<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1815-01-01"
    data-author="William Bates"
    data-sermon-id="I"
    data-sermon-title="Dios Es"
    data-sermon-title-original="God Is"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta name="description" content="Dios Es" />
    <title>Dios Es</title>
    <link rel="icon" type="image/x-icon" href="../../../assets/favicon.ico" />
    <link rel="stylesheet" href="../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>Dios Es</h1>

    <blockquote>
      Pero sin fe es imposible agradar a Dios; porque es necesario que el que se
      acerca a Dios crea que le hay, y que es galardonador de los que le buscan
      diligentemente.<br />
      Hebreos 11:6.
    </blockquote>

    <p>
      En este cap&iacute;tulo, la fe se presenta como el principio de la
      obediencia, otorgando vigor y fortaleza a otras virtudes, por medio de las
      cuales se vuelven eficaces para diversos prop&oacute;sitos y objetivos. De
      ah&iacute; que aquellos actos que surgen inmediatamente de otras gracias
      como su fuente propia sean atribuidos a la fe, ya que esta es el principio
      de su operaci&oacute;n celestial. En este sentido, as&iacute; como el
      &eacute;xito de un ej&eacute;rcito redunda en honor del general, la
      victoria alcanzada por otras cualidades cristianas se atribuye aqu&iacute;
      a la fe, que las anima y las gu&iacute;a como su capit&aacute;n supremo.
      Esto se insin&uacute;a en el texto, en el cual podemos observar:
    </p>

    <p>
      1. Una proposici&oacute;n: &quot;Pero sin fe es imposible agradar a
      Dios&quot;; ya que esta gracia es el medio de nuestra comuni&oacute;n con
      Dios, pues a trav&eacute;s de Cristo nos concede acceso y acercamiento a
      &Eacute;l; y en este sentido, se opone al &quot;retroceder&quot; (Heb.
      10:38).
    </p>

    <p>
      2. El argumento que lo confirma: &quot;Porque es necesario que el que se
      acerca a Dios crea que le hay, y que es galardonador de los que le buscan
      diligentemente&quot;; es decir, nuestra relaci&oacute;n con Dios se
      fundamenta en una firme aceptaci&oacute;n de su existencia y su
      generosidad.
    </p>

    <p>
      Primero. Es absolutamente necesario aceptar su existencia; de lo
      contrario, los actos de adoraci&oacute;n ser&iacute;an como una pelota
      lanzada al aire abierto, que no retorna a nosotros. Sin la certeza plena
      de un objeto determinado, la religi&oacute;n fracasar&aacute; y se
      desvanecer&aacute;. Esta creencia es general y especulativa.
    </p>

    <p>
      Segundo. Es necesario aceptar su generosidad; que bendecir&aacute; a
      aquellos &quot;que le buscan diligentemente&quot;. Esta aceptaci&oacute;n
      es particular y aplicativa, y se deriva de la primera; pues la
      noci&oacute;n de un Benefactor est&aacute; incluida en la de Dios: si le
      quitamos sus recompensas, lo despojamos de su divinidad. Ahora bien, solo
      el reconocimiento firme de esto puede llevar al alma a prestar un servicio
      sincero y aceptable; porque la mera contemplaci&oacute;n de las amables
      perfecciones que hay en la Deidad nunca podr&aacute; vencer nuestro temor
      natural ni extinguir nuestra enemistad contra &Eacute;l. La
      reflexi&oacute;n sobre su justicia y nuestra culpa nos llena de terror y
      nos hace huir de &Eacute;l con espanto. Pero la esperanza en su bondad
      remuneradora es un motivo adecuado y congruente con el coraz&oacute;n del
      hombre, y dulcemente lo conduce a Dios. La religi&oacute;n es la
      sumisi&oacute;n de nosotros mismos a Dios, con la expectativa de una
      recompensa.
    </p>

    <p>
      Voy a tratar la primera parte del argumento: &quot;El que se acerca a Dios
      debe creer que le hay&quot;. La firme creencia en la existencia de Dios es
      el fundamento de toda adoraci&oacute;n religiosa; al analizar esto, mi
      prop&oacute;sito es demostrar esta suprema verdad: que &quot;Dios
      es&quot;.
    </p>

    <p>
      La evidencia de esto se manifestar&aacute; tanto a la luz de la
      raz&oacute;n como de la fe, mediante un examen de la NATURALEZA y las
      ESCRITURAS.
    </p>

    <p>
      I. Presentar&eacute; tres argumentos extra&iacute;dos de la NATURALEZA,
      que pueden convencer a un incr&eacute;dulo de que hay un Dios. El primero
      se basa en el mundo visible; el segundo, en la conciencia natural; el
      tercero, en el consentimiento de las naciones.
    </p>

    <p>
      ARGUMENTO I. En la creaci&oacute;n, su esencia y atributos se revelan
      claramente: su poder absoluto, su sabidur&iacute;a infalible y su bondad
      infinita son evidentes para toda capacidad.&mdash;Por lo tanto, el
      ap&oacute;stol presenta esto como el argumento m&aacute;s adecuado para
      convencer a los paganos de que &quot;se conviertan de estas vanidades al
      Dios vivo, que hizo el cielo, y la tierra, y el mar, y todas las cosas que
      en ellos hay&quot; (Hechos 14:15). A esto deben asentir naturalmente.
      As&iacute; como las sombras representan la figura de los cuerpos de los
      cuales provienen, en el mundo hay rastros de las perfecciones divinas que
      hacen f&aacute;cil inferir la existencia de un Ser Supremo que es su
      causa. Todas las criaturas y sus diversas excelencias son como rayos que
      reflejan este Sol, o l&iacute;neas que conducen a este Centro. Es
      m&aacute;s, hasta el ser m&aacute;s insignificante lleva alguna
      impresi&oacute;n de la Primera Causa; as&iacute; como la imagen de un
      pr&iacute;ncipe est&aacute; estampada en una moneda peque&ntilde;a,
      as&iacute; como en una de mayor valor. Las bestias instruir&aacute;n y los
      peces mudos ense&ntilde;ar&aacute;n a los ateos que hay un Dios; y aunque
      no se le pueda percibir con la vista f&iacute;sica, el entendimiento lo
      descubrir&aacute; con la misma certeza con que percibe un esp&iacute;ritu
      invisible en un cuerpo vivo.
    </p>

    <p>
      1. A partir de la existencia del mundo y sus partes.&mdash;Es evidente
      para los sentidos y reconocido por todos que algunas cosas han comenzado
      recientemente; pero esas cosas no pudieron proceder de s&iacute; mismas,
      pues entonces habr&iacute;an actuado antes de existir, y lo mismo
      existir&iacute;a y no existir&iacute;a al mismo tiempo y en el mismo
      sentido, lo cual es una contradicci&oacute;n. Por lo tanto, se deduce que
      tuvieron su origen en algo externo. Encontramos prueba de esto en nosotros
      mismos: el n&uacute;mero de nuestros d&iacute;as indica que hubo un tiempo
      en el que no exist&iacute;amos y, por tanto, no pudimos habernos producido
      a nosotros mismos.
    </p>

    <p>
      Ahora bien, si el hombre, que es la criatura visible m&aacute;s perfecta,
      implica la existencia de un Creador, entonces podemos inferir con mayor
      certeza una creaci&oacute;n cuando encontramos seres de menor
      perfecci&oacute;n. Y esto es cierto, no solo respecto de las cosas
      visibles, sino de todos los dem&aacute;s seres, hasta que finalmente
      llegamos a la Causa Suprema, cuya existencia es necesaria e independiente.
    </p>

    <p>
      Adem&aacute;s, si consideramos que, a partir de la nada, Dios ha producido
      los seres y ha unido estos dos extremos tan distantes&mdash;el ser y el no
      ser&mdash;podemos inferir que su poder es infinito. La mayor diferencia
      imaginable entre dos seres finitos admite alguna proporci&oacute;n y
      medida; pero entre lo que es y lo que no es, la distancia excede toda
      comprensi&oacute;n. Por lo tanto, del mero hecho de la existencia de las
      cosas, se hace evidente que hay una Primera Causa, independiente e
      infinita; y esta es Dios.
    </p>

    <p>
      2. Podemos argumentar con certeza la existencia de Dios a partir de la
      armon&iacute;a de las partes del mundo y su continua colaboraci&oacute;n
      para sostener el todo.&mdash;La confusi&oacute;n es el efecto del azar,
      pero el orden es producto del arte y la inteligencia. Cuando observamos un
      reloj y vemos c&oacute;mo las diferentes ruedas, con sus movimientos
      desiguales, coinciden en se&ntilde;alar las horas con tal
      precisi&oacute;n, como si fueran guiadas por una misma inteligencia,
      inmediatamente concluimos que es obra de un artesano; pues, ciertamente,
      piezas de bronce no podr&iacute;an haberse formado y ensamblado por
      s&iacute; solas de esa manera. De manera proporcional, cuando contemplamos
      la armon&iacute;a de todas las cosas en el mundo y c&oacute;mo naturalezas
      opuestas cooperan para el beneficio del conjunto, podemos deducir que hay
      un Esp&iacute;ritu Divino que ha dispuesto todas las cosas de este modo.
      No nos embarcaremos en una investigaci&oacute;n minuciosa sobre esto; un
      alto grado de conocimiento en diversas disciplinas apenas lograr&iacute;a
      descubrir imperfectamente las proporciones y medidas que la Mente Eterna
      ha observado en la estructura de la naturaleza. Nos bastar&aacute; con
      echar un vistazo a aquellas que est&aacute;n a la vista de todos.
    </p>

    <p>
      (1.) El sol, que es el ojo y el alma del mundo, en su posici&oacute;n y
      movimiento, es una se&ntilde;al para nosotros de que hay sabidur&iacute;a
      y prop&oacute;sito en su Autor. Est&aacute; fijo en medio de los planetas
      para distribuir su luz y calor en beneficio del mundo inferior. Si
      estuviera colocado en una &oacute;rbita m&aacute;s alta o m&aacute;s baja,
      los elementos en conflicto (que por su influencia se mantienen en
      equilibrio y proporci&oacute;n) se desordenar&iacute;an, y aquellas
      cadenas y conexiones invisibles que sostienen las partes de la naturaleza
      se romper&iacute;an de inmediato. La regularidad y constancia de su
      movimiento revelan la existencia de una Deidad. Con su recorrido de
      oriente a occidente, produce la agradable sucesi&oacute;n del d&iacute;a y
      la noche y mantiene la armoniosa lucha entre la luz y la oscuridad. Esta
      distinci&oacute;n del tiempo es necesaria para el placer y el beneficio
      del mundo: el sol, al salir, ahuyenta las sombras de la noche para
      deleitarnos con las bellezas de la creaci&oacute;n; es el heraldo de Dios,
      que nos llama a cumplir con nuestras labores. Gobierna nuestro trabajo y
      gu&iacute;a nuestra industria. (Salmo 104:22, 23.) Anima la naturaleza y
      transmite placer incluso a aquellos seres que carecen de sensibilidad. Sin
      el d&iacute;a, el mundo ser&iacute;a una tumba fatal y desoladora para
      todas las criaturas; un caos sin orden, sin acci&oacute;n ni belleza.
      As&iacute;, a trav&eacute;s de los rayos del sol, podemos ver claramente
      una Providencia Divina. Adem&aacute;s, cuando el sol se retira de nosotros
      y un velo de oscuridad cubre el mundo, eso tambi&eacute;n demuestra la
      sabidur&iacute;a y bondad de Dios. El salmista atribuye la
      disposici&oacute;n del d&iacute;a y la noche a Dios: &quot;Tuyo es el
      d&iacute;a&quot;, y con &eacute;nfasis a&ntilde;ade: &quot;Tambi&eacute;n
      tuya es la noche&quot; (Salmo 74:16). A pesar de su apariencia
      sombr&iacute;a, la noche es muy beneficiosa: su oscuridad nos ilumina; su
      penumbra nos permite ver los ornamentos del cielo, las estrellas, sus
      posiciones, sus disposiciones, sus movimientos, los cuales est&aacute;n
      ocultos durante el d&iacute;a. Relaja el mundo y le otorga una tregua
      breve pero necesaria en sus labores; reanima los esp&iacute;ritus
      agotados; es la nodriza de la naturaleza, que vierte en su seno esas
      dulces y refrescantes lluvias que engendran nueva vida y vigor. La
      Providencia Divina tambi&eacute;n se manifiesta en la manera en que se
      lleva a cabo esta disposici&oacute;n; pues el sol, al completar su
      recorrido alrededor del mundo en el lapso de veinticuatro horas, produce
      esa sucesi&oacute;n de d&iacute;a y noche que equilibra de manera
      &oacute;ptima nuestro trabajo y descanso; mientras que si el d&iacute;a y
      la noche duraran cada uno seis meses enteros, esta divisi&oacute;n
      ser&iacute;a extremadamente inconveniente para nosotros.
    </p>

    <p>
      Podemos observar a&uacute;n m&aacute;s la sabia Providencia en la
      diversidad con la que ha dispuesto la duraci&oacute;n del d&iacute;a y la
      noche en beneficio de distintas regiones. La parte de la Tierra situada en
      el ecuador, al estar abrasada por un calor desmesurado, necesita un
      suministro constante de humedad; por lo tanto, all&iacute; las noches son
      m&aacute;s largas y frescas. En cambio, en las regiones del norte, donde
      los rayos del sol son muy d&eacute;biles, la Providencia ha dispuesto que
      los d&iacute;as sean extremadamente largos, para que la continuidad del
      calor permita que los frutos maduren y alcancen su perfecci&oacute;n.
    </p>

    <p>
      As&iacute; como la diferencia entre el d&iacute;a y la noche,
      tambi&eacute;n la diversidad de estaciones procede del movimiento del sol,
      lo cual es una obra de la Providencia no menos admirable que la anterior.
      As&iacute; como el movimiento del sol de oriente a occidente produce el
      d&iacute;a y la noche, su desplazamiento de norte a sur causa el verano y
      el invierno. Gracias a estas estaciones, el mundo se mantiene: el verano
      corona la tierra con flores y frutos, proporcionando una abundante
      variedad de recursos para el sustento de los seres vivos. El invierno, que
      parece la muerte de la naturaleza, despojando a la tierra de su calor y
      vitalidad, tambi&eacute;n contribuye al bien universal: prepara la tierra,
      con su fr&iacute;o y humedad, para el regreso del sol. En la
      sucesi&oacute;n de estas estaciones, la Providencia Divina es muy
      evidente; pues, dado que el mundo no puede pasar de un extremo a otro sin
      una alteraci&oacute;n peligrosa, para evitar este inconveniente, el sol se
      acerca gradualmente a nosotros: la primavera se interpone entre el
      invierno y el verano para que, con su calor suave y moderado, disponga
      nuestros cuerpos para el calor extremo del verano; y de la misma manera,
      el sol se aleja de nosotros paulatinamente, para que el oto&ntilde;o nos
      prepare para las inclemencias del invierno.
    </p>

    <p>
      Y, para concluir esta parte del argumento, la invariable sucesi&oacute;n
      de los tiempos y las estaciones es una se&ntilde;al de la misma
      Providencia. El sol, que recorre diez o doce millones de leguas cada
      d&iacute;a, nunca falla ni un minuto en el tiempo se&ntilde;alado, ni se
      desv&iacute;a un solo cent&iacute;metro de su curso constante, sino que
      observa de manera inviolable el mismo orden; de modo que no hay nada
      m&aacute;s regular, equitativo y constante que la sucesi&oacute;n del
      d&iacute;a y la noche. Atribuir esto al azar es la mayor de las
      absurdidades, pues en los efectos del azar no hay ni orden ni constancia,
      como podemos ver en el lanzamiento de un dado, que dif&iacute;cilmente cae
      dos veces seguidas en la misma casilla. Es necesario, por lo tanto,
      concluir que un principio inteligente gu&iacute;a las revoluciones del sol
      de manera uniforme para el beneficio del mundo. &quot;Los cielos cuentan
      la gloria de Dios, y el firmamento anuncia la obra de sus manos. Un
      d&iacute;a emite palabra al otro d&iacute;a, y una noche a la otra noche
      declara sabidur&iacute;a. No hay lenguaje, ni palabras, ni es o&iacute;da
      su voz.&quot; (Salmo 19:1&ndash;3.) &iquest;Qu&eacute; es ese
      &quot;lenguaje&quot; y &quot;voz&quot;, sino un serm&oacute;n universal
      para el mundo sobre la existencia y excelencia de Dios?
    </p>

    <p>
      (2.) Consideremos ahora esa vasta extensi&oacute;n de aire que llena el
      espacio entre el cielo y la tierra. Su naturaleza es tan pura que en un
      instante transmite las influencias del cielo al mundo inferior. Sirve como
      un arsenal para los truenos y rel&aacute;mpagos, con los cuales Dios
      convoca al mundo al temor y la reverencia. Es un dep&oacute;sito para las
      nubes, que, al disolverse en suaves lluvias, refrescan la tierra y hacen
      germinar sus semillas con abundante fertilidad. Acaricia la tierra con las
      alas del viento, mitigando aquellos calores intemperantes que
      ser&iacute;an perjudiciales para sus habitantes. Es la regi&oacute;n de
      las aves, en la que transitan como m&aacute;quinas aut&oacute;nomas que
      alaban al Creador. Sirve para el aliento y la vida del hombre. De esto
      podemos concluir la sabidur&iacute;a de Dios, quien gobierna las distintas
      regiones del aire para transmitir bendiciones necesarias para el hombre y
      enviar juicios que despierten a los que viven en seguridad para que
      busquen a Dios.
    </p>

    <p>
      (3.) Descendamos ahora al mar y veamos c&oacute;mo nos ense&ntilde;a que
      hay un Dios. Es una verdad evidente para la raz&oacute;n que el lugar
      propio de las aguas deber&iacute;a ser junto al aire, por encima de la
      tierra; pues, al ser de una naturaleza intermedia entre estos dos
      elementos&mdash;m&aacute;s pura y ligera que la tierra, pero m&aacute;s
      densa y pesada que el aire&mdash;su posici&oacute;n l&oacute;gica
      ser&iacute;a entre ellos. As&iacute; como el aire rodea el mar por todas
      partes, del mismo modo el mar deber&iacute;a extenderse sobre la tierra y
      cubrir toda su superficie. Que esta sea su inclinaci&oacute;n natural se
      evidencia en su flujo constante. &iquest;Qui&eacute;n, entonces, ha
      detenido su curso y refrenado su violencia? &iquest;Qui&eacute;n lo ha
      confinado a un lugar y un l&iacute;mite espec&iacute;fico para que no sea
      destructivo para el mundo? Ciertamente, nadie m&aacute;s que el gran Dios,
      quien le dio su existencia y movimiento. Adem&aacute;s, lo que hace
      a&uacute;n m&aacute;s visible el poder de Dios es que el furor del mar
      est&aacute; contenido por un freno tan d&eacute;bil como la arena. Cuando
      amenaza la orilla con sus olas impetuosas, parecer&iacute;a que todo
      ser&aacute; tragado por sus aguas; pero tan pronto como toca la arena, su
      furia se disuelve en espuma: se retira y, en una especie de
      sumisi&oacute;n, respeta los l&iacute;mites fijados por el Creador. Que el
      elemento m&aacute;s feroz sea reprimido por la cosa m&aacute;s
      fr&aacute;gil del mundo, y que lo que rompe las rocas sea limitado por la
      arena, es un prodigio de la providencia; por eso el Se&ntilde;or menciona
      esto como una obra exclusiva de su poder y reclama para s&iacute; una
      gloria intransferible con estas palabras: &quot;&iquest;Qui&eacute;n
      encerr&oacute; con puertas el mar, cuando se derramaba sali&eacute;ndose
      de su seno? Cuando puse yo nubes por vestidura suya, y por su faja
      oscuridad, y establec&iacute; sobre &eacute;l mi decreto, le puse puertas
      y cerrojo, y dije: Hasta aqu&iacute; llegar&aacute;s, y no pasar&aacute;s
      adelante, y ah&iacute; parar&aacute; el orgullo de tus olas&quot; (Job
      38:8&ndash;11).
    </p>

    <p>
      Adem&aacute;s, su extensi&oacute;n es igualmente digna de
      admiraci&oacute;n: ba&ntilde;a las cuatro partes del mundo y, de este
      modo, es el v&iacute;nculo del universo, por el cual las naciones
      m&aacute;s distantes se unen; es el medio del comercio y el intercambio,
      que brinda gran deleite y beneficio a los hombres; gracias a &eacute;l,
      los productos exclusivos de distintos pa&iacute;ses se hacen accesibles
      para todos. As&iacute;, podemos rastrear las huellas evidentes de la
      Deidad incluso en las aguas.
    </p>

    <p>
      (4.) Si cambiamos la escena y observamos la tierra, podemos percibir
      se&ntilde;ales claras de una Providencia Divina. Si consideramos su
      posici&oacute;n, cuelga en medio del aire para ser una morada conveniente
      para nosotros; o su estabilidad, pues el aire por s&iacute; solo no es
      capaz de sostener una pluma, y sin embargo, la tierra permanece fija e
      inamovible en &eacute;l, a pesar de las tormentas y tempestades que
      constantemente la golpean. De esto debemos concluir que una mano invisible
      pero poderosa la sostiene. Se cuenta entre las magnalia Dei [&quot;grandes
      obras de Dios&quot;]: &quot;&iquest;D&oacute;nde estabas t&uacute; cuando
      yo fundaba la tierra? Decl&aacute;ralo, si tienes inteligencia.
      &iquest;Qui&eacute;n orden&oacute; sus medidas, si lo sabes? &iquest;O
      qui&eacute;n extendi&oacute; sobre ella cordel? &iquest;Sobre qu&eacute;
      est&aacute;n fundadas sus bases? &iquest;O qui&eacute;n puso su piedra
      angular?&quot; (Job 38:4&ndash;6.) Adem&aacute;s, la diversa
      disposici&oacute;n de sus partes&mdash;las monta&ntilde;as, los valles,
      los r&iacute;os, que son como las venas que transportan el sustento de
      este gran cuerpo&mdash;todo ello nos indica que hay un Dios.
    </p>

    <p>
      As&iacute;, si contemplamos el excelente orden de las partes del mundo y
      su correspondencia mutua en funci&oacute;n de sus diversos
      prop&oacute;sitos&mdash;los cielos dan luz, el aire aliento, la tierra
      morada, el mar comercio&mdash;debemos exclamar: &quot;Hay un Dios, y esta
      es su obra&quot;. Pero &iexcl;qu&eacute; pocos son los que leen el nombre
      de Dios, impreso de manera indeleble en la estructura de la naturaleza!
      &iexcl;Qu&eacute; pocos ven la excelencia de la causa en el efecto!
      &iexcl;Cu&aacute;ntos contemplan todas las cosas sin ver a Dios en ellas,
      ni ven a Dios en todas las cosas! Desde nuestra infancia estamos
      acostumbrados a estos objetos, y el filo de nuestra percepci&oacute;n se
      embota. La familiaridad con las cosas nos quita la capacidad de asombro:
      admiramos m&aacute;s lo novedoso que lo grandioso; los efectos del arte
      m&aacute;s que las maravillas de la naturaleza. As&iacute; como la
      visi&oacute;n constante de un objeto brillante ciega los ojos e impide
      ver, del mismo modo la presencia cotidiana de estos prodigios embota
      nuestra mente y nos hace perder la frescura y viveza del esp&iacute;ritu.
    </p>

    <p>
      (5.) Concluir&eacute; este argumento reflexionando sobre el hombre, quien
      es un breve compendio del mundo. La estructura de su cuerpo y las
      facultades de su alma nos convencen de la existencia de una sabia
      Providencia. &iquest;Qui&eacute;n, sino Dios, podr&iacute;a unir
      sustancias tan distintas, un esp&iacute;ritu inmaterial con un cuerpo
      terrenal? &iquest;Qui&eacute;n podr&iacute;a distinguir tantas partes,
      asignarles su forma, posici&oacute;n y temperatura, con una
      adecuaci&oacute;n absoluta a los usos para los cuales sirven? Debemos
      unirnos al ap&oacute;stol en su declaraci&oacute;n: &quot;No est&aacute;
      lejos de cada uno de nosotros&quot;; podemos encontrarlo en la actividad
      de nuestras manos, en la belleza de nuestros ojos, en la viveza de todos
      nuestros sentidos: &quot;en &eacute;l vivimos, nos movemos y somos&quot;
      (Hechos 17:27&ndash;28). Y si miramos hacia el interior,
      &iquest;qui&eacute;n ha dotado al alma de facultades tan distintas y
      admirables?&mdash;El entendimiento, que ejerce dominio sobre todas las
      cosas; que une lo m&aacute;s opuesto y separa lo m&aacute;s &iacute;ntimo;
      que asciende de los efectos m&aacute;s bajos hasta la causa m&aacute;s
      alta. La voluntad, que con vigor persigue aquello que consideramos amable
      y bueno, y retrocede con aversi&oacute;n de lo que juzgamos pernicioso y
      malo. La memoria, que conserva frescas y vivas las im&aacute;genes de
      aquellas cosas que le han sido encomendadas. Ciertamente, despu&eacute;s
      de esta reflexi&oacute;n, debemos aceptar naturalmente que hay un Dios,
      quien &quot;nos hizo, y no nosotros a nosotros mismos&quot; (Salmo 100:3).
    </p>

    <p>
      3. Podemos argumentar que hay un Dios a partir de las operaciones de los
      agentes naturales en funci&oacute;n de fines que ellos mismos no perciben.
      Aunque en el hombre hay un principio racional que le permite descubrir la
      bondad del fin y elegir los medios adecuados para alcanzarlo, de modo que
      sus acciones son producto de su juicio, es imposible concebir que el rango
      inferior de las criaturas, cuyos movimientos surgen meramente del
      instinto, pueda guiarse por alg&uacute;n tipo de razonamiento propio. Sin
      embargo, todas sus acciones est&aacute;n dirigidas a sus fines
      espec&iacute;ficos sin desviaci&oacute;n alguna y con un orden que supera
      la invenci&oacute;n del hombre.&nbsp; Es admirable considerar c&oacute;mo
      los animales irracionales act&uacute;an para su propia
      preservaci&oacute;n. Apenas nacen, huyen instintivamente de sus enemigos y
      utilizan la fuerza o el ingenio que poseen para defenderse. Saben
      qu&eacute; alimento es adecuado para su sustento y qu&eacute; remedios
      pueden restaurar su salud. &iquest;Por qu&eacute; consejo la golondrina
      observa la estaci&oacute;n de su migraci&oacute;n? Al inicio del
      oto&ntilde;o, vuela hacia un clima m&aacute;s c&aacute;lido y regresa con
      el sol en primavera. &iquest;Por qu&eacute; previsi&oacute;n la hormiga
      almacena provisiones en verano, para evitar la escasez que de otro modo
      sufrir&iacute;a en invierno? &iquest;Delibera acaso el sol sobre si debe
      salir y, al difundir sus rayos, convertirse en la luz p&uacute;blica del
      mundo? &iquest;O consulta una fuente si debe brotar con abundancia y
      generosidad?
    </p>

    <p>
      Incluso las acciones de los hombres que son puramente naturales se
      realizan sin su direcci&oacute;n. M&aacute;s a&uacute;n, los cuerpos
      naturales renuncian a sus propias propiedades y van en contra de su propia
      inclinaci&oacute;n por un bien universal: el aire, un cuerpo ligero y
      &aacute;gil que naturalmente asciende, sin embargo, por un bien general,
      para evitar una ruptura en la naturaleza, desciende. Y aquellas cosas que
      tienen una oposici&oacute;n natural, no obstante, constantemente
      concuerdan y se unen para preservar el todo. Ciertamente, entonces, un
      Esp&iacute;ritu Divino las gu&iacute;a y dirige.&nbsp; Si vemos un
      ej&eacute;rcito compuesto de varias naciones (entre las cuales hay grandes
      antipat&iacute;as) marchar en orden y luchar con igual valent&iacute;a por
      la seguridad de un reino, concluimos de inmediato que hay un general sabio
      que los ha unido. &iquest;No hay, entonces, una raz&oacute;n a&uacute;n
      mayor para creer que un Esp&iacute;ritu Soberano gobierna los
      ej&eacute;rcitos del cielo y la tierra y los une para mantener la paz del
      mundo? Afirmar que las criaturas irracionales act&uacute;an por un bien
      general y desconocido sin la direcci&oacute;n de una causa superior es tan
      absurdo como decir que un cuadro minucioso ha sido pintado por un pincel
      sin la mano del artista que lo gui&oacute; en cada trazo seg&uacute;n la
      idea de su mente. Debemos, por lo tanto, inferir necesariamente que
      aquellas causas particulares que no pueden dirigirse a s&iacute; mismas
      son gobernadas por una causa universal que no puede errar. As&iacute;,
      vemos que el mundo entero es un argumento completo y constante de la
      existencia y los atributos de Dios.
    </p>

    <p>
      ARGUMENTO II. El segundo argumento se extrae de la conciencia natural, que
      es un dios subordinado y act&uacute;a en todas las cosas en referencia a
      un tribunal superior. As&iacute; como San Pablo, al hablar de esos
      testimonios visibles que Dios ha manifestado a los hombres en la
      creaci&oacute;n, dice que &quot;no se dej&oacute; a s&iacute; mismo sin
      testimonio, haciendo bien, d&aacute;ndonos lluvias del cielo y tiempos
      fruct&iacute;feros&quot; (Hechos 14:17), en la misma proporci&oacute;n
      podemos decir que &quot;Dios no se ha dejado sin un testimonio interno,
      habiendo plantado en cada hombre una conciencia, por la cual es
      dignificado por encima del orden inferior de los seres y hecho consciente
      del Juez Supremo, ante cuyo tribunal est&aacute; sujeto&quot;. Ahora bien,
      la conciencia, en su doble funci&oacute;n&mdash;acusando o excusando,
      seg&uacute;n corresponda, a partir de buenas o malas acciones&mdash;prueba
      que hay un Dios.
    </p>

    <p>
      1. (1.) La conciencia natural, cuando es clara e inocente, es el
      guardi&aacute;n que protege del temor. Las personas virtuosas, que no han
      violentado la luz de la conciencia, en tiempos de peligro (como en una
      feroz tormenta en el mar o un aterrador trueno en la tierra), cuando los
      esp&iacute;ritus culpables son sobrecogidos por el horror, no son
      vulnerables a esos temores, pues se envuelven en su propia inocencia. La
      raz&oacute;n de su seguridad proviene de la creencia de que esas obras
      terribles de la naturaleza son ordenadas por una providencia inteligente y
      justa, que es Dios.
    </p>

    <p>
      (2.) Da valor y fortaleza a una persona inocente cuando es oprimida e
      injustamente tratada por los imp&iacute;os. La conciencia natural,
      mientras se mantenga fiel a s&iacute; misma, al adherirse a principios
      honestos, es victoriosa contra cualquier adversidad: si fractus illabatur
      orbis, &quot;si todo el peso de las miserias del mundo se precipitara
      sobre &eacute;l de una vez&quot;, lo soportar&iacute;a todo y
      permanecer&iacute;a inquebrantable en medio de la ruina. &quot;El
      esp&iacute;ritu del hombre&quot; tiene la fuerza suficiente para
      &quot;sostener todas sus enfermedades&quot;. As&iacute; como un barco
      sobrevive en el mar embravecido y flota sobre las olas mientras el agua
      permanece fuera de &eacute;l, de igual manera, una persona virtuosa
      atraviesa todas las tormentas y se mantiene a flote sin hundirse, porque
      la furia de las tribulaciones del mundo no puede afectar m&aacute;s
      all&aacute; de su ser exterior; la conciencia, que es su fortaleza,
      permanece firme e inquebrantable. M&aacute;s a&uacute;n, as&iacute; como
      las rosas que crecen junto a hierbas f&eacute;tidas suelen ser las
      m&aacute;s fragantes, as&iacute; tambi&eacute;n la paz, la alegr&iacute;a
      y la gloria de una buena conciencia se hacen m&aacute;s perceptibles
      cuando una persona se encuentra en el estado m&aacute;s afligido y
      oprimido. Ahora bien, &iquest;de d&oacute;nde proviene esta calma y
      serenidad, este vigor y constancia del esp&iacute;ritu, sino de la
      percepci&oacute;n de un Juez Supremo, quien, al final, vindicar&aacute; su
      causa?
    </p>

    <p>
      2. Podemos evidenciar claramente que hay un Dios a partir de las
      acusaciones de una conciencia culpable. Este es el gusano que nunca muere
      y que, si un pecador lo pisa, se volver&aacute; contra &eacute;l; este es
      un infierno temporal, un T&oacute;fet espiritual. &iquest;Qu&eacute;
      tormentos hay en las regiones de las tinieblas que una conciencia
      acusadora no inflija a un pecador en esta vida? Sus punzadas son tan
      insoportables que muchos han buscado refugio en la tumba y han recurrido a
      la primera muerte para evitar las miserias de la segunda. Ahora bien, la
      verg&uuml;enza, el horror, la desesperaci&oacute;n y esa sombr&iacute;a
      sucesi&oacute;n de sentimientos que azotan al culpable por sus actos
      viciosos demuestran que hay un principio interior que amenaza con la
      venganza de un Dios justo y airado.
    </p>

    <p>
      Este argumento ser&aacute; a&uacute;n m&aacute;s contundente si
      consideramos que la conciencia condena a un pecador:
    </p>

    <p>
      (1.) Por cr&iacute;menes secretos, que est&aacute;n m&aacute;s all&aacute;
      del conocimiento de los hombres. La conciencia es el esp&iacute;a de Dios
      en nuestro interior, que se mezcla con todos nuestros pensamientos y
      acciones. As&iacute; que, por m&aacute;s que un hombre busque ocultar su
      delito, aunque peque en el lugar m&aacute;s apartado que la astucia humana
      pueda idear, donde no haya posibilidad alguna de una condena legal, su
      acusador, su juez y su infierno est&aacute;n en su propio interior. Cuando
      el pecado es m&aacute;s secreto, la conciencia presenta las pruebas,
      expone la ley, se&ntilde;ala la pena, dicta la sentencia e inicia el
      castigo, de modo que el pecador queda autokatakritos,
      &quot;autocondenado&quot;, incluso por aquellos pecados que no son
      castigados por los hombres. S&iacute;, en ocasiones la revelaci&oacute;n
      de pecados ocultos, aunque implique con certeza la muerte, ha sido forzada
      por el horror y la angustia de una conciencia acusadora. La raz&oacute;n
      de esto es que, en los pecados secretos, la conciencia apela a la
      omnisciencia de Dios, quien es m&aacute;s grande que nuestra conciencia
      &quot;y conoce todas las cosas&quot; (1 Juan 3:20). Y por esta
      raz&oacute;n, la conciencia es pr&aelig;judicium judicii, &quot;una
      especie de d&iacute;a de juicio anticipado&quot;, un juicio
      dom&eacute;stico que trae sobre el pecador el inicio de su
      aflicci&oacute;n.
    </p>

    <p>
      (2.) Punz&aacute;ndolo con remordimientos por aquellos pecados que
      est&aacute;n m&aacute;s all&aacute; del poder del hombre para vengarse.
      Aquellos que comandan ej&eacute;rcitos y cuya grandeza los protege de las
      penas de la ley, sin embargo, ven sus pecados desplegados ante sus ojos
      por la conciencia; y estos pecados, como un ej&eacute;rcito de hombres
      armados, los persiguen y los abruman. Hay muchos ejemplos de ello:
      Belsasar, en medio de sus banquetes y su esplendor, &iquest;c&oacute;mo
      fue invadido por el temor y el horror cuando vio la escritura en la pared?
      (Daniel 5:6). Todo el ej&eacute;rcito de los persas no pudo desalentar su
      esp&iacute;ritu; pero cuando la conciencia reaviv&oacute; su culpa y el
      temor a la justicia de Dios, sucumbi&oacute; bajo la carga: la escritura
      en la pared era aterradora porque la conciencia revelaba una escritura
      dentro de &eacute;l. Tiberio, el emperador, quien estaba doblemente
      manchado por sus lujurias antinaturales y sus crueldades, no pudo ni
      evadir ni disimular los horrores de su mente. Ner&oacute;n, despu&eacute;s
      del b&aacute;rbaro asesinato de su madre, fue perseguido constantemente
      por demonios imaginarios; su mente trastornada le representaba furias y
      llamas listas para atormentarlo. &iquest;Cu&aacute;ntos tiranos han
      temblado en su trono mientras los inocentes condenados se han regocijado
      en su sufrimiento? De esto podemos concluir infaliblemente que la
      conciencia del pecador m&aacute;s poderoso est&aacute; sujeta al temor de
      una Deidad. Pues si no hubiera castigos que temer, salvo aquellos que
      inflige un magistrado en su propio dominio, &iquest;por qu&eacute; los
      magistrados soberanos mismos est&aacute;n aterrorizados por sus actos
      viciosos? Y aquellos que no est&aacute;n sujetos a ning&uacute;n tribunal
      humano, &iquest;por qu&eacute; se atormentan con tanta furia por sus
      cr&iacute;menes? Ciertamente, esto se debe a que la conciencia natural
      teme al Juez Supremo, ya que nada puede protegerlos de su tribunal ni
      restringir su poder cuando decide tomar venganza contra ellos.
    </p>

    <p>
      OBJECI&Oacute;N. En vano responde el ateo diciendo que &quot;estos temores
      son producto de una opini&oacute;n falsa com&uacute;n, transmitida por la
      educaci&oacute;n; es decir, la creencia de que hay un Dios que se irrita
      por el pecado; y que la ignorancia aumenta estos terrores, as&iacute; como
      los ni&ntilde;os peque&ntilde;os temen a los fantasmas en la
      oscuridad&quot;. Pues es cierto:
    </p>

    <p>
      1. Que ning&uacute;n esfuerzo o artificio puede liberar totalmente a un
      pecador de estos temores, mientras que los miedos infundados son disueltos
      inmediatamente por la raz&oacute;n. Y esto demuestra que hay un principio
      inviolable en la naturaleza que se refiere a Dios. Sabemos que no hay nada
      que perturbe m&aacute;s el esp&iacute;ritu que el temor, y que todo ser
      humano es enemigo de aquello que lo atormenta. Por ello, el pecador se
      esfuerza en vencer su conciencia para entregarse libremente al pecado;
      pero esto es imposible, porque la conciencia es tan esencial que un alma
      no puede ser alma sin ella, y tan inseparable que ni siquiera la muerte
      puede separarla del hombre: perire nec sine te nec tecum potest; &quot;no
      puede morir ni contigo ni sin ti&quot;. Es cierto que su acci&oacute;n no
      siempre es uniforme: as&iacute; como el pulso no late siempre con la misma
      intensidad, sino que a veces es m&aacute;s fuerte y otras m&aacute;s
      d&eacute;bil, del mismo modo este pulso espiritual no siempre se mueve con
      la misma fuerza; a veces late, a veces parece detenerse, pero vuelve a
      despertar. Aquellos burladores que viven en un curso de pecado sin
      restricci&oacute;n y parecen despreciar el infierno como una simple
      noci&oacute;n, sin embargo, no est&aacute;n libres de remordimientos
      internos; la conciencia los arresta en el nombre de ese Dios al que
      niegan: aunque carecen de fe, no carecen de temor.&nbsp; Los pecadores
      desesperados la silencian por un tiempo y se sumergen en placeres
      sensuales para apagar esa scintilla anim&aelig;, esa &quot;chispa
      vital&quot; que al mismo tiempo ilumina y quema, pero todo es en vano:
      pues les sucede lo mismo que a los malhechores, quienes por un tiempo
      ahogan la conciencia de su peligro en un mar de bebida; pero cuando los
      vapores se disipan y reflexionan seriamente sobre sus cr&iacute;menes,
      tiemblan ante la aterradora expectativa del hacha o la horca. Un pecador
      puede ocultar sus temores a los dem&aacute;s y parecer alegre y animado
      mientras su conciencia lo punza con remordimientos secretos, del mismo
      modo que un reloj parece estar en calma y quieto a la vista, pero
      est&aacute; lleno de movimientos internos; bajo un rostro risue&ntilde;o
      puede haber un coraz&oacute;n sangrante. Para concluir: el pecador
      est&aacute; tan lejos de poder extinguir estos terrores, que muchas veces,
      cuanto m&aacute;s los combate, m&aacute;s poderosos se vuelven.
      As&iacute;, muchos que por un tiempo desafiaron a la conciencia y se
      entregaron al pecado con avidez, han sido asaltados con tal furia por la
      conciencia que han pasado de la impiedad a la superstici&oacute;n, como
      los esclavos fugitivos que se ven obligados a regresar a sus amos y sirven
      en la tarea m&aacute;s vil por temor a severos castigos.
    </p>

    <p>
      2. Los mejores hombres, aquellos que disfrutan de una dulce calma y no son
      perturbados por los terrores de la conciencia, aborrecen la doctrina que
      descarta el temor a una Deidad. As&iacute;, aquellos que est&aacute;n
      m&aacute;s libres de estos temores creen que est&aacute;n arraigados en la
      naturaleza y fundamentados en la verdad, mientras que quienes los
      consideran vanos son los m&aacute;s ferozmente atormentados por ellos. En
      este sentido, la bondad divina brilla con su m&aacute;ximo esplendor hacia
      aquellos que lo aman y temen, y su justicia se manifiesta contra quienes
      la desprecian. As&iacute;, Cal&iacute;gula, quien fue el ateo m&aacute;s
      audaz del mundo, cuando tronaba corr&iacute;a temblando a esconderse bajo
      su cama, como si Dios desde el cielo lo estuviera citando a juicio;
      mientras que S&oacute;crates, el m&aacute;rtir de los paganos,
      muri&oacute; con la misma tranquilidad de esp&iacute;ritu con la que
      vivi&oacute;.
    </p>

    <p>
      3. Es digno de nuestra reflexi&oacute;n m&aacute;s seria que estos
      terrores de conciencia son m&aacute;s espantosos cuando el pecador se
      acerca a la muerte. La sensaci&oacute;n de culpa, que antes estaba
      sofocada, revive en ese momento: la conciencia, como un le&oacute;n
      dormido, despierta y destruye de inmediato. La experiencia nos dice que
      muchos pecadores que han vivido de manera insensible mueren de manera
      desesperada. &iquest;Y de d&oacute;nde procede esto, sino de los presagios
      de un juicio futuro? La conciencia anticipa la venganza de Dios; entonces,
      las alarmas aumentan y la tormenta se vuelve m&aacute;s violenta, porque
      el alma, al ser consciente de su naturaleza inmortal, extiende sus temores
      a la eternidad y tiembla ante Aquel que vive para siempre y puede castigar
      para siempre.
    </p>

    <p>
      ARGUMENTO III. El consenso de las naciones concuerda en la creencia en un
      Dios. Aunque los gentiles erraron groseramente en su comprensi&oacute;n de
      la vida y esencia de la Deidad infinita, imagin&aacute;ndolo con forma y
      debilidades humanas, y en este sentido estaban &quot;sin Dios en el
      mundo&quot;, sin embargo, coincidieron en el reconocimiento de una
      Divinidad. La multiplicidad de sus dioses falsos fortalece el argumento,
      ya que es claro que prefer&iacute;an tener cualquier Dios antes que
      ninguno. Y esta creencia no puede ser un enga&ntilde;o, porque es:
    </p>

    <p>
      1. Universal. &iquest;Qu&eacute; naci&oacute;n, por m&aacute;s
      b&aacute;rbara que sea, no adora a un Dios? Ciertamente, aquello que es
      com&uacute;n a todos los hombres tiene su fundamento en la naturaleza.
    </p>

    <p>
      2. Perpetua. Las falsedades no son de larga duraci&oacute;n, pero el
      car&aacute;cter e impresi&oacute;n de Dios est&aacute;n sellados
      indeleblemente en el esp&iacute;ritu humano. As&iacute;, vemos que la
      raz&oacute;n universal del mundo determina que hay un Dios.
    </p>

    <p>
      II. La Escritura prueba la existencia de Dios para la fe. David, al hablar
      de la doble manifestaci&oacute;n de Dios, por sus obras y por su palabra,
      atribuye un poder de conversi&oacute;n a la palabra: &quot;Los cielos
      cuentan la gloria de Dios, y el firmamento anuncia la obra de sus
      manos&quot;, etc. &quot;La ley de Jehov&aacute; es perfecta, que convierte
      el alma; el testimonio de Jehov&aacute; es fiel, que hace sabio al
      sencillo&quot;, etc. (Salmo 19:1&ndash;14). Esta revelaci&oacute;n supera
      el descubrimiento de Dios en la creaci&oacute;n, en cuanto a su claridad y
      eficacia: &quot;Has engrandecido tu palabra sobre todo tu nombre&quot;
      (Salmo 138:2). En las Escrituras hay caracteres m&aacute;s evidentes de
      los atributos y perfecciones de Dios que en el libro de la naturaleza. En
      la creaci&oacute;n hay un vestigium, &quot;una huella&quot; de Dios; pero
      en su palabra hay una imago, &quot;su imagen y representaci&oacute;n
      viva&quot;. As&iacute; como los &aacute;ngeles, cuando asum&iacute;an
      cuerpos visibles y se aparec&iacute;an a los hombres, se revelaban por el
      brillo y la majestad de su presencia como seres de origen superior al
      humano, de la misma manera, las Escrituras, aunque nos son transmitidas en
      un lenguaje com&uacute;n y palabras ordinarias, evidencian por su
      autoridad y santidad su origen divino, y que proceden de un Dios santo y
      justo.
    </p>

    <p>OBJECI&Oacute;N</p>

    <p>
      Los ateos han presentado, en todas las &eacute;pocas, una objeci&oacute;n
      vehemente contra la Providencia Divina y, por lo tanto, contra la
      existencia de Dios: &quot;El estado afligido de la inocencia y la bondad,
      y el estado pr&oacute;spero de la opresi&oacute;n y la maldad. Los hombres
      honestos sufren, mientras que los imp&iacute;os y profanos nadan en los
      r&iacute;os de la prosperidad&quot;. De aqu&iacute; concluyeron que
      Fortuna o una naturaleza incierta gobernaban las cosas sublunares. Incluso
      el santo profeta estuvo expuesto a esta tentaci&oacute;n. Vio que,
      as&iacute; como las criaturas puras eran sacrificadas cada
      d&iacute;a&mdash;la t&oacute;rtola y el cordero, emblemas de inocencia y
      caridad&mdash;mientras que el cerdo y otras criaturas impuras eran
      perdonadas, de la misma manera los hombres buenos eran acosados por
      tribulaciones, mientras que los malvados quedaban exentos; y esto
      sacudi&oacute; su fe. Pero al entrar &quot;en el santuario de Dios&quot;,
      donde &quot;entendi&oacute; su fin&quot;, sali&oacute; victorioso. (Salmo
      73:1&ndash;24).
    </p>

    <p>
      Ahora bien, para responder a esta objeci&oacute;n, consideremos lo
      siguiente:
    </p>

    <p>
      Primero. No somos jueces competentes de las acciones de Dios. Solo vemos
      una parte de la visi&oacute;n de Ezequiel: las ruedas, pero no el ojo
      dentro de las ruedas; nada m&aacute;s que las ruedas, sobre las cuales el
      mundo parece correr de manera desordenada, pero no el ojo de la
      Providencia que las gobierna en sus cambios m&aacute;s vertiginosos. Las
      acciones de Dios no carecen de claridad, sino de comprensi&oacute;n por
      parte nuestra. Lo que no podemos justificar, no debe ser atribuido a Dios
      como injusticia: un palo recto, cuando se sumerge en el agua, parece
      torcido debido a la refracci&oacute;n de los rayos a trav&eacute;s de un
      doble medio. Nosotros vemos a trav&eacute;s de la carne y el
      esp&iacute;ritu, y no podemos juzgar claramente los caminos de Dios; pero
      cuando no podemos comprender las razones particulares de sus
      disposiciones, aun as&iacute; debemos concluir que sus juicios son rectos,
      como se evidenciar&aacute; al observar que:
    </p>

    <p>
      Segundo. Los sufrimientos de los justos no empa&ntilde;an la justicia de
      Dios.
    </p>

    <p>
      1. Dios siempre castiga a un ofensor, pues todo hombre es culpable ante su
      ley. Ahora bien, aunque el amor no puede odiar, s&iacute; puede airarse; y
      en este sentido, cuando los &quot;juicios de Dios son un gran
      abismo&quot;, incomprensibles para cualquier entendimiento finito,
      &quot;su justicia&quot; permanece &quot;como los montes altos&quot; (como
      dice el Salmo 36:6), visible para todos. Si la persona m&aacute;s justa
      mira en su interior y sopesa su propia conducta y merecimiento,
      necesariamente deber&aacute; glorificar la justicia y santidad de Dios en
      todos sus designios.
    </p>

    <p>
      2. Las aflicciones de los justos no solo no manchan la justicia de Dios,
      sino que manifiestan su misericordia. Pues el menor pecado es un mal mayor
      que la mayor aflicci&oacute;n, y Dios usa las pruebas temporales para
      prevenir o destruir el pecado. &Eacute;l hace amarga su vida para apartar
      sus afectos del mundo y crear en ellos un fuerte deseo por el cielo.
      Mientras las aguas de la tribulaci&oacute;n cubran la tierra, ellos
      habitar&aacute;n en el arca; pero cuando la tierra se seca, incluso la
      paloma misma se extrav&iacute;a y se contamina. Cuando son afligidos en su
      ser exterior, es para que el hombre interior sea renovado; as&iacute; como
      los p&aacute;jaros alcanzan su perfecci&oacute;n al romper la
      c&aacute;scara que los encierra. No es un verdadero mal aquello que Dios
      usa como instrumento para salvarnos. &iquest;Qui&eacute;n
      considerar&aacute; injusto al m&eacute;dico que previene la muerte de su
      paciente d&aacute;ndole una poci&oacute;n amarga?
    </p>

    <p>
      3. Si los justos son afligidos en la tierra, podemos concluir que hay una
      recompensa en el mundo venidero. Si son tratados con tanta dureza en el
      camino, su verdadera patria est&aacute; arriba, donde Dios es su
      porci&oacute;n y felicidad.
    </p>

    <p>
      Tercero. La prosperidad temporal de los malvados no refleja deshonra
      alguna sobre la justicia o santidad de Dios. Porque Dios mide todas las
      cosas seg&uacute;n el est&aacute;ndar de la eternidad; &quot;mil
      a&ntilde;os&quot; para &Eacute;l son &quot;como un d&iacute;a&quot;. Ahora
      bien, no acusamos de injusto a un juez si pospone la ejecuci&oacute;n de
      un criminal por un d&iacute;a: la vida m&aacute;s larga de un pecador no
      guarda proporci&oacute;n alguna con la eternidad. Adem&aacute;s, su
      indulto solo aumenta y asegura su ruina; son como uvas que cuelgan al sol
      hasta madurar y estar listas para el lagar. Dios los perdona ahora, pero
      los castigar&aacute; para siempre. Los condena a la prosperidad en este
      mundo y los considera indignos de su ira, reservando para ellos las copas
      de su furor en el venidero.
    </p>

    <p>
      Cuarto. Los paganos m&aacute;s sensatos han concluido de esto que debe
      haber un juicio venidero. Pues de otro modo, los mejores ser&iacute;an los
      m&aacute;s miserables y los imp&iacute;os los m&aacute;s pr&oacute;speros;
      de ah&iacute; han inferido que, dado que todas las cosas son distribuidas
      indiscriminadamente entre justos e injustos en este mundo, debe haber un
      ajuste de cuentas despu&eacute;s.
    </p>

    <p>
      Quinto. Hay muchos ejemplos visibles de la bondad y justicia de Dios en
      este mundo, ya sea recompensando la inocencia afligida o castigando la
      iniquidad pr&oacute;spera. Aquel que lea la historia de Jos&eacute; y
      considere esa maravillosa cadena de causas dirigidas por la Providencia
      Divina&mdash;c&oacute;mo Dios utiliz&oacute; la traici&oacute;n de sus
      hermanos, no como una venta, sino como un medio de transporte;
      c&oacute;mo, por medio de la prisi&oacute;n, lleg&oacute; a la
      primac&iacute;a&mdash;debe concluir que hay un ojo vigilante que ordena
      todas las cosas. &iexcl;Y cu&aacute;ntos ejemplos hay de la severa e
      imparcial justicia de Dios! No hay naci&oacute;n ni historia que no
      presente casos en los que la proporci&oacute;n exacta entre el pecado y el
      castigo sea claramente visible en el tiempo, la medida y la naturaleza de
      la pena. El pecado antinatural de Sodoma fue castigado con una lluvia
      sobrenatural de fuego y azufre. Fara&oacute;n hizo culpable al r&iacute;o
      de la sangre de los ni&ntilde;os hebreos; su primera plaga fue la
      conversi&oacute;n del r&iacute;o en sangre. Adoni-bezec fue tratado
      exactamente como &eacute;l trat&oacute; a los setenta reyes. Judas, que no
      tuvo entra&ntilde;as para su Se&ntilde;or, tampoco las tuvo para s&iacute;
      mismo en vida ni en muerte; pues se ahorc&oacute; y sus entra&ntilde;as se
      derramaron. As&iacute;, el castigo, como una mano, se&ntilde;ala el pecado
      y convence al mundo de la existencia de una Deidad.
    </p>

    <p>### APLICACIONES</p>

    <p>
      APLICACI&Oacute;N I. Esto es motivo de justo terror para los ateos.
      Existen tres tipos de ateos: 1. Vit&acirc;; 2. Voto; 3. Judicio.
    </p>

    <p>
      Primero. Para aquellos que son ateos vit&acirc;, &quot;en la vida&quot;,
      que desmienten esta verdad con sus acciones, negando a Dios en su
      conducta. Es una realidad triste pero cierta que muchos que profesan
      conocer a Dios viven como si no hubiera Deidad alguna ante la cual deban
      rendir cuentas. Tales son los seguros en s&iacute; mismos, que duermen en
      el pecado a pesar de todos los truenos de Dios; y si alguna vez el
      sue&ntilde;o ha sido la verdadera imagen de la muerte, este es ese
      sue&ntilde;o. Tales son los sensuales, que est&aacute;n tan perdidos en
      los placeres carnales que apenas recuerdan si tienen alma; y si en
      alg&uacute;n momento su conciencia empieza a murmurar, ahogan sus
      pensamientos melanc&oacute;licos con compa&ntilde;&iacute;a y copas, como
      Sa&uacute;l, quien mand&oacute; traer m&uacute;sica cuando el
      esp&iacute;ritu maligno estaba sobre &eacute;l. Tales son los
      incorregibles, que, a pesar de los designios de la misericordia de Dios
      para llevarlos al arrepentimiento, y aunque providencias y ordenanzas
      conspiran para apartarlos de sus malos caminos, persisten en su
      desobediencia. Que tales personas consideren que no es un simple
      asentimiento vac&iacute;o e ineficaz a la existencia y perfecciones de
      Dios lo que los salvar&aacute;: Dios no es glorificado por una fe
      inactiva. Antes bien, esto pondr&aacute; el m&aacute;s terrible
      &eacute;nfasis y la m&aacute;s condenatoria agravante sobre sus pecados:
      que, creyendo que hay un Dios, se atrevan presuntuosamente a ofenderlo y
      provoquen al Todopoderoso a los celos, como si fueran capaces de evadir o
      soportar su ira. Es el mayor prodigio del mundo creer que hay un Dios y,
      sin embargo, desobedecerlo: esto los dejar&aacute; sin excusa en el juicio
      final.
    </p>

    <p>
      Segundo. Para aquellos que son ateos voto, &quot;de
      deseo&quot;.&mdash;&quot;Dice el necio en su coraz&oacute;n: No hay
      Dios&quot; (Salmo 14:1). El coraz&oacute;n es la fuente de los deseos:
      desea que no haya Dios. Este ate&iacute;smo surge del anterior: los
      hombres viven como si no hubiera Dios, y luego desean que no lo haya. La
      culpa siempre engendra temor, y el temor, odio; y este se dirige contra la
      existencia del objeto odiado, as&iacute; como los delincuentes
      desear&iacute;an que no hubiera ley ni juez para escapar del castigo
      merecido. Pero sus deseos son tan visibles para Dios como sus acciones lo
      son para los hombres, y en el d&iacute;a de la revelaci&oacute;n
      habr&aacute; una proporci&oacute;n de ira acorde a la maldad de sus
      corazones.
    </p>

    <p>
      Tercero. Para aquellos que son ateos judicio, &quot;por
      opini&oacute;n&quot;.&mdash;Estos tiempos decadentes nos han tra&iacute;do
      muchos de estos monstruos; pues muchos, para reconciliar sus principios
      con sus pr&aacute;cticas y poder entregarse sin obst&aacute;culos a sus
      deseos, toman esto como un narc&oacute;tico: que no hay Dios. Pero esta es
      la blasfemia m&aacute;s irracional e imp&iacute;a.
    </p>

    <p>
      1. Irracional.&mdash;Porque el nombre de Dios est&aacute; escrito con
      caracteres tan claros en toda la estructura del universo, que incluso
      mientras los hombres corren, pueden leerlo; por lo tanto, Dios nunca ha
      realizado un milagro para convencer al ate&iacute;smo, porque sus obras
      ordinarias lo refutan. Adem&aacute;s, la noci&oacute;n de una Deidad
      est&aacute; tan profundamente impresa en las tablas del coraz&oacute;n de
      todos los hombres, que negar a Dios es matar el alma a plena vista,
      extinguir los principios mismos de la naturaleza com&uacute;n, dejando sin
      rastro alguna chispa vital o semilla de humanidad: es como si un hijo
      desagradecido negara haber tenido un padre. Aquel que despoja a Dios de su
      ser, se despoja a s&iacute; mismo de su humanidad.
    </p>

    <p>
      2. Es la m&aacute;s imp&iacute;a.&mdash;Es formalmente Deicidium, &quot;un
      intento de matar a Dios&quot; en la medida en que est&aacute; en su poder
      hacerlo. Pero no hay ateos en el infierno: &quot;los demonios creen, y
      tiemblan&quot;. Quien apaga deliberadamente la luz plantada en su
      interior, est&aacute; transitando de esa oscuridad voluntaria hacia una
      peor: como un condenado en el pat&iacute;bulo que se venda los ojos antes
      de ser decapitado, solo pasa de la oscuridad interior a la tiniebla
      exterior.
    </p>

    <p>
      ### APLICACI&Oacute;N II.&nbsp; Afirmemos nuestros corazones en la
      creencia de la existencia de Dios. En los &uacute;ltimos tiempos, el mundo
      est&aacute; completamente inclinado al ate&iacute;smo. As&iacute; como la
      Escritura atribuye la ruina del mundo a su ate&iacute;smo y profanidad,
      tambi&eacute;n predice que la enfermedad universal de la &uacute;ltima
      edad ser&aacute; el ate&iacute;smo y la incredulidad: &quot;Pero cuando
      venga el Hijo del Hombre, &iquest;hallar&aacute; fe en la tierra?&quot;
      (Lucas 18:8). Ser&iacute;a imposible que existiera una
      contradicci&oacute;n tan palpable entre la vida de los hombres y este
      fundamento de la religi&oacute;n si ellos creyeran en &eacute;l con
      certeza y convicci&oacute;n. &quot;Dice el necio en su coraz&oacute;n: No
      hay Dios. Se han corrompido, hacen obras abominables; no hay quien haga el
      bien&quot; (Salmo 14:1). El ate&iacute;smo es la ra&iacute;z de la
      profanidad. Adem&aacute;s, los misterios espirituales de la
      religi&oacute;n, que est&aacute;n por encima del alcance de la
      raz&oacute;n, son rechazados por muchos debido a su ate&iacute;smo:
      cuestionan la existencia de Dios y, por lo tanto, desconf&iacute;an de las
      revelaciones sobrenaturales.
    </p>

    <p>
      Primero. Guardemos esta verdad como el fundamento de la fe. Pues todas las
      verdades de la religi&oacute;n brotan de esta como su principio
      com&uacute;n. Regar la ra&iacute;z har&aacute; que las ramas florezcan;
      as&iacute;, afirmar esta verdad har&aacute; que nuestro asentimiento a la
      doctrina del evangelio sea m&aacute;s claro y firme.
    </p>

    <p>
      Segundo. Como la fuente de la obediencia. La verdadera y firme creencia en
      cada verdad santa siempre incluye una correspondencia en el creyente con
      aquello en lo que cree; y esta debe descender desde el entendimiento hasta
      los afectos y la conducta. Ahora bien, los deberes fundamentales que
      debemos rendir a Dios son amor, temor, dependencia y sumisi&oacute;n a la
      voluntad de su ley y de su providencia.
    </p>

    <p>
      1. Amor. &Eacute;l es el objeto supremo del amor por sus perfecciones y
      beneficios.
    </p>

    <p>
      (1.) &quot;Al&eacute;grense en ti todos los que aman tu nombre&quot;
      (Salmo 5:11). El nombre de Dios implica aquellos gloriosos atributos
      mediante los cuales se ha revelado a nosotros. Todas las perfecciones de
      las criaturas se encuentran en &Eacute;l de manera eminente, y todas sus
      imperfecciones est&aacute;n ausentes. En &Eacute;l no hay nada que no sea
      digno de amor. En las cosas mundanas, por m&aacute;s refinadas que sean,
      hay una mezcla de impureza; todo lo que contienen est&aacute; mezclado con
      corrupci&oacute;n. Pero en Dios, todo lo que &Eacute;l es, es
      perfecci&oacute;n. En la criatura m&aacute;s gloriosa, como criatura, hay
      aliquid nihili, &quot;cierta imperfecci&oacute;n&quot;; no est&aacute;
      hecha exactamente para el alma. Pero Dios es el objeto adecuado y completo
      de nuestro amor. Hay en Dios una eminencia infinita que nos obliga a una
      afectuosa respuesta proporcional. El primero y m&aacute;s grande
      mandamiento es: &quot;Amar&aacute;s al Se&ntilde;or tu Dios con todo tu
      coraz&oacute;n, y con toda tu alma, y con toda tu mente&quot; (Mateo
      22:37). Todas las formas y grados de nuestro amor le pertenecen; no
      debemos ponerle l&iacute;mites ni restricciones; en &Eacute;l debe
      comenzar y en &Eacute;l debe terminar. Un amor tibio es un grado de odio:
      desmerecemos sus perfecciones con la frialdad de nuestros afectos.
      &iexcl;Oh, si tan solo tuvi&eacute;ramos ojos para ver su belleza,
      cu&aacute;n insignificantes nos parecer&iacute;an todas las excelencias de
      las criaturas, como un gusano de luz que solo brilla en la oscuridad!
    </p>

    <p>
      Adem&aacute;s, Dios plant&oacute; este afecto en la naturaleza del hombre
      para que se dirigiera a &Eacute;l como su centro y tesoro. As&iacute; como
      nuestras facultades naturales est&aacute;n dise&ntilde;adas para sus
      respectivos objetos (el ojo para los colores, el o&iacute;do para los
      sonidos, el paladar para los sabores), de igual manera, el amor
      est&aacute; hecho para Dios, siendo el soberano que gobierna todas
      nuestras facultades. El amor es llamado pondus anim&aelig;, &quot;el peso
      del alma&quot;, pues pone en marcha todos los engranajes del alma, como un
      reloj: mueve el entendimiento hacia la contemplaci&oacute;n seria de las
      perfecciones divinas; desv&iacute;a los pensamientos de otras cosas y los
      fija en Dios; despierta fuertes deseos y aspiraciones fervientes hacia
      &Eacute;l; aviva el celo (flamma amoris, &quot;amor en llamas&quot;),
      removiendo todos los obst&aacute;culos que impiden la m&aacute;s
      &iacute;ntima uni&oacute;n con &Eacute;l; produce gozo cuando el alma
      reposa en Dios y lo posee con infinita dulzura; genera la mayor
      diligencia, alegr&iacute;a y resoluci&oacute;n en todos nuestros caminos
      para agradarle, pues el amor siempre es la fuente y la regla de todas
      nuestras acciones. Seg&uacute;n sea el amor, as&iacute; ser&aacute;n
      tambi&eacute;n ellas.&nbsp; As&iacute; podemos ver que Dios (ya que en
      &Eacute;l se encuentra la uni&oacute;n de todas las excelencias) reclama
      el grado m&aacute;s intenso y vehemente de nuestro amor, pues solo
      &Eacute;l es digno de recibirlo. Nuestro amor, al ser un afecto supremo,
      solo le pertenece a Dios; y, por lo tanto, amar a cualquier criatura sin
      referencia a Dios, o de manera igual a &Eacute;l, es deificar a la
      criatura, coloc&aacute;ndola en el lugar de Dios, lo que nos hace
      culpables de idolatr&iacute;a en un sentido espiritual.&nbsp; Pero tal es
      la ignorancia de la mente humana y la depravaci&oacute;n de su voluntad,
      que son pocos los que aman a Dios. Es cierto que en el hombre natural
      puede haber algo semejante al amor a Dios, basado en la convicci&oacute;n
      de su existencia gloriosa y la bondad de su naturaleza, que no le resulta
      aterradora; pero cuando consideran que su misericordia es una misericordia
      santa, y que nunca se dispensa en perjuicio de su justicia, aunque no
      pueden odiar a Dios directamente por su bondad, lo odian juntamente con
      ella. Pues aunque &Eacute;l es la perfecci&oacute;n de la belleza y la
      bondad mismas, al ser ellos malos, no hay armon&iacute;a ni afinidad entre
      Dios y ellos: aman el pecado y odian el castigo. Ahora bien, Dios, como
      Autor legis, proh&iacute;be el pecado mediante las leyes m&aacute;s
      estrictas, y como Ultor peccati, inflige severos castigos. De ah&iacute;
      que los atributos m&aacute;s amables y dulces de Dios no pueden hacer que
      le amen, as&iacute; como las excelencias naturales o morales de un
      juez&mdash;su dignidad, sabidur&iacute;a y conocimiento&mdash;no pueden
      inspirar amor en un criminal condenado por &eacute;l.
    </p>

    <p>
      Adem&aacute;s, dado que la naturaleza general del pecado es una
      oposici&oacute;n eterna a la naturaleza y voluntad de Dios, el amor al
      pecado necesariamente implica odio hacia Dios. As&iacute; como el
      Se&ntilde;or Jes&uacute;s exige una obediencia universal, gozosa y
      constante como la m&aacute;s clara evidencia de amor hacia &Eacute;l
      (&quot;Si me am&aacute;is, guardad mis mandamientos&quot;, Juan 14:15), el
      argumento es igualmente v&aacute;lido en sentido inverso: &quot;Si no
      guard&aacute;is los mandamientos de Dios, le odi&aacute;is&quot;. Vivir en
      la pr&aacute;ctica de pecados conocidos es un odio virtual e
      impl&iacute;cito hacia Dios.
    </p>

    <p>
      (2.) Los beneficios que Dios nos otorga merecen nuestro amor.
      &iexcl;Cu&aacute;n grande muestra de su afecto nos dio en nuestra
      creaci&oacute;n! Pudimos haber sido situados en la forma m&aacute;s baja
      de las criaturas, disfrutando solo la vida de moscas o gusanos; pero nos
      hizo &quot;un poco menor que los &aacute;ngeles, y nos coron&oacute; de
      gloria y honra, y nos dio dominio sobre todas las obras de sus manos&quot;
      (Salmo 8:5-6). Mientras que el resto de las criaturas fueron actos de su
      poder, la creaci&oacute;n del hombre fue un acto de poder y
      sabidur&iacute;a. En todas las dem&aacute;s, solo se dijo: &quot;&Eacute;l
      habl&oacute;, y fueron hechas&quot; (Salmo 148:5); pero en la
      creaci&oacute;n del hombre hubo una deliberaci&oacute;n: &quot;Hagamos al
      hombre&quot; (G&eacute;nesis 1:26). Form&oacute; nuestros cuerpos de tal
      manera que todas las partes conspiran para el adorno y servicio del todo:
      &quot;Mi embri&oacute;n vieron tus ojos, y en tu libro estaban escritas
      todas aquellas cosas&quot; (Salmo 139:16). Por ello, Lactancio dijo
      acertadamente: Hominem non patrem esse, sed generandi ministrum; &quot;El
      hombre no es padre, sino un instrumento que el Se&ntilde;or usa para
      llevar a cabo su prop&oacute;sito en la formaci&oacute;n del hermoso
      cuerpo humano&quot;. Ahora bien, si estamos obligados a expresar el
      m&aacute;s profundo amor a nuestros padres, &iexcl;con cu&aacute;nta mayor
      raz&oacute;n deber&iacute;amos amar a Dios, quien es la fuente de nuestro
      ser!
    </p>

    <p>
      &Eacute;l ha insuflado en el hombre un alma espiritual, inmortal y
      racional, que vale m&aacute;s que todo el mundo. Esta es, en cierto
      sentido, una chispa y un rayo del esplendor divino; es capaz de llevar la
      imagen de Dios; es una compa&ntilde;era digna de los &aacute;ngeles, para
      unirse a ellos en la alabanza a Dios y disfrutar con ellos de una
      eternidad bienaventurada. Es capaz de tener comuni&oacute;n con el mismo
      Dios, quien es la fuente de la vida y la felicidad. El alma est&aacute;
      dotada de facultades que, al dirigirse hacia Dios, encuentran una dicha
      infinita y eterna. El entendimiento, mediante el conocimiento, descansa en
      Dios como el primero y supremo en g&eacute;nero de verdad (in genere
      veri); la voluntad, mediante el amor, lo abraza como el &uacute;ltimo y
      m&aacute;s grande en g&eacute;nero de bondad (in genere boni); y
      as&iacute; recibe perfecci&oacute;n y satisfacci&oacute;n, lo cual es el
      privilegio intransferible del alma racional. Los animales solo pueden
      relacionarse con objetos materiales e impuros, pues est&aacute;n
      confinados a lo terrenal; pero el alma del hombre puede disfrutar de la
      posesi&oacute;n y gozo de Dios, quien es el Bien supremo y soberano. Ahora
      bien, esto deber&iacute;a inflamar nuestro amor a Dios: &Eacute;l
      form&oacute; nuestros cuerpos, &Eacute;l inspir&oacute; nuestras
      almas.&nbsp; Adem&aacute;s, si consideramos nuestras vidas, encontraremos
      en ellas una cadena de misericordia que se extiende de un extremo a otro.
    </p>

    <p>
      &iexcl;Cu&aacute;ntos milagros de la providencia disfrutamos en nuestra
      preservaci&oacute;n! &iexcl;Cu&aacute;ntos peligros invisibles evitamos!
      &iexcl;Cu&aacute;n grandes son nuestros suministros diarios! Las
      provisiones que recibimos no solo sirven para la necesidad, sino
      tambi&eacute;n para el deleite; cada d&iacute;a tenemos alimento y bebida,
      no solo para calmar el hambre y la sed, sino para refrescar el
      coraz&oacute;n y alegrarnos en nuestras labores; cada hora est&aacute;
      llena de las bondades de Dios. Ahora bien, &quot;&iquest;qu&eacute;
      pagar&eacute; al Se&ntilde;or por todos sus beneficios?&quot; &Eacute;l
      desea nuestro amor. Este es el retorno m&aacute;s adecuado que podemos
      ofrecerle, pues el amor tiene una cualidad expansiva, que llama al
      coraz&oacute;n a salir de s&iacute; mismo; nuestro amor interno
      deber&iacute;a salir al encuentro del amor de Dios externo; el amor de
      nuestra obediencia, al encuentro del amor de su favor y su generosidad. Es
      un principio de la naturaleza profundamente implantado en el
      coraz&oacute;n humano, el corresponder amor con amor. A&uacute;n los
      mismos animales no carecen de esto: &quot;El buey conoce a su
      due&ntilde;o, y el asno el pesebre de su se&ntilde;or&quot; (Isa&iacute;as
      1:3). Estas criaturas, que son las m&aacute;s torpes y pesadas de todas,
      reconocen a quienes las alimentan y expresan se&ntilde;ales mudas de amor
      hacia ellos. &iexcl;Cu&aacute;nto m&aacute;s deber&iacute;amos amar a
      Dios, quien nos pone mesa, llena nuestra copa y hace brillar su sol y caer
      su lluvia sobre nosotros!&nbsp; Es una se&ntilde;al de ate&iacute;smo
      secreto en el coraz&oacute;n el no elevar la mirada hacia el Autor de las
      misericordias que disfrutamos, como si las bendiciones comunes fueran
      efectos del azar y no de la providencia. Si un hombre satisface
      constantemente nuestras necesidades, consideramos la ingratitud m&aacute;s
      b&aacute;rbara no devolverle amor. Pero Dios nos carga de beneficios cada
      d&iacute;a; su sabidur&iacute;a siempre est&aacute; ocupada en servir a su
      misericordia, y su misericordia en suplir nuestras necesidades; sin
      embargo, somos insensibles e indiferentes. Y aun la m&aacute;s
      peque&ntilde;a de sus misericordias, al venir de Dios, tiene una
      excelencia estampada en ella.&nbsp; Deber&iacute;amos reprochar a nuestras
      almas por nuestra frialdad hacia Dios; en todo lugar encontramos
      demostraciones palpables de su amor por nosotros; en cada momento de
      nuestras vidas tenemos se&ntilde;ales de su bondad. Encendamos nuestra
      antorcha en esta monta&ntilde;a de fuego; dejemos que el continuo
      ejercicio de su generosidad nos constri&ntilde;a a amarlo.
      Deber&iacute;amos amarlo por su excelencia, aun si no recibi&eacute;ramos
      beneficio alguno de &Eacute;l; m&aacute;s a&uacute;n, si nos odiara,
      seguir&iacute;amos obligados a amarlo, pues es verdaderamente digno de
      amor en s&iacute; mismo. &iexcl;Cu&aacute;nto m&aacute;s, cuando nos atrae
      con &quot;cuerdas de amor, con lazos de hombre&quot;! Quienquiera que
      devuelva el amor de Dios con odio (como lo hace todo pecador impenitente)
      se despoja de su naturaleza humana y degenera en un demonio.
    </p>

    <p>
      2. Temor. Este es el respeto eterno que le debemos a nuestro Creador: una
      reverencia humilde que le debemos por ser infinitamente superior a
      nosotros. Los santos &aacute;ngeles cubren sus rostros cuando tienen las
      visiones m&aacute;s claras de su gloria. En Isa&iacute;as 6:1-3, el
      Se&ntilde;or es representado como &quot;sentado en un trono alto y
      sublime, y su gloria llenaba el templo. Por encima de &eacute;l
      hab&iacute;a serafines; cada uno ten&iacute;a seis alas: con dos
      cubr&iacute;an sus rostros, con dos cubr&iacute;an sus pies y con dos
      volaban. Y el uno al otro daba voces, diciendo: Santo, santo, santo,
      Jehov&aacute; de los ej&eacute;rcitos; toda la tierra est&aacute; llena de
      su gloria&quot;. Los &aacute;ngeles son criaturas puras e inocentes; no
      temen su justicia airada, pero adoran sus excelencias y perfecciones. Su
      majestad inspira temor, incluso en su serenidad m&aacute;s absoluta. El
      temor penal es incompatible con los gozos del cielo, pero el temor de
      admiraci&oacute;n se perfecciona all&iacute;; y en este sentido, el temor
      de Dios permanece para siempre (Salmo 19:9). En todas nuestras
      aproximaciones a &Eacute;l, debemos preparar nuestros esp&iacute;ritus con
      la solemne conciencia de la infinita distancia que hay entre Dios y
      nosotros: &quot;No te apresures con tu boca, ni tu coraz&oacute;n se
      apresure a proferir palabra delante de Dios; porque Dios est&aacute; en el
      cielo y t&uacute; sobre la tierra; por tanto, sean pocas tus
      palabras&quot; (Eclesiast&eacute;s 5:2). La mayor distancia en la
      naturaleza no es m&aacute;s que un descubrimiento imperfecto de
      cu&aacute;nto estamos por debajo de Dios. Es un efecto de la gracia el
      representar el Ser y la gloria divinos de tal manera en el alma, que
      incluso en los deberes m&aacute;s sociales conserve impresiones de temor:
      &quot;Servid a Jehov&aacute; con temor, y alegraos con temblor&quot;
      (Salmo 2:11).&nbsp; Debemos temer su grandeza y poder, en cuyas manos
      est&aacute;n nuestra vida, nuestro aliento y todos nuestros caminos. El
      temor de Dios, cuando tiene un efecto real en el alma, es activo y
      funcional para una vida santa; por esta raz&oacute;n, en las Escrituras el
      temor de Dios es tomado como la totalidad del deber del hombre, pues es la
      introducci&oacute;n a todo lo dem&aacute;s. El temor de Dios y la
      obediencia a sus mandamientos est&aacute;n unidos (Eclesiast&eacute;s
      12:13). Este temor es el pr&aelig;positus [&quot;gu&iacute;a&quot;] que
      gobierna nuestras acciones conforme a la voluntad de Dios. Es un centinela
      vigilante contra las tentaciones m&aacute;s placenteras. Mata el deleite
      en el pecado (por el cual la mayor&iacute;a de los hombres pierden su
      integridad), pues el deleite no puede coexistir con el temor. Es la guarda
      y seguridad del alma en los d&iacute;as de tribulaci&oacute;n.&nbsp; El
      temor de Dios contrarresta el temor a los hombres; este elimina las
      concesiones viles e indignas. Por ello, el Se&ntilde;or lo presenta como
      un ant&iacute;doto contra el miedo servil al hombre:
      &quot;&iquest;Qui&eacute;n eres t&uacute; para que tengas temor del
      hombre, que es mortal, y del hijo del hombre, que como el heno ser&aacute;
      tratado? &iquest;Y te olvidas de Jehov&aacute;, tu Hacedor, que
      extendi&oacute; los cielos y puso los cimientos de la tierra? &iquest;Y
      todo el d&iacute;a temes el furor del que aflige, cuando se dispone a
      destruir?&quot; (Isa&iacute;as 51:12-13). Este temor eleva al cristiano
      por encima de la fragilidad humana y le hace despreciar las amenazas del
      mundo, por las cuales muchos son atemorizados hasta abandonar su
      constancia. Es la mayor irracionalidad ser cobardes ante los hombres y no
      temer a Dios. Los hombres tienen solo un poder finito, por lo que no
      pueden hacer todo el da&ntilde;o que desear&iacute;an; adem&aacute;s,
      est&aacute;n bajo la providencia divina, y por lo tanto, est&aacute;n
      impedidos de hacer el mal que, de otro modo, podr&iacute;an hacer. Pero el
      poder de Dios es absoluto y sin restricciones; por ello, nuestro Salvador
      insta vehementemente a sus disc&iacute;pulos: &quot;No tem&aacute;is a los
      que matan el cuerpo, pero no pueden matar el alma; temed m&aacute;s bien a
      aquel que puede destruir tanto el alma como el cuerpo en el infierno&quot;
      (Mateo 10:28). Dios vive para siempre y puede castigar para siempre; por
      lo tanto, cuando el deber y la vida no pueden coexistir, aquel que escapa
      del peligro entregando su alma, intercambia el dolor de un momento por los
      tormentos de la eternidad. Agust&iacute;n reprocha la necedad de estos
      hombres: &quot;Temen la prisi&oacute;n, pero no temen el infierno; temen
      el tormento temporal, pero no temen los dolores del fuego inextinguible;
      temen la primera, pero no la segunda muerte&quot;.
    </p>

    <p>
      3. Dependencia, en relaci&oacute;n con su autosuficiencia para suplir
      nuestras necesidades y su omnipotencia para librarnos de los peligros.
    </p>

    <p>
      (1.) Su autosuficiencia puede suplir nuestras necesidades. &Eacute;l es el
      sol, la fuente y la mina de todo lo bueno; por ello el profeta se
      glor&iacute;a en Dios: &quot;Aunque la higuera no florezca, ni haya frutos
      en las vides; aunque falte el producto del olivo, y los campos no den
      alimento; aunque falten las ovejas del redil, y no haya vacas en los
      establos, con todo, yo me alegrar&eacute; en Jehov&aacute;, y me
      gozar&eacute; en el Dios de mi salvaci&oacute;n&quot; (Habacuc 3:17-18).
      No solo menciona cosas para el deleite, como la vid y la higuera, sino
      tambi&eacute;n las de necesidad, como el trigo del campo y el ganado del
      establo, y la falta absoluta de todas ellas; pues de otra manera, la
      carencia de una podr&iacute;a ser suplida con la abundancia de otra. Ahora
      bien, en la p&eacute;rdida total de estos apoyos y consuelos de la vida,
      el profeta ve&iacute;a todo en Dios: la ausencia de todas las cosas
      exteriores es infinitamente recompensada con la presencia de Dios. El sol
      no necesita la luz tenue de las estrellas para hacer el d&iacute;a. Dios,
      sin la asistencia de las criaturas, puede hacernos verdaderamente felices;
      al disfrutar de &Eacute;l, lo tenemos todo y en la mayor plenitud.&nbsp;
      Las cosas del mundo enga&ntilde;an nuestras expectativas y avivan nuestras
      corrupciones; pero en Dios las disfrutamos de manera m&aacute;s pura y
      m&aacute;s satisfactoria, pues la escoria del pecado y del dolor ha sido
      removida. Al poseer a Dios, no hay carga que no podamos soportar, porque
      &Eacute;l la quita: nuestras carencias, debilidades y sufrimientos; y no
      hay excelencia suya que no podamos disfrutar, porque &Eacute;l nos la
      comunica: su gracia, su gloria. Su favor es la verdadera riqueza, su
      aprobaci&oacute;n el verdadero honor, su paz el verdadero deleite.
      &Eacute;l es el tesoro y el triunfo del alma: &quot;Mi porci&oacute;n es
      Jehov&aacute;, dijo mi alma; por tanto, en &eacute;l esperar&eacute;&quot;
      (Lamentaciones 3:24). Es una porci&oacute;n tan grande que ninguna
      aflicci&oacute;n terrenal puede impedir su influencia sobre nosotros; su
      presencia operativa es lo que hace del cielo un para&iacute;so; y es una
      porci&oacute;n que no puede ser perdida, pues permanece inseparablemente
      con el alma.
    </p>

    <p>
      La verdadera creencia y aplicaci&oacute;n de esto mantendr&aacute; a un
      santo en una santa independencia de las cosas terrenales: las llamas que
      consumir&aacute;n el mundo no pueden tocar su porci&oacute;n; &eacute;l
      puede estar sobre sus ruinas y decir: &quot;No he perdido nada&quot;.
    </p>

    <p>
      Adem&aacute;s, esto mantendr&aacute; el alma firme en el camino de la
      obediencia, pues todos los desv&iacute;os y desviaciones de la regla
      proceden de la percepci&oacute;n de alg&uacute;n bien particular en la
      criatura, que aleja a los hombres de Dios. Aquellos que carecen de la luz
      de la fe, la cual revela la autosuficiencia de Dios, solo admiran lo
      presente y lo tangible; y para obtener estas cosas, se apartan de Dios.
      Pero cuanto m&aacute;s ansiosamente buscan estos bienes temporales,
      m&aacute;s se alejan de la Fuente de toda bondad, la &uacute;nica que
      puede endulzar las mejores cosas que poseemos y compensar su ausencia. Las
      criaturas solo tienen una bondad limitada; la necesidad de su
      multiplicidad prueba la peque&ntilde;ez de su valor: pero un solo Dios
      responde a todas nuestras necesidades; &Eacute;l es un bien infinito e
      inagotable; &Eacute;l satisface todas las facultades del alma y del
      cuerpo, para mantenerlas en su ejercicio deleitable y darles descanso;
      solo &Eacute;l puede impartir la felicidad y preservar la felicidad que
      otorga.
    </p>

    <p>
      (2.) Su omnipotencia puede librarnos de los peligros. La creaci&oacute;n
      es un monumento permanente de su poder omnipotente; porque,
      &iquest;qu&eacute; otra cosa sino la omnipotencia pudo, de la nada,
      producir la hermosa estructura del cielo y la tierra? El hombre no puede
      trabajar sin materiales, pero Dios s&iacute;; y lo que exalta a&uacute;n
      m&aacute;s su poder es que cre&oacute; todo con su palabra:
      &quot;&Eacute;l habl&oacute;, y fue hecho&quot;, dice el salmista;
      &quot;&Eacute;l mand&oacute;, y existi&oacute;&quot; (Salmo 33:9). No hubo
      mayor esfuerzo en la creaci&oacute;n del mundo que el mandato de Dios.
    </p>

    <p>
      Adem&aacute;s, el mundo se mantiene en pie gracias al poder de su Creador.
      Ciertamente, sin el sost&eacute;n de su poderosa mano, el mundo
      habr&iacute;a reca&iacute;do hace mucho en la nada primitiva. Tenemos
      muchos ejemplos de su poder en aquellas liberaciones milagrosas que ha
      otorgado a su pueblo en sus momentos de mayor necesidad: a veces,
      suspendiendo las leyes de la naturaleza; dividiendo el Mar Rojo y
      convirti&eacute;ndolo en una muralla s&oacute;lida para que los israelitas
      cruzaran con seguridad (Salmo 78:13); deteniendo el curso del sol para que
      Josu&eacute; tuviera tiempo de destruir a sus enemigos (Josu&eacute;
      10:12-14); suspendiendo la naturaleza del fuego, de modo que no quemara ni
      siquiera las vestiduras de los tres hebreos (Daniel 3:27); cerrando la
      boca de los leones devoradores y devolviendo a Daniel sano y salvo desde
      esa terrible fosa (Daniel 6:22). &iquest;No son todas estas y muchas otras
      manifestaciones no solo de su amor, sino tambi&eacute;n de los eternos
      signos de su omnipotencia? Adem&aacute;s, aquello que expresa el poder de
      Dios con igual resplandor es la transformaci&oacute;n de los corazones de
      muchos enemigos crueles, desvi&aacute;ndolos de su furia hacia la
      benevolencia para con su pueblo. As&iacute; cambi&oacute; el
      coraz&oacute;n de Esa&uacute;, quien hab&iacute;a resuelto matar a su
      hermano, hasta el punto de que, en lugar de asesinarlo, le mostr&oacute;
      la mayor ternura y el m&aacute;s entra&ntilde;able afecto (G&eacute;nesis
      33:4). As&iacute; tambi&eacute;n inclin&oacute; los corazones de los
      egipcios hacia los israelitas oprimidos, de modo que, en vez de retenerlos
      en servidumbre, alentaron su partida enriqueci&eacute;ndolos con joyas de
      plata y oro (&Eacute;xodo 12:35).&nbsp; Ahora bien, nuestro deber es
      glorificar este poder de Dios, confiando en &Eacute;l: &quot;Mi socorro
      viene de Jehov&aacute;, que hizo los cielos y la tierra. No
      permitir&aacute; que tu pie resbale&quot; (Salmo 121:2-3). Confiando en
      Dios, el alma se mantiene serena en medio de los mayores peligros, como la
      regi&oacute;n superior del aire es tranquila y serena, sin importar las
      tormentas que ocurren aqu&iacute; abajo. As&iacute; expresa David la misma
      fortaleza en todas las circunstancias: cuando se refugi&oacute; en una
      cueva para escapar de la furia de Sa&uacute;l, compuso y cant&oacute; el
      Salmo 57: &quot;Mi coraz&oacute;n est&aacute; firme, oh Dios, mi
      coraz&oacute;n est&aacute; firme; cantar&eacute; y alabar&eacute;&quot;
      (vers&iacute;culo 7). Y m&aacute;s tarde, cuando triunf&oacute; sobre
      Hadad-&eacute;zer, rey de Soba, compuso el Salmo 108 y cant&oacute; las
      mismas palabras: &quot;Oh Dios, mi coraz&oacute;n est&aacute; firme;
      cantar&eacute; y alabar&eacute;&quot; (vers&iacute;culo 1). La fe le
      ense&ntilde;&oacute; la misma canci&oacute;n en la cueva y en el
      trono.&nbsp; En todas nuestras aflicciones debemos aplicar el poder de
      Dios. La causa de nuestros temores angustiosos es nuestra baja
      comprensi&oacute;n de su poder; y por ello, cuando estamos rodeados de
      dificultades y peligros, nos dejamos llevar por el terror y la
      desesperanza, mientras que cuando vemos medios visibles de escape,
      levantamos la cabeza con confianza. Pero nuestro deber es, en las mayores
      adversidades, glorificar su poder y encomendarnos a su bondad; y aunque no
      podemos estar seguros de que Dios nos librar&aacute; de los peligros
      mediante milagros, como lo hizo con muchos de su pueblo en tiempos
      pasados, s&iacute; podemos estar seguros de que debilitar&aacute; el poder
      y la furia de los enemigos m&aacute;s hostiles, de modo que no
      podr&aacute;n vencer la paciencia ni quebrantar la esperanza de su pueblo.
    </p>

    <p>
      4. Debemos perfecta obediencia a la voluntad de Dios, es decir,
      sujeci&oacute;n a sus mandamientos y sumisi&oacute;n a su providencia.
    </p>

    <p>
      (1.) Sujeci&oacute;n a sus mandamientos. As&iacute; como Dios es la causa
      primera, tambi&eacute;n es el Se&ntilde;or supremo: aquel que nos dio la
      vida, debe darnos la ley. Dios tiene un derecho absoluto a nuestro
      servicio como Creador. Por esta raz&oacute;n, el salmista anhelaba conocer
      los mandamientos de Dios para poder obedecerlos: &quot;Tus manos me
      hicieron y me formaron; dame entendimiento para que aprenda tus
      mandamientos&quot; (Salmo 119:73). Podemos aprender esta lecci&oacute;n de
      la obediencia universal de todas las criaturas: aquellas que no tienen
      raz&oacute;n, sentido ni vida, observan sus mandatos de manera inviolable:
      &quot;Mi mano fund&oacute; tambi&eacute;n la tierra, y mi diestra
      midi&oacute; los cielos con el palmo; cuando yo los llamo, todos ellos se
      presentan juntos&quot; (Isa&iacute;as 48:13), como dispuestos a ejecutar
      su voluntad. Las partes inanimadas del mundo son tan obedientes a su
      mandato que llegan incluso a contradecir su propia naturaleza para servir
      a su gloria: el fuego desciende del cielo a su orden; el mar fluido se
      levanta como una muralla s&oacute;lida en obediencia a &Eacute;l. Esto
      denuncia nuestra degeneraci&oacute;n y apostas&iacute;a: que nosotros,
      quienes m&aacute;s debemos a la bondad de nuestro Creador, seamos los que
      nos mostramos desleales y rebeldes, mientras que las criaturas inferiores
      le sirven y glorifican con un&aacute;nime conformidad.
    </p>

    <p>
      (2.) Debemos sumisi&oacute;n a la voluntad de su providencia. No hay
      sombra de objeci&oacute;n que pueda levantarse contra su soberan&iacute;a.
      Dios puede hacer con derecho todo lo que puede hacer con poder; por lo
      tanto, debemos aceptar con aquiescencia sus designios. Esta
      consideraci&oacute;n hizo que David guardara silencio:
      &quot;Enmudec&iacute;, no abr&iacute; mi boca, porque t&uacute; lo
      hiciste&quot; (Salmo 39:9). As&iacute; como la presencia de una persona
      grave y con autoridad aquieta a una multitud desordenada, de la misma
      manera la comprensi&oacute;n de la supremac&iacute;a de Dios calma
      nuestros pensamientos y pasiones tumultuosas. La inquietud del
      esp&iacute;ritu en las tribulaciones proviene de la ignorancia de Dios y
      de nosotros mismos. A trav&eacute;s de la impaciencia, citamos a Dios ante
      nuestro tribunal y, por as&iacute; decirlo, usurpamos su trono;
      establecemos una anti-providencia, como si su sabidur&iacute;a necesitara
      ser instruida por nuestra necedad. Y en ocasiones, durante las
      aflicciones, dirigimos nuestra mirada a la causa inmediata sin mirar hacia
      arriba, al Soberano Dispensador de todas las cosas, como Balaam, quien
      golpe&oacute; al asna pero no vio al &aacute;ngel que le imped&iacute;a el
      paso (N&uacute;meros 22:23). As&iacute;, debido a una imaginaci&oacute;n
      irracional, nos enfocamos en el instrumento visible de nuestro sufrimiento
      sin considerar la providencia de Dios en todo. De ah&iacute; proviene la
      inquietud de nuestros esp&iacute;ritus: vivimos continuamente atormentados
      por sufrimientos autoimpuestos.&nbsp; Ahora bien, el humilde
      reconocimiento de la mano de Dios y la sumisi&oacute;n a su voluntad no
      solo glorifica a Dios, sino que tambi&eacute;n nos otorga descanso:
      as&iacute; como hay suprema justicia en aceptar su autoridad,
      tambi&eacute;n hay sabidur&iacute;a en someternos a &Eacute;l: &quot;Vivo
      yo, dice el Se&ntilde;or, que ante m&iacute; se doblar&aacute; toda
      rodilla, y toda lengua confesar&aacute; a Dios&quot; (Romanos 14:11).
      &Eacute;l empe&ntilde;a su vida y su honor en esto. Si no hay una
      sujeci&oacute;n voluntaria, habr&aacute; una sujeci&oacute;n forzada. El
      hombre obstinado nunca est&aacute; libre de aflicci&oacute;n; el origen de
      nuestras miserias diarias, as&iacute; como de nuestros pecados, es la
      resistencia a la voluntad de Dios. Pero una entrega gozosa a su
      providencia&mdash;&iexcl;qu&eacute; dulce descanso para el alma es esto!
      &iexcl;Qu&eacute; s&aacute;bado de todas esas perturbaciones pecaminosas y
      penosas que alteran nuestro esp&iacute;ritu! Es un anticipo del cielo,
      pues as&iacute; como en el estado de gloria hay una armon&iacute;a
      inmutable entre la voluntad del Creador y la de la criatura, en la misma
      medida en que conformamos nuestra voluntad a la de Dios, proporcionalmente
      participamos de la santidad y bienaventuranza de ese estado.
    </p>
  </body>
</html>
