<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1815-01-01"
    data-author="William Bates"
    data-sermon-id="II"
    data-sermon-title="El Pecado, El Mal M&aacute;s Formidable I"
    data-sermon-title-original="Sin The Most Formidable Evil I"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="El Pecado, El Mal M&aacute;s Formidable I"
    />
    <title>El Pecado, El Mal M&aacute;s Formidable I</title>
    <link rel="icon" type="image/x-icon" href="../../../assets/favicon.ico" />
    <link rel="stylesheet" href="../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>El Pecado, El Mal M&aacute;s Formidable I</h1>

    <blockquote>
      &iquest;C&oacute;mo podr&iacute;a yo cometer esta gran maldad y pecar
      contra Dios? &nbsp;<br />G&Eacute;N. XXXIX. 9. &nbsp;
    </blockquote>

    <p>
      Este texto es el testimonio de la inocencia y la victoria de Jos&eacute;,
      consagradas en las Escrituras para el honor e imitaci&oacute;n de ese
      excelente santo en las generaciones futuras. Hab&iacute;a sido probado por
      duras aflicciones: la envidia conspiradora de sus hermanos y sus crueles
      consecuencias, como el destierro y la esclavitud; sin embargo,
      &quot;posey&oacute; su alma con paciencia&quot;. Aqu&iacute; se
      encontr&oacute; con una tentaci&oacute;n a&uacute;n m&aacute;s peligrosa
      de otra &iacute;ndole y preserv&oacute; su integridad. La adversidad
      incita el esp&iacute;ritu a una seria reflexi&oacute;n, lo arma de
      resoluci&oacute;n para soportar los embates y detener la entrada de lo que
      aflige a la naturaleza. En cambio, el placer, por su insinuaci&oacute;n
      sutil, relaja la mente hasta una seguridad laxa, ablanda y derrite el
      coraz&oacute;n, haci&eacute;ndolo f&aacute;cilmente receptivo a
      impresiones corruptas. &nbsp;
    </p>

    <p>
      Ahora bien, para representar la gracia de Dios que preserv&oacute; a
      Jos&eacute; en su resplandor y eficacia, debemos considerar las diversas
      circunstancias que aumentaron la dificultad de su doble victoria: sobre el
      tentador y sobre s&iacute; mismo. &nbsp;
    </p>

    <p>
      1. El tentador: su ama, quien hab&iacute;a desechado la modestia natural
      del g&eacute;nero femenino y, mediante sus caricias y halagos, buscaba
      inducirlo a ceder a sus deseos. Su rango superior pod&iacute;a hacer que
      su petici&oacute;n tuviera la fuerza de una orden sobre &eacute;l. &nbsp;
    </p>

    <p>
      2. La solicitud: &quot;Acu&eacute;state conmigo&quot;. No hay pecados
      hacia los cuales nuestra naturaleza corrompida tenga una
      inclinaci&oacute;n m&aacute;s fuerte que los actos de sensualidad. La
      tentaci&oacute;n se intensificaba con la promesa de beneficio y ascenso
      que &eacute;l podr&iacute;a obtener gracias al favor de ella y su
      influencia sobre su esposo, quien era un oficial eminente en la corte
      egipcia. La negativa ser&iacute;a sumamente provocadora, pues
      parecer&iacute;a un desprecio que atentaba contra su dignidad y una
      frustraci&oacute;n de su ardiente expectativa. El odio y la venganza tras
      una negativa son tan intensos como la lujuria de una mujer dominante y
      lasciva. En este cap&iacute;tulo leemos sus efectos: al rechazar sus
      deseos, ella, enfurecida y buscando limpiar su honor, se convirti&oacute;
      en su acusadora, hiri&oacute; su reputaci&oacute;n, le priv&oacute; de su
      libertad y expuso su vida a un peligro extremo. Jos&eacute;
      prefiri&oacute; yacer en el polvo antes que elevarse mediante el pecado.
      &nbsp;
    </p>

    <p>
      3. La oportunidad estaba servida y el objeto presente: se dice que
      &quot;no hab&iacute;a ninguno de los hombres de la casa dentro&quot;. Ella
      ten&iacute;a la ventaja de la discreci&oacute;n para afianzar la
      tentaci&oacute;n sobre &eacute;l. Cuando un pecado puede cometerse
      f&aacute;cilmente y permanecer oculto, se eliminan los frenos del miedo y
      la verg&uuml;enza, y cualquier susurro de tentaci&oacute;n es suficiente
      para derribar al que tiene una mente carnal. La castidad m&aacute;s pura y
      noble surge de un principio de deber interno, no de la restricci&oacute;n
      impuesta por el temor al descubrimiento y al castigo. &nbsp;
    </p>

    <p>
      4. La persistencia de la tentaci&oacute;n: &quot;Ella le hablaba todos los
      d&iacute;as&quot;. Su naturaleza era lujuria e impudicia, y sus repetidas
      negativas no lograban extinguir sus deseos encendidos; el fuego negro que
      oscurec&iacute;a su mente. &quot;Lo agarr&oacute; por la ropa, diciendo:
      Acu&eacute;state conmigo&quot;. Estaba dispuesta a prostituirse y a
      forzarlo. &nbsp;
    </p>

    <p>
      5. La persona tentada: Jos&eacute;, en la flor de su edad, la etapa de la
      sensualidad, cuando innumerables personas, impulsadas por la fuerza y el
      desenfreno de sus apetitos viciosos, son arrastradas a quebrantar la santa
      ley de Dios. &nbsp;
    </p>

    <p>
      *Regeneramos nosotros mismos el crimen, &iquest;y m&aacute;s all&aacute;
      acusar&eacute; la lujuria imp&iacute;a? El delito debe permanecer oculto.
      &ndash; S&eacute;neca, Hip&oacute;lito.*
    </p>

    <p>
      6. Su rechazo a la tentaci&oacute;n fue firme y categ&oacute;rico:
      &ldquo;&iquest;C&oacute;mo podr&iacute;a yo cometer esta gran
      maldad?&rdquo; No sinti&oacute; ninguna simpat&iacute;a, ninguna ternura
      sensual, sino que expres&oacute; la imposibilidad de consentir en su deseo
      culpable. En Jos&eacute; vemos ejemplificada esa cualidad del regenerado:
      &ldquo;El que ha nacido de Dios, no puede pecar&rdquo; (1 Juan 3:9). Por
      un sagrado e irresistible instinto en su pecho, no solo fue preservado de
      consumar el acto, sino que retrocedi&oacute; incluso ante la primera
      insinuaci&oacute;n del pecado. &nbsp;
    </p>

    <p>
      7. Se especifican las razones de su rechazo a su propuesta corruptora:
      &ldquo;Mira, mi se&ntilde;or no se preocupa de lo que hay conmigo en la
      casa, y ha puesto en mis manos todo lo que posee. No hay nadie mayor que
      yo en su casa, y no me ha negado nada, excepto a ti, porque eres su
      esposa. &iquest;C&oacute;mo podr&iacute;a entonces cometer esta gran
      maldad y pecar contra Dios?&rdquo; Era un crimen que combinaba injusticia
      e impureza; una violaci&oacute;n sumamente injuriosa de los lazos
      m&aacute;s fuertes de deber y gratitud hacia su amo, del sagrado pacto
      matrimonial con su esposo, y una deshonra vergonzosa para ambos. Por lo
      tanto, &ldquo;&iquest;c&oacute;mo podr&iacute;a cometer un pecado&rdquo;
      tan contrario a la conciencia natural y a la gracia sobrenatural, y
      provocar la ira de Dios? As&iacute;, he considerado brevemente la
      narraci&oacute;n de la tentaci&oacute;n de Jos&eacute;; y el hecho de que
      la gracia divina lo preservara intacto de aquel fuego contagioso puede
      compararse al milagro que protegi&oacute; a los tres m&aacute;rtires
      hebreos en medio del horno de fuego sin que fueran quemados. La paciencia
      de Job y la castidad de Jos&eacute; han sido transmitidas por los escribas
      del Esp&iacute;ritu Santo en las Escrituras para ser recordadas y
      admiradas perpetuamente. &nbsp;
    </p>

    <p>
      De este caso singular de Jos&eacute;, quien no fue seducido por los
      encantos de su ama ni atemorizado por la furia de su afecto despreciado
      para pecar contra Dios, observar&eacute; dos puntos generales: &nbsp;
    </p>

    <p>
      I. Que las tentaciones al pecado, por m&aacute;s seductoras o aterradoras
      que sean, deben ser rechazadas con aborrecimiento. &nbsp;
    </p>

    <p>
      II. Que el temor de Dios es una defensa segura y una protecci&oacute;n
      contra la m&aacute;s fuerte de las tentaciones. &nbsp;
    </p>

    <p>
      Explicar&eacute; y probar&eacute; el primero, y solo hablar&eacute;
      brevemente del segundo en una parte de la aplicaci&oacute;n. &nbsp;
    </p>

    <p>
      I. Que las tentaciones al pecado, por m&aacute;s seductoras o aterradoras
      que sean, deben ser rechazadas con aborrecimiento. &nbsp;
    </p>

    <p>
      Habr&aacute; una prueba convincente de esto al considerar dos aspectos:
      primero, que el pecado, en su propia naturaleza y sin tomar en cuenta su
      cadena de efectos desastrosos, es el mayor de los males; segundo, que en
      relaci&oacute;n con nosotros, es el mal m&aacute;s pernicioso y
      destructivo.
    </p>

    <p>
      i. Que el pecado, considerado en s&iacute; mismo, es el mayor de los
      males. Esto ser&aacute; evidente al considerar su naturaleza general, ya
      que es directamente opuesto a Dios, el bien supremo. La definici&oacute;n
      de pecado expresa su maldad esencial: &ldquo;es la transgresi&oacute;n de
      la ley divina&rdquo; y, en consecuencia, atenta contra los derechos del
      trono de Dios y oscurece la gloria de sus atributos, que se manifiestan en
      el gobierno moral del mundo. Dios, como Creador, &ldquo;es nuestro Rey,
      nuestro Legislador y nuestro Juez.&rdquo; De su derecho de propiedad sobre
      nosotros surge su leg&iacute;timo t&iacute;tulo al poder soberano sobre
      nuestras vidas: &ldquo;Reconoced que el Se&ntilde;or es Dios; &eacute;l
      nos hizo, y no nosotros a nosotros mismos; somos su pueblo y ovejas de su
      prado&rdquo; (Sal. 100). Las criaturas de orden inferior son incapaces de
      distinguir entre el bien y el mal moral y est&aacute;n determinadas por la
      naturaleza a lo meramente sensorial; por lo tanto, no pueden estar sujetas
      a una ley que regule su elecci&oacute;n. Pero el hombre, dotado de
      entendimiento y voluntad para discernir y elegir lo bueno y rechazar lo
      malo, es gobernado por una ley: la voluntad declarada de su Creador. En
      consecuencia, una ley, la norma de su obediencia, fue escrita en su
      coraz&oacute;n. &nbsp;
    </p>

    <p>
      Ahora bien, el pecado, que es la transgresi&oacute;n de esta ley, encierra
      m&uacute;ltiples males. &nbsp;
    </p>

    <p>
      (1.) El pecado es una rebeli&oacute;n contra la majestuosa
      soberan&iacute;a de Dios, que da autoridad a la ley. Por ello, los
      preceptos divinos se imponen con el motivo m&aacute;s apropiado y
      vinculante para la obediencia: &ldquo;Yo soy el Se&ntilde;or.&rdquo; Aquel
      que peca deliberadamente y con placer renuncia impl&iacute;citamente a su
      dependencia de Dios como su Creador y Gobernador, invalida la ley y se
      arroga una licencia absoluta para hacer su propia voluntad. Esto queda
      expresado en los imp&iacute;os que dijeron: &ldquo;Con nuestra lengua
      prevaleceremos; nuestros labios son nuestros, &iquest;qui&eacute;n es
      se&ntilde;or sobre nosotros?&rdquo; (Sal. 12:4). &nbsp;
    </p>

    <p>
      4. El lenguaje de las acciones, que es m&aacute;s natural y convincente
      que el de las palabras, demuestra que los hombres pecadores desprecian los
      mandamientos de Dios como si no fueran sus criaturas y s&uacute;bditos.
      &iexcl;Qu&eacute; deshonra y qu&eacute; afrenta es para el Dios de gloria
      que el polvo orgulloso se rebele contra &eacute;l y desaf&iacute;e su
      autoridad! &ldquo;Tiene diez mil veces diez mil &aacute;ngeles, altos en
      dignidad y poderosos en fuerza, que esperan reverentes en torno a su
      trono, listos para hacer su voluntad&rdquo; (Dan. 7:10; Sal. 103:20).
      &iquest;Cu&aacute;n provocador es que un gusano despreciable quebrante su
      ley y levante su mano contra &eacute;l? No ser&aacute; una excusa
      v&aacute;lida apelar a los mandatos humanos para justificar el pecado,
      porque, as&iacute; como Dios es infinitamente m&aacute;s glorioso que los
      hombres, sus mandamientos deben ser respetados y obedecidos en mayor
      grado. Cuando existe una oposici&oacute;n evidente entre las leyes humanas
      y las de Dios, debemos desobedecer a nuestros superiores, aunque los
      desagrade, y obedecer a nuestro Soberano supremo. Quien hace lo que
      est&aacute; prohibido o deja de hacer lo que es ordenado por la ley divina
      para agradar a los hombres, aunque estos ostenten la m&aacute;s alta
      soberan&iacute;a en la tierra, es culpable de una doble maldad: de
      impiedad, al destronar a Dios, y de idolatr&iacute;a, al divinizar a los
      hombres. &nbsp;
    </p>

    <p>
      Una agravante extrema de este mal es que, as&iacute; como el pecado es un
      rechazo a nuestra sumisi&oacute;n a Dios, en realidad equivale a una
      sumisi&oacute;n al diablo. Pues el pecado, en su significado m&aacute;s
      estricto, es su obra. La rebeli&oacute;n original en el Ed&eacute;n fue
      provocada por su tentaci&oacute;n, y todos los pecados, tanto habituales
      como cometidos por los hombres desde la ca&iacute;da, han sido
      influenciados por su poder eficaz. &ldquo;&Eacute;l ciega la mente
      carnal&rdquo; y domina la voluntad contaminada; excita e inflama las
      pasiones viciosas y, con tiran&iacute;a, &ldquo;gobierna en los hijos de
      desobediencia&rdquo; (2 Cor. 4:4; Efe. 2:2). Por esta raz&oacute;n es
      llamado &ldquo;el pr&iacute;ncipe y dios de este mundo.&rdquo; &iquest;Y
      qu&eacute; indignidad m&aacute;s despreciable puede haber que preferir, en
      lugar del glorioso Creador del cielo y la tierra, a un esp&iacute;ritu
      condenado, la parte m&aacute;s maldita de la creaci&oacute;n? Es del todo
      razonable que la vileza de este competidor resalte a&uacute;n m&aacute;s
      la grandeza de la autoridad de Dios; sin embargo, los hombres rechazan a
      Dios y se rinden al tentador. &iexcl;Oh, perversidad monstruosa!
    </p>

    <p>
      (2.) El pecado deshonra la sabidur&iacute;a suprema de Dios, que ha
      establecido la ley para los hombres. Aunque el dominio de Dios sobre
      nosotros es supremo y absoluto, se ejerce &ldquo;seg&uacute;n el consejo
      de su voluntad,&rdquo; mediante los mejores medios y con los mejores
      fines; por ello, el ap&oacute;stol lo llama &ldquo;el Rey eterno y
      &uacute;nico sabio Dios&rdquo; (1 Tim. 1). Es la gloriosa prerrogativa de
      su soberan&iacute;a y deidad que no puede cometer ninguna injusticia, pues
      act&uacute;a necesariamente conforme a las perfecciones de su naturaleza.
      En particular, su sabidur&iacute;a resplandece en tal grado en sus leyes,
      que la contemplaci&oacute;n seria de ellas cautiva las mentes sinceras y
      las lleva a obedecerlas. Estas leyes est&aacute;n dise&ntilde;adas con una
      perfecta congruencia con la naturaleza de Dios, con su relaci&oacute;n con
      nosotros y con las facultades del hombre antes de su corrupci&oacute;n. De
      este modo, la ley divina, al ser la expresi&oacute;n no solo de la
      voluntad de Dios sino tambi&eacute;n de su sabidur&iacute;a, vincula el
      entendimiento y la voluntad, nuestras facultades rectoras, a estimar y
      aprobar, consentir y elegir todos sus preceptos como lo mejor. Ahora bien,
      el pecado menosprecia el entendimiento infinito de Dios, tanto en lo que
      respecta a los preceptos de la ley, que son la norma de nuestro deber,
      como a la sanci&oacute;n que se a&ntilde;ade para confirmar su
      obligatoriedad. Impl&iacute;citamente acusa los preceptos de ser
      desiguales, demasiado r&iacute;gidos y de imponer una restricci&oacute;n
      excesiva a nuestra voluntad y acciones. As&iacute;, los imp&iacute;os
      rebeldes se quejan: &ldquo;Los caminos del Se&ntilde;or no son
      rectos&rdquo;, como si fueran un agravio a su libertad y no merecieran ser
      observados. Lo que dice San Santiago para corregir la actitud poco
      caritativa y censuradora de algunos en su tiempo: &ldquo;El que habla mal
      de su hermano y juzga a su hermano, habla mal de la ley y juzga la
      ley&rdquo; (Sant. 4:11), como si fuera una norma imperfecta y arbitraria,
      es aplicable a los pecadores en cualquier otro &aacute;mbito. As&iacute;
      como una mano inexperta, al tensar demasiado las cuerdas de un
      instrumento, las rompe y arruina la armon&iacute;a, del mismo modo la
      aparente severidad de los preceptos rompe la armoniosa relaci&oacute;n
      entre la voluntad del hombre y la ley, y lanza una acusaci&oacute;n de
      imprudencia contra el Legislador. Esta es la blasfemia impl&iacute;cita en
      el pecado. &nbsp;
    </p>

    <p>
      Adem&aacute;s, la ley incluye recompensas y castigos para garantizar
      nuestro respeto y obediencia a ella. El Dios sabio conoce la estructura
      del ser racional y cu&aacute;les son los resortes internos de nuestras
      acciones; por lo tanto, ha propuesto motivos adecuados a nuestra esperanza
      y nuestro temor, las pasiones m&aacute;s activas, para comprometernos con
      nuestro deber. Promete su &ldquo;favor, que es mejor que la vida,&rdquo; a
      los obedientes, y amenaza con &ldquo;su ira, que es peor que la
      muerte,&rdquo; a los rebeldes. Ahora bien, el pecado demuestra que estos
      motivos no son efectivos en la mente de los hombres, lo que implica una
      falta de sabidur&iacute;a en el Legislador, como si su ley fuera
      deficiente en cuanto a vincular firmemente a sus s&uacute;bditos con su
      deber. Porque si la ventaja o el placer que se pueden obtener del pecado
      son mayores que la recompensa prometida a la obediencia y el castigo
      amenazado contra la transgresi&oacute;n, entonces la ley es incapaz de
      disuadir del pecado y los prop&oacute;sitos del gobierno divino no se
      cumplen. As&iacute;, los pecadores, al aventurarse en lo prohibido,
      deshonran el entendimiento del Legislador divino.
    </p>

    <p>
      (3.) El pecado es contrario a la santidad inmaculada de Dios. De todas las
      gloriosas y benignas constelaciones de los atributos divinos que
      resplandecen en la ley de Dios, su santidad es la que brilla con mayor
      intensidad. Dios es santo en todas sus obras, pero el monumento m&aacute;s
      venerable y precioso de su santidad es la ley. Porque la santidad de Dios
      consiste en la correspondencia de su voluntad y sus acciones con sus
      perfecciones morales: sabidur&iacute;a, bondad y justicia; y la ley es la
      copia perfecta de su naturaleza y voluntad. El salmista, cuyo ojo
      hab&iacute;a sido purificado, vio y admir&oacute; su pureza y
      perfecci&oacute;n: &ldquo;El mandamiento del Se&ntilde;or es puro, que
      alumbra los ojos&rdquo; (Sal. 19). &ldquo;Tu palabra es muy pura; por eso
      tu siervo la ama&rdquo; (Sal. 119:140). Es la regla clara de nuestro
      deber, sin mancha ni imperfecci&oacute;n: &ldquo;el mandamiento es santo,
      justo y bueno.&rdquo; No ordena nada que no sea absolutamente bueno, sin
      la m&aacute;s m&iacute;nima contaminaci&oacute;n de maldad. Su esencia
      est&aacute; resumida por el ap&oacute;stol: vivir
      &ldquo;sobriamente,&rdquo; es decir, abstenerse de todo lo que pueda
      mancillar la excelencia de una criatura racional; vivir
      &ldquo;justamente,&rdquo; lo que se refiere al estado y situaci&oacute;n
      en que Dios ha dispuesto a los hombres para su gloria e incluye todos los
      deberes hacia los dem&aacute;s, ya sean por lazos de naturaleza, de
      sociedad civil o de comuni&oacute;n espiritual; y vivir
      &ldquo;piadosamente,&rdquo; lo que abarca todas las obligaciones internas
      y externas que debemos a Dios, quien es el soberano de nuestros
      esp&iacute;ritus, cuya voluntad debe ser la norma y cuya gloria, el fin de
      nuestras acciones. En resumen, la ley est&aacute; tan bien dispuesta que,
      prescindiendo de la autoridad del Legislador, su santidad y bondad imponen
      sobre nosotros una obligaci&oacute;n eterna de obedecerla. Ahora bien, el
      pecado no solo es, por implicaci&oacute;n, un ultraje a la
      sabidur&iacute;a y otras perfecciones de Dios, sino que es directa y
      formalmente contrario a su santidad y pureza infinitas, pues consiste en
      no hacer lo que la ley ordena o en hacer lo que proh&iacute;be. Por esta
      raz&oacute;n se dice que &ldquo;la mente carnal es enemiga de Dios&rdquo;
      (Rom. 1); una oposici&oacute;n activa, inmediata e irreconciliable a su
      santa naturaleza y voluntad. De ah&iacute; que exista un odio
      rec&iacute;proco entre Dios y los pecadores: &ldquo;Dios es demasiado puro
      para mirar la iniquidad&rdquo; (Rom. 1), sin una aversi&oacute;n infinita,
      cuyos efectos caer&aacute;n sobre los pecadores. Y aunque esta impiedad es
      dif&iacute;cil de concebir, la Escritura nos dice que &ldquo;son
      aborrecedores de Dios.&rdquo;&nbsp; Es cierto que Dios, por la excelencia
      trascendente de su naturaleza, es incapaz de sufrir da&ntilde;o alguno, y
      son pocos los que, en esta vida, llegan a tal grado de malicia como para
      declarar abiertamente su enemistad y guerra contra &eacute;l. En los
      condenados, este odio es expl&iacute;cito y directo, la fiebre del pecado
      se ha intensificado hasta convertirse en frenes&iacute;; el Dios bendito
      es el objeto de sus maldiciones y eterna aversi&oacute;n; si su furia
      pudiera alcanzarle y su poder fuera igual a sus deseos,
      destronar&iacute;an al Alt&iacute;simo. Y las semillas de este odio
      est&aacute;n en el coraz&oacute;n de los pecadores en esta vida. A medida
      que la expectativa temerosa de una venganza irresistible y ardiente
      aumenta, tambi&eacute;n crece su aversi&oacute;n. Intentan borrar la
      inscripci&oacute;n de Dios en sus almas y extinguir los pensamientos y la
      conciencia de su observador y juez. Desear&iacute;an que no fuera
      omnividente ni omnipotente, sino ciego e impotente, incapaz de vindicar el
      honor de su deidad despreciada. &ldquo;Dice el necio en su coraz&oacute;n:
      No hay Dios&rdquo; (Sal. 14:1). El coraz&oacute;n es la fuente de los
      deseos, y las acciones interpretan los pensamientos y afectos; de
      ah&iacute; se extrae la conclusi&oacute;n inevitable de que los pecadores
      habituales, que &ldquo;viven sin Dios en el mundo,&rdquo; secretamente
      desean que no exista un ser soberano que observe y exija cuentas de todas
      sus acciones.&nbsp; La causa fundamental de este odio radica en la
      oposici&oacute;n de la voluntad pecaminosa y contaminada del hombre a la
      santidad de Dios, pues este atributo excita su justicia, su poder y su ira
      para castigar a los pecadores. Por ello, el ap&oacute;stol dice que
      &ldquo;son enemigos de Dios en su mente, a causa de sus malas
      obras.&rdquo; La simple exposici&oacute;n de esta impiedad, que una
      criatura racional odie al bendito Creador por sus perfecciones divinas, no
      puede sino causar horror. &iexcl;Oh, la pecaminosidad del pecado! &nbsp;
    </p>

    <p>
      4. El pecado es el desprecio y abuso de su excelente bondad. Este
      argumento es tan vasto como las innumerables misericordias de Dios,
      mediante las cuales nos atrae y nos obliga a la obediencia. Me
      limitar&eacute; a tres aspectos en los que la bondad divina es
      particularmente evidente y, sin embargo, es despreciada de manera
      sumamente ingrata por los pecadores.
    </p>

    <p>
      1&deg;. Su bondad en la creaci&oacute;n. Es evidente, sin la menor sombra
      de duda, que nada puede darse a s&iacute; mismo el ser por primera vez,
      pues esto implicar&iacute;a existir antes de ser, lo cual es una
      contradicci&oacute;n directa. Asimismo, es claro que Dios es el
      &uacute;nico autor de nuestra existencia. Nuestros padres nos
      proporcionaron la materia b&aacute;sica de nuestra naturaleza compuesta,
      pero la variedad y la uni&oacute;n de sus partes, la belleza y la utilidad
      de cada una, son tan maravillosas que el cuerpo humano est&aacute; formado
      por tantos milagros como miembros. Todo ello fue dise&ntilde;ado por su
      sabidur&iacute;a y es obra de sus manos. La idea viva y el modelo perfecto
      de esa estructura armoniosa fueron concebidos en la mente divina. Esto
      llen&oacute; al salmista de admiraci&oacute;n: &ldquo;Te alabar&eacute;,
      porque formidables, maravillosas son tus obras; estoy maravillado, y mi
      alma lo sabe muy bien. No fue encubierto de ti mi cuerpo, aunque en oculto
      fui formado, y entretejido en lo m&aacute;s profundo de la tierra. Mi
      embri&oacute;n vieron tus ojos, y en tu libro estaban escritas todas
      aquellas cosas que fueron luego formadas, sin faltar una de ellas&rdquo;
      (Sal. 139:14-16). Y Job observa: &ldquo;Tus manos me hicieron y me
      formaron completamente&rdquo; (Job 10:8).&nbsp; El alma, que es la parte
      principal del hombre, tiene un origen celestial, pues es inspirada por
      &ldquo;el Padre de los esp&iacute;ritus.&rdquo; Sus facultades de
      entendimiento y voluntad son los caracteres indelebles de nuestra dignidad
      sobre los animales y nos hacen capaces de agradar, glorificar y disfrutar
      a Dios. Este primer y fundamental beneficio, sobre el cual se edifican
      todos los dem&aacute;s favores y bendiciones, fue el efecto de una causa
      eterna: su decreto libre y soberano, que orden&oacute; nuestro nacimiento
      en el tiempo. Su bondad pura fue la fuente de ello; no hubo ninguna
      necesidad que determinara su voluntad, pues no carec&iacute;a de gloria
      declarativa externa, siendo infinitamente feliz en s&iacute; mismo, ni
      exist&iacute;a un poder superior que pudiera constre&ntilde;irlo.&nbsp; Lo
      que hace que la bondad de nuestro Creador sea a&uacute;n m&aacute;s libre
      y admirable es el hecho de que pudo haber creado a millones de otros
      hombres y habernos dejado en nuestra nada original, y, por as&iacute;
      decirlo, perdidos y sepultados en una oscuridad perpetua. Ahora bien,
      &iquest;cu&aacute;l fue el prop&oacute;sito de Dios al crearnos?
      Ciertamente, uno que estuviera a la altura de su infinita
      sabidur&iacute;a: comunicarnos su propia plenitud divina y ser activamente
      glorificado por criaturas inteligentes. En consecuencia, la iglesia
      representativa lo reconoce solemnemente: &ldquo;Digno eres, Se&ntilde;or,
      de recibir la gloria, y la honra, y el poder; porque t&uacute; creaste
      todas las cosas, y por tu voluntad existen y fueron creadas&rdquo; (Apoc.
      4:11).&nbsp; &iquest;Qui&eacute;n puede ser tan carente de raz&oacute;n
      como para no reconocer que es nuestro deber ineludible, nuestro
      &ldquo;culto racional,&rdquo; ofrecernos a nosotros mismos como un
      sacrificio vivo y total para su gloria? &iquest;Qu&eacute; puede ser
      m&aacute;s natural, conforme a las leyes de la naturaleza no corrompida (e
      incluso la corrompida, pues los paganos lo practicaban), que el amor
      corresponda al amor? As&iacute; como el amor de Dios desciende en
      beneficios, el nuestro deber&iacute;a ascender en gratitud. Del mismo modo
      que un espejo de acero pulido refleja con fuerza los rayos del sol sin
      perder un &aacute;pice de luz, el alma racional deber&iacute;a reflejar
      con amor reverente a nuestro bendito Creador, en adoraci&oacute;n,
      alabanza y acci&oacute;n de gracias.&nbsp; Ahora bien, el pecado rompe
      todos esos lazos sagrados de gracia y gratitud que nos obligan a amar y
      obedecer a Dios. &Eacute;l es el leg&iacute;timo Se&ntilde;or de todas
      nuestras facultades, tanto intelectuales como sensibles, y el pecador las
      emplea como armas de injusticia contra &eacute;l. Nos preserva mediante su
      poderosa y misericordiosa providencia, que es una creaci&oacute;n renovada
      en cada instante, y la bondad que nos muestra, el pecador la usa en su
      contra. Esto es la m&aacute;s indigna, vergonzosa y monstruosa ingratitud.
      Hace que los hombres olvidadizos e ingratos sean m&aacute;s irracionales
      que el torpe buey y el asno est&uacute;pido, que al menos sirven a quienes
      los alimentan; es m&aacute;s, los rebaja por debajo de la parte inanimada
      de la creaci&oacute;n, que cumple invariablemente con la ley y el orden
      establecidos por el Creador. &iexcl;Qu&eacute; asombrosa
      degeneraci&oacute;n! &ldquo;O&iacute;d, cielos, y escucha t&uacute;,
      tierra, porque Jehov&aacute; habla: Cri&eacute; hijos y los
      engrandec&iacute;, y ellos se rebelaron contra m&iacute;&rdquo; (Isa.
      1:2), fue la queja de Dios mismo. Reflexionar seriamente sobre esto nos
      deber&iacute;a derretir en l&aacute;grimas de confusi&oacute;n.
    </p>

    <p>
      2&deg;. La bondad inestimable de Dios al dar su ley al hombre como norma,
      tanto en cuanto al contenido de la ley como a su prop&oacute;sito al
      entregarla. &nbsp;
    </p>

    <p>
      1. En cuanto al contenido de la ley, esta, como el ap&oacute;stol reconoce
      de manera forzada, &ldquo;es santa, justa y buena.&rdquo; Contiene todo lo
      que es honesto, justo, puro, amable y de buena reputaci&oacute;n, todo lo
      que es virtuoso y digno de alabanza. En la obediencia a ella reside la
      inocencia y perfecci&oacute;n de la criatura racional. Esto solo lo
      menciono brevemente, pues ya se ha tratado antes. &nbsp;
    </p>

    <p>
      2. En cuanto al prop&oacute;sito de la ley, Dios, al crear al hombre, tuvo
      a bien, mediante una revelaci&oacute;n clara y gloriosa, mostrarle su
      deber, &ldquo;escribir su ley en su coraz&oacute;n,&rdquo; para que no
      diera un solo paso fuera del c&iacute;rculo de sus preceptos y as&iacute;
      no pecara y pereciera inmediatamente. Su designio misericordioso era
      mantener al hombre en su amor, de modo que, a partir de la obediencia de
      la criatura racional, su bondad divina pudiera manifestarse al
      recompensarlo. Esta bondad sincera y excelente es despreciada con furia
      por el pecador, pues &iquest;qu&eacute; mayor desprecio puede haber hacia
      una ley escrita que rasgarla en pedazos y pisotearla? Y esto es, en
      esencia, lo que el pecador hace con la ley de Dios, desprecio que se
      extiende al generoso dador de ella. &ldquo;As&iacute; que el mandamiento
      que era para vida, a m&iacute; me result&oacute; para muerte&rdquo; (Rom.
      7:10). &nbsp;
    </p>

    <p>
      3. El pecado es una vil deshonra a la bondad de Dios, al preferir los
      placeres carnales sobre su favor y comuni&oacute;n con &eacute;l, en los
      cuales reside la vida, la felicidad y el cielo de la criatura racional.
      Dios es infinito en todas las perfecciones posibles y es completamente
      suficiente para hacernos plena y eternamente felices; no tolera
      competidores y exige ser supremo en nuestra estima y afecto. La
      raz&oacute;n de esto es tan evidente, tanto por la luz divina como por la
      natural, que no es necesario extenderse demasiado en palabras al respecto.
      San Agust&iacute;n observa que era una regla entre los paganos que un
      hombre sabio deb&iacute;a adorar a todos sus dioses. Los romanos eran tan
      insaciables en su idolatr&iacute;a que enviaban emisarios a tierras
      extranjeras para traer los dioses de diversas naciones: una piedra sin
      labrar o una serpiente domesticada, considerados deidades, eran recibidos
      con gran solemnidad y reverencia. Sin embargo, el Dios verdadero no
      ten&iacute;a ni templo ni adoraci&oacute;n en Roma, donde hab&iacute;a un
      Pante&oacute;n dedicado al honor de todos los dioses falsos. La
      raz&oacute;n que Agust&iacute;n da para ello es que el Dios verdadero, el
      &uacute;nico que posee excelencias divinas y dominio divino, exige ser
      adorado en exclusiva y proh&iacute;be estrictamente que cualquier otro se
      entronice junto a &eacute;l. Adorar a cualquier otro fuera de &eacute;l es
      una degradaci&oacute;n infinita y una provocaci&oacute;n a su temible
      majestad. Ahora bien, el pecado, por su naturaleza, es una
      conversi&oacute;n de Dios hacia la criatura, y sea cual sea la
      tentaci&oacute;n, al ceder a ella se da a entender que algo es preferido
      sobre su favor. El pecado se fundamenta en un bien placentero, algo
      deleitable para la naturaleza carnal: es el rasgo universal del hombre
      carnal que &ldquo;son amadores de los deleites m&aacute;s que de
      Dios.&rdquo; Para algunos, las riquezas son el objeto m&aacute;s
      atractivo. El joven rico del evangelio, cuando nuestro Salvador le
      mand&oacute; que diera sus bienes a los pobres y tendr&iacute;a tesoro en
      el cielo, &ldquo;se fue triste,&rdquo; como si hubiera recibido una oferta
      que le causaba p&eacute;rdida. Para otros, los placeres sensuales son los
      m&aacute;s seductores.&nbsp; El amor es el peso que inclina el alma, no
      como un peso muerto en una balanza, sino con una inclinaci&oacute;n
      voluntaria hacia su objeto. En la balanza carnal, las cosas presentes del
      mundo tienen un peso visible y superan en valor a las bendiciones
      espirituales y eternas. Aunque el favor de Dios es eminentemente todo lo
      que puede desearse, ya sea bajo la noci&oacute;n de riquezas, honor o
      placer, y cada &aacute;tomo de nuestro afecto le es debido, los hombres
      carnales creen que es un precio bajo obtener los bienes de este mundo
      mediante medios pecaminosos, aun perdiendo su favor. Sus acciones lo
      demuestran. &iexcl;Qu&eacute; insensatez tan monstruosa! Como si unas
      pocas chispas sacadas de un pedernal, que no pueden dar ni luz ni calor,
      fueran m&aacute;s deseables que el sol en su esplendor.&nbsp; Cu&aacute;n
      ofensivo y provocador es esto para Dios, &eacute;l mismo lo expresa en
      t&eacute;rminos conmovedores: &ldquo;Espantaos, oh cielos, sobre esto, y
      horrorizaos, desolaos en gran manera, dijo Jehov&aacute;. Porque dos males
      ha hecho mi pueblo: me dejaron a m&iacute;, fuente de agua viva, y cavaron
      para s&iacute; cisternas, cisternas rotas que no retienen agua&rdquo;
      (Jer. 2:12-13). Esto fue imputado directamente a los jud&iacute;os, que
      levantaron &iacute;dolos de celos y los adoraron en lugar del glorioso
      Jehov&aacute;; y, en proporci&oacute;n, es cierto para todos los
      pecadores, pues cada afecto vicioso prefiere alg&uacute;n objeto vano
      antes que su amor y la dicha de su gloriosa presencia, que es la
      recompensa de la obediencia.
    </p>

    <p>
      *Todos los dioses deben ser adorados por el sabio. &iquest;Por qu&eacute;,
      entonces, fue excluido del n&uacute;mero de ellos? No queda otra
      explicaci&oacute;n sino que este Dios no quiso que se recibieran sus
      ritos, sino porque solo &eacute;l quiso ser adorado. &ndash;
      Agust&iacute;n, De Consensu Evangelistarum, c. 17.
    </p>

    <p>
      (5.) El pecador menosprecia la justicia imparcial de Dios. En la ley
      divina existe una conexi&oacute;n entre el pecado y el castigo, entre el
      mal de hacer y el mal de sufrir. Esto no es una mera disposici&oacute;n
      arbitraria, sino que se basa en el merecimiento inseparable del pecado y
      en la rectitud de la naturaleza de Dios, que inmutablemente ama la
      santidad y odia el pecado. Aunque la amenaza de castigo no impone una
      necesidad estricta sobre el Legislador de infligirlo siempre, Dios, al
      haber declarado sus leyes justas como norma de nuestro deber y de su
      juicio, si permitiera que quedaran generalmente sin efecto sobre los
      transgresores, los lazos del gobierno se disolver&iacute;an y, en
      consecuencia, el honor de su justicia se ver&iacute;a mancillado, tanto en
      lo que respecta a su naturaleza como a su oficio. Pues, como atributo
      esencial, la justicia es la correspondencia entre su voluntad y sus
      acciones con sus perfecciones morales; y, como soberano gobernante, le
      corresponde preservar la equidad y el orden en su reino.&nbsp; Ahora bien,
      aquellos que voluntariamente quebrantan su ley presumen de impunidad. El
      primer pecado de rebeli&oacute;n se cometi&oacute; bajo esta
      presunci&oacute;n: Dios amenaz&oacute;: &ldquo;El d&iacute;a que comas del
      fruto prohibido, ciertamente morir&aacute;s&rdquo;; pero la serpiente
      dijo: &ldquo;Come, y no morir&aacute;s.&rdquo; Y al ceder a la
      tentaci&oacute;n, Ad&aacute;n cay&oacute; en desobediencia. Desde
      entonces, los hombres pecan sin temor bajo el mismo enga&ntilde;o. Dios
      acusa al imp&iacute;o: &ldquo;Pensaste que de cierto ser&iacute;a yo como
      t&uacute;&rdquo; (Sal. 50), es decir, que no le importar&iacute;a castigar
      la violaci&oacute;n de sus santas leyes. El pecador enfrenta los atributos
      divinos entre s&iacute;, suponiendo que la misericordia desarmar&aacute; a
      la justicia y detendr&aacute; sus efectos terribles sobre los pecadores
      impenitentes y obstinados; de ah&iacute; que se vuelvan osados y
      endurecidos en la continuidad de sus pecados. &ldquo;Hay una ra&iacute;z
      que produce hiel y ajenjo&rdquo; (Deut. 29:17, 19, 20), y cuando la
      maldici&oacute;n de la ley es declarada y pronunciada contra el pecado,
      &ldquo;el imp&iacute;o se bendice a s&iacute; mismo en su coraz&oacute;n,
      diciendo: Tendr&eacute; paz, aunque ande en la imaginaci&oacute;n de mi
      coraz&oacute;n, a&ntilde;adiendo embriaguez a la sed.&rdquo; Esto mancha
      tan gravemente la justicia de Dios que &eacute;l amenaza con la venganza
      m&aacute;s severa: &ldquo;Jehov&aacute; no querr&aacute; perdonarlo, sino
      que entonces humear&aacute; la ira de Jehov&aacute; y su celo sobre aquel
      hombre, y se asentar&aacute; sobre &eacute;l toda maldici&oacute;n escrita
      en este libro, y Jehov&aacute; borrar&aacute; su nombre de debajo del
      cielo. Considerad esto, los que os olvid&aacute;is de Dios, no sea que os
      despedace, y no haya quien os libre&rdquo; (Sal. 50). &nbsp;
    </p>

    <p>
      (6.) El pecador impl&iacute;citamente niega la omnisciencia de Dios. Hay
      tal vileza adherida al pecado, que no puede soportar la luz del sol ni la
      luz de la conciencia, sino que busca ocultarse bajo una m&aacute;scara de
      virtud o un velo de tinieblas. Son pocos en esta vida los que han sido tan
      transformados a semejanza del diablo como para ser completamente
      impenetrables por la verg&uuml;enza. Lo que se dice del ad&uacute;ltero y
      del ladr&oacute;n, pecadores de mayor culpa y de una impureza m&aacute;s
      profunda, es cierto en proporci&oacute;n para todo pecador: &ldquo;Si
      alguien los ve, est&aacute;n en terrores como de sombra de muerte&rdquo;
      (Job).&nbsp; Ahora bien, &iquest;c&oacute;mo es posible que muchos, que si
      fueran sorprendidos en sus pecados por un ni&ntilde;o o un extra&ntilde;o
      se sonrojar&iacute;an y temblar&iacute;an, sin embargo, aunque el Dios
      santo ve todos sus pecados para juzgarlos y los juzgar&aacute; para
      castigarlos, vivan sin temor ni verg&uuml;enza de su presencia? Si
      creyeran firmemente que sus viles maldades est&aacute;n abiertas ante su
      ojo penetrante, puro y severo, quedar&iacute;an sobrecogidos por el terror
      y cubiertos de confusi&oacute;n. &ldquo;&iquest;Forzar&aacute; al rey
      delante de mi rostro?&rdquo; fue la exclamaci&oacute;n de un rey encendido
      en ira, que preludi&oacute; la condena de su favorito ca&iacute;do.
      &iquest;Se atrever&iacute;an los hombres a desafiar la autoridad de Dios y
      quebrantar escandalosamente sus leyes ante su rostro si consideraran
      debidamente su omnipresencia y su constante observaci&oacute;n de ellos?
      Ser&iacute;a imposible. La incredulidad es la causa radical de su falta de
      consideraci&oacute;n. Aunque fue una falsa imputaci&oacute;n contra Job,
      es justamente aplicable a los imp&iacute;os: &ldquo;Dices t&uacute;:
      &iquest;C&oacute;mo sabe Dios? &iquest;Podr&aacute; &eacute;l juzgar a
      trav&eacute;s de la densa oscuridad? Las nubes densas son un velo para
      &eacute;l, y no puede ver&rdquo; (Job 22:13, 14). Y el salmista introduce
      a los imp&iacute;os expresando sus pensamientos secretos:
      &ldquo;Jehov&aacute; no ver&aacute;, ni el Dios de Jacob se dar&aacute;
      por entendido.&rdquo; &nbsp;
    </p>

    <p>
      Por &uacute;ltimo, el pecador desprecia el poder de Dios. Este atributo
      hace de Dios un Juez temible. Tiene derecho a castigar y poder para vengar
      toda transgresi&oacute;n de su ley. Su poder judicial es supremo, su poder
      ejecutivo es irresistible. Con un solo golpe puede enviar el cuerpo a la
      tumba y el alma al infierno, y hacer que los hombres sean tan miserables
      como son pecadores. Sin embargo, los pecadores lo provocan audazmente,
      como si no hubiera peligro alguno. Leemos acerca de los insensatos sirios,
      quienes cre&iacute;an que Dios, el protector de Israel, solo ten&iacute;a
      poder en los montes y no en los valles, y renovaron la guerra para su
      propia destrucci&oacute;n. As&iacute; tambi&eacute;n los pecadores
      desaf&iacute;an a Dios, alinean un ej&eacute;rcito de lujurias contra los
      ej&eacute;rcitos del cielo y, ciegamente audaces, corren hacia su propia
      ruina. No creen en su ojo omnividente ni en su mano todopoderosa.
      Transforman la gloria del Dios viviente en la de un &iacute;dolo muerto,
      que tiene ojos y no ve, y manos y no toca; y en consecuencia, sus amenazas
      no les causan la menor impresi&oacute;n. &nbsp;
    </p>

    <p>
      As&iacute; he presentado una visi&oacute;n verdadera del mal del pecado
      considerado en s&iacute; mismo; pero as&iacute; como Job dijo acerca de
      Dios: &ldquo;&iexcl;Cu&aacute;n peque&ntilde;a porci&oacute;n hemos
      o&iacute;do de &eacute;l!&rdquo;, tambi&eacute;n se puede decir del mal
      del pecado: &iexcl;cu&aacute;n poco conocemos de &eacute;l! Porque en la
      misma proporci&oacute;n en que nuestras concepciones son defectuosas y
      est&aacute;n por debajo de la grandeza de Dios, as&iacute; tambi&eacute;n
      lo son en cuanto a la maldad del pecado, que contradice su voluntad
      soberana y deshonra sus excelentes perfecciones.
    </p>
  </body>
</html>
