<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1815-01-01"
    data-author="William Bates"
    data-sermon-id="I"
    data-sermon-title="Sobre La Meditaci&oacute;n Divina"
    data-sermon-title-original="On Divine Meditation"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta name="description" content="Sobre La Meditaci&oacute;n Divina" />
    <title>Sobre La Meditaci&oacute;n Divina</title>
    <link rel="icon" type="image/x-icon" href="../../../assets/favicon.ico" />
    <link rel="stylesheet" href="../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>Sobre La Meditaci&oacute;n Divina</h1>

    <p>
      Salmo 119:97. &iexcl;Oh, cu&aacute;nto amo tu ley! Todo el d&iacute;a es
      ella mi meditaci&oacute;n.
    </p>

    <p>
      El Libro de los Salmos es titulado por Calvino como &quot;La
      Anatom&iacute;a del Alma&quot;, en donde todas sus operaciones internas se
      hacen visibles. En este texto, tenemos la manifestaci&oacute;n del afecto
      de David y el movimiento de su entendimiento. Aqu&iacute; se expresa el
      funcionamiento de su afecto: &quot;&iexcl;Oh, cu&aacute;nto amo tu
      ley!&quot;. Y aqu&iacute; se muestra el movimiento de su entendimiento:
      &quot;Todo el d&iacute;a es ella mi meditaci&oacute;n&quot;. Un amor
      constante produce una meditaci&oacute;n continua en la ley de Dios. Me
      propongo centrar mi discurso en la &uacute;ltima parte, referente a la
      meditaci&oacute;n de David, y supongo que esta puede ser una de las
      razones por las cuales se le llama &quot;un hombre conforme al
      coraz&oacute;n de Dios&quot;, debido a la disposici&oacute;n celestial y
      la naturaleza de su esp&iacute;ritu.
    </p>

    <p>
      David siempre ascend&iacute;a hacia Dios y descend&iacute;a sobre
      s&iacute; mismo, para acercar a Dios a su alma y comprometer su alma con
      Dios. &quot;Cuando despierto (dice &eacute;l), a&uacute;n estoy
      contigo&quot;. Salmo 139:8.
    </p>

    <p>
      * Este y el siguiente discurso fueron tomados en taquigraf&iacute;a tal
      como los pronunci&oacute; el Dr. Se le mostraron y recibi&oacute; su
      aprobaci&oacute;n en cuanto a la fidelidad con la que fueron registrados,
      aunque probablemente sin la menor intenci&oacute;n de que fueran
      publicados. Obviamente, carecen de su toque final. Ed.
    </p>

    <p>VOL. III.</p>

    <p>
      En la discusi&oacute;n de este deber de meditaci&oacute;n, seguir&eacute;
      este m&eacute;todo:
    </p>

    <p>I. Explicar su naturaleza y tipos.</p>

    <p>II. Mostrar la necesidad de su pr&aacute;ctica.</p>

    <p>III. El tiempo en el cual debe ejercerse este deber.</p>

    <p>IV. Las admirables ventajas que aporta al alma.</p>

    <p>
      V. Exponer las reglas mediante las cuales se puede llevar a cabo con mayor
      gozo y &eacute;xito.
    </p>

    <p>CAP&Iacute;TULO I.</p>

    <p>
      Sobre la naturaleza de la meditaci&oacute;n. Puede ser especulativa o
      pr&aacute;ctica. Se describe la &uacute;ltima y se explica la
      descripci&oacute;n. Meditaci&oacute;n ocasional. El pecado de descuidarla
      y las ventajas de practicarla. Meditaci&oacute;n deliberada: que puede ser
      directa o reflexiva.
    </p>

    <p>
      I. LA MEDITACI&Oacute;N es un deber tan raro y poco practicado que creo
      que su conocimiento no est&aacute; presente en todos los cristianos, y su
      ejercicio se encuentra solo en muy pocos; por lo tanto, si dijera que es
      un deber poco acostumbrado, esto podr&iacute;a ser una descripci&oacute;n
      incompleta.
    </p>

    <p>
      En t&eacute;rminos generales, la meditaci&oacute;n es el movimiento
      vehemente del entendimiento, pues esta es la facultad principal en este
      deber. Y para explicarlo m&aacute;s plenamente, considerar&eacute; sus
      tipos: puede ser especulativa o pr&aacute;ctica.
    </p>

    <p>
      1. La meditaci&oacute;n especulativa es aquella en la que se lleva a cabo
      una b&uacute;squeda seria de alguna verdad oculta, cuando el alma tiene el
      prop&oacute;sito de enriquecerse con los tesoros del conocimiento; y esta
      es practicada por muchos hombres racionales, es decir, aquellos cuyos
      entendimientos son m&aacute;s refinados y elevados que los de la gente
      com&uacute;n. Pero si nuestra meditaci&oacute;n es meramente especulativa,
      no es m&aacute;s que como un sol de invierno, que brilla pero no calienta.
      Por lo tanto, no hablar&eacute; de esta.
    </p>

    <p>
      2. La meditaci&oacute;n pr&aacute;ctica. Su finalidad es llevar al alma a
      una seria aversi&oacute;n al pecado, a aceptar y abrazar la voluntad de
      Dios. Esta es la meditaci&oacute;n de la que me propongo tratar, y es como
      avivar las brasas para calentar el alma. La describir&eacute; de la
      siguiente manera.
    </p>

    <p>
      La meditaci&oacute;n es el ejercicio serio del entendimiento, por el cual
      nuestros pensamientos se fijan en la observaci&oacute;n de cosas
      espirituales con el prop&oacute;sito de llevarlas a la pr&aacute;ctica.
    </p>

    <p>
      i. Aqu&iacute; est&aacute; el acto en s&iacute;: es el ejercicio serio del
      entendimiento. Y en este sentido, la meditaci&oacute;n es un deber interno
      y secreto; el alma se retira a su aposento y se despide del mundo. Es un
      deber invisible a los ojos de los hombres, y por eso las personas carnales
      no lo disfrutan; es un ejercicio del entendimiento; es un deber en el cual
      no nos relacionamos con cosas externas y sin valor. Esta es otra
      raz&oacute;n que lo hace tan dif&iacute;cil para los hombres mundanos.
      Pueden observar esto como una regla: cuanto m&aacute;s espiritual es un
      deber, menos lo aprecian los hombres carnales; por eso prefieren escuchar
      la palabra antes que orar en sus familias, y prefieren orar antes que
      meditar. &iquest;Y cu&aacute;l es la raz&oacute;n? Porque la
      meditaci&oacute;n es un deber m&aacute;s espiritual. M&aacute;s
      a&uacute;n, dado que es un ejercicio del entendimiento, es una de las
      obras m&aacute;s nobles que un cristiano puede realizar; pues la
      raz&oacute;n est&aacute; entonces en su m&aacute;xima expresi&oacute;n.
      Cuando el alma medita, lleva a cabo los actos m&aacute;s racionales, y es
      en ese momento cuando el alma m&aacute;s se asemeja a Dios; porque Dios
      pasa la eternidad contemplando su propia esencia y atributos. Ese es el
      acto.
    </p>

    <p>
      ii. La cualidad de este acto, por la cual los pensamientos se fijan. Hay
      una gran inconstancia en los pensamientos de los hombres; pero la
      meditaci&oacute;n los encadena y fija en un objeto espiritual. El alma,
      entonces, se impone a s&iacute; misma el mandato de que sus pensamientos
      (que de otro modo ser&iacute;an vol&aacute;tiles e inestables) permanezcan
      enfocados en su objeto.
    </p>

    <p>
      Este deber, por esta misma raz&oacute;n, es sumamente provechoso: saben
      que un jard&iacute;n regado solo por lluvias ocasionales produce frutos
      m&aacute;s inciertos que aquel que es refrescado por un arroyo constante;
      as&iacute; tambi&eacute;n, cuando nuestros pensamientos recaen a veces en
      cosas buenas y luego se desv&iacute;an, cuando solo echan un vistazo a los
      objetos sagrados y luego se apartan de ellos, no se produce el mismo fruto
      en el alma que cuando nuestra mente, mediante la meditaci&oacute;n, se
      mantiene fija en ellos. Los rayos del sol pueden calentarnos, pero no
      inflaman a menos que se concentren en un vidrio ardiente; de la misma
      manera, algunos pensamientos superficiales sobre las cosas celestiales
      pueden darnos un poco de calor, pero nunca inflamar&aacute;n el alma hasta
      que sean fijados por una meditaci&oacute;n profunda. Por esta
      raz&oacute;n, David (quien era un hombre excelente en este deber) nos dice
      en el Salmo 112:7 que su coraz&oacute;n estaba firme, y dice lo mismo
      respecto a la disposici&oacute;n de un hombre piadoso.
    </p>

    <p>
      iii. Consideremos el objeto de esta meditaci&oacute;n; nuestros
      pensamientos est&aacute;n fijados en la observaci&oacute;n de cosas
      espirituales. Todas las verdades espirituales son simb&oacute;licas para
      un coraz&oacute;n piadoso y le aportan alg&uacute;n beneficio al alma;
      pero hay ciertas verdades particulares que pueden ser de mayor utilidad.
      Pondr&eacute; algunos ejemplos. La meditaci&oacute;n se fija en el gozo y
      la gloria del cielo, para que el alma pueda aspirar a ellos y anhelarlos;
      se fija en la naturaleza corruptora del pecado, para que el alma lo
      renuncie y aborrezca para siempre; se fija en el gusano inmortal y el
      fuego del infierno, para que el cristiano siempre se esfuerce en evitarlo
      y huir de &eacute;l. Estos son los objetos en los cuales se fija la
      meditaci&oacute;n de un cristiano.
    </p>

    <p>
      iv. Consideremos el prop&oacute;sito de la meditaci&oacute;n. Es con miras
      a la pr&aacute;ctica. Hay muchas personas que revolotean sobre un
      jard&iacute;n de flores (es decir, sobre muchos objetos espirituales), sus
      pensamientos corren y no recogen miel, no producen fruto para sus almas;
      pero este no es el camino de un cristiano. Por eso, la meditaci&oacute;n
      espiritual es descrita de esta manera por el mismo Dios: &ldquo;Este libro
      de la ley no se apartar&aacute; de tu boca, sino que meditar&aacute;s en
      &eacute;l de d&iacute;a y de noche, para que cuides de hacer conforme a
      todo lo que en &eacute;l est&aacute; escrito.&rdquo; Josu&eacute; 1:8. Su
      prop&oacute;sito es observar para practicar y aplicar. As&iacute;
      tambi&eacute;n, en el Libro de Job encontramos una expresi&oacute;n
      aplicable a este prop&oacute;sito: &ldquo;He aqu&iacute;, esto lo hemos
      inquirido, as&iacute; es; &oacute;yelo y enti&eacute;ndelo para tu
      provecho.&rdquo; Job 5:27. Algunos conocen cosas solo por conocerlas, y
      otros las conocen para ser reconocidos y tomados en cuenta; pero la
      meditaci&oacute;n espiritual extrae la esencia de un objeto para el
      provecho del hombre. Ahora bien, esta meditaci&oacute;n pr&aacute;ctica es
      de dos tipos: ocasional o deliberada.
    </p>

    <p>
      1. La meditaci&oacute;n ocasional es aquella en la que el alma
      espiritualiza cada objeto, cuando el entendimiento es como un alambique
      que destila algo de todo lo que ve y observa para el bien del alma. Esta
      es la alquimia espiritual que convierte todos los metales en oro. Nuestro
      bendito Salvador fue el ejemplo m&aacute;s eminente de esto; &eacute;l
      extrajo ense&ntilde;anzas espirituales de los objetos naturales; el
      evangelio est&aacute; lleno de par&aacute;bolas con este prop&oacute;sito.
    </p>

    <p>
      Un cristiano debe esforzarse en ver todas las cosas en Dios y a Dios en
      todas las cosas. Cada arroyo debe conducirlo a la fuente. Todas las cosas
      aqu&iacute; abajo deben ser solo una escalera para elevar su alma a Dios.
      Hablar&eacute; m&aacute;s acerca de esta meditaci&oacute;n ocasional,
      porque es de gran utilidad, y aquel que la descuida:
    </p>

    <p>
      1. Refleja deshonra sobre Dios. <br />
      2. Se causa da&ntilde;o a s&iacute; mismo. <br />
      3. Descuida la creaci&oacute;n.
    </p>

    <p>
      Me refiero aqu&iacute; a aquellas meditaciones que pueden surgir a partir
      de la variedad de objetos que tenemos ante nosotros.
    </p>

    <p>
      (1.) Deshonra a Dios. El prop&oacute;sito de la creaci&oacute;n es que
      Dios reciba un tributo de honor y alabanza; y por ello, Dios ha infundido
      un alma racional en el cuerpo del hombre, para que el hombre sea un ser
      pensante, capacitado para la meditaci&oacute;n: este deber concierne a
      todos los seres racionales. V&eacute;ase Job 38:7, donde el Se&ntilde;or
      habla sobre la obra de la creaci&oacute;n, cuando &ldquo;las estrellas del
      alba cantaban juntas.&rdquo; As&iacute; como los p&aacute;jaros cantan al
      amanecer, en la ma&ntilde;ana de la creaci&oacute;n los &aacute;ngeles
      cantaron juntos; y Dios espera lo mismo del hombre, porque le ha dado un
      alma racional. Nuestros cinco sentidos son como puertas por las cuales los
      objetos externos llegan a nosotros, y el alma debe prestarles
      atenci&oacute;n. Es m&aacute;s, para este mismo prop&oacute;sito Dios
      cre&oacute; al hombre en el &uacute;ltimo d&iacute;a de la
      creaci&oacute;n; cuando prepar&oacute; un banquete, trajo al hombre como
      invitado, y cuando edific&oacute; un palacio, lo coloc&oacute; all&iacute;
      para habitarlo. &iquest;Y cu&aacute;l es la raz&oacute;n? Para que
      glorifique al Creador. Cuando Dios adorn&oacute; los cielos con estrellas
      y la tierra con flores, entonces cre&oacute; al hombre para que le diera
      la alabanza por todo ello. El primer d&iacute;a de reposo fue instituido
      con este prop&oacute;sito, para que los hombres bendijeran solemnemente a
      Dios por la creaci&oacute;n del mundo.
    </p>

    <p>
      (2.) Quien no medita ocasionalmente se causa da&ntilde;o a s&iacute;
      mismo. Aquel que usa las criaturas pero no aprende de ellas, se priva de
      la mejor parte de lo que deber&iacute;a disfrutar en ellas. Las criaturas
      no son m&aacute;s que sombras de la majestad infinita que est&aacute;
      arriba. &iquest;Se conformar&iacute;a alguien con una pintura de comida
      para alimentarse? &iquest;Y te conformar&aacute;s t&uacute; con la simple
      posesi&oacute;n de la creaci&oacute;n sin ascender a Dios? &Eacute;l te ha
      dado las criaturas con el prop&oacute;sito de que sean instrumentos para
      elevar tu alma hacia &Eacute;l.
    </p>

    <p>
      (3.) Descuidar la creaci&oacute;n. No hay nada en todo el &aacute;mbito de
      la naturaleza que no tenga alg&uacute;n prop&oacute;sito para elevar
      nuestras almas a Dios. Desde el sol hasta la piedra, desde el cedro hasta
      la violeta, cada criatura tiene una voz que nos ense&ntilde;a algo acerca
      de Dios. Todo este mundo es una escuela para el hombre. Todas las
      criaturas nos deletrean esta verdad: que hay un Dios. Ahora bien, si
      descuidamos este prop&oacute;sito mediante nuestra falta de
      meditaci&oacute;n, entonces estamos descuidando la creaci&oacute;n. Toda
      la creaci&oacute;n es un instrumento bien afinado, y el hombre es quien
      debe producir la m&uacute;sica; y si no elevamos nuestros pensamientos a
      Dios a trav&eacute;s de la meditaci&oacute;n, la falta es nuestra. No
      dejar&eacute; de mencionar los beneficios que el alma puede obtener de
      esta pr&aacute;ctica.
    </p>

    <p>
      1&deg;. Esto dispondr&aacute; y preparar&aacute; el alma para la
      admiraci&oacute;n y alabanza de Dios. &iquest;Cu&aacute;l es la
      raz&oacute;n por la que los hombres admiran m&aacute;s los efectos del
      arte que las obras de Dios en la naturaleza? Es porque no meditan en
      ellas. De modo que muchas personas colocan a Dios por debajo de un pintor
      o escultor. La alabanza y la admiraci&oacute;n surgen cuando el
      entendimiento se enfoca en un objeto excelente. Ahora bien, cuando leas el
      libro de la creaci&oacute;n, tendr&aacute;s razones para alabar a su
      Autor. Cuando levantes los ojos y contemples el sol, medita y reflexiona
      sobre esto: ese sol resplandeciente no es m&aacute;s que una sombra de
      Dios. Es Dios quien ha extendido ese rico dosel sobre nuestras cabezas.
      Cuando dirijas la vista hacia abajo y consideres el vasto cuerpo de la
      tierra, recuerda que cuelga en el aire, un elemento tan d&eacute;bil que
      no puede sostener una pluma; sin embargo, la tierra se sostiene por el
      poder de Dios. Cuando consideres la inmensa acumulaci&oacute;n de aguas en
      el mar, y c&oacute;mo un elemento tan turbulento est&aacute; limitado por
      la arena, que es la cosa m&aacute;s fr&aacute;gil, &iquest;acaso esto no
      deber&iacute;a ense&ntilde;arnos a admirar tambi&eacute;n su poder? Quien
      se relaciona con las criaturas mediante la meditaci&oacute;n
      aprender&aacute; a admirar la sabidur&iacute;a insondable, la bondad
      inefable y el poder infinito de Dios.
    </p>

    <p>
      2&deg;. As&iacute; como dispondr&aacute; el alma para la alabanza,
      tambi&eacute;n lo har&aacute; para la acci&oacute;n de gracias. Ahora
      bien, esto se diferencia de la alabanza de la siguiente manera: cuando
      alabo algo, me refiero a su valor; cuando doy gracias por algo, me refiero
      a mi participaci&oacute;n en ello. Ahora bien, cuando un hombre considera
      que este gran mundo y todas las cosas aqu&iacute; abajo fueron creadas
      para la gloria de Dios y para el uso del hombre, esto elevar&aacute; su
      gratitud hacia Dios e inflamar&aacute; su amor por &Eacute;l. &iquest;Por
      qu&eacute; somos m&aacute;s agradecidos por peque&ntilde;os favores de los
      hombres que por los abundantes beneficios de Dios? Porque no meditamos en
      ellos.
    </p>

    <p>
      3&deg;. Esta meditaci&oacute;n ocasional sobre la creaci&oacute;n que nos
      rodea ser&aacute; una base excelente para nuestra fe y dependencia de
      Dios. Nuestro Se&ntilde;or Jes&uacute;s exhort&oacute; a sus
      disc&iacute;pulos a creer bas&aacute;ndose en este principio. Dijo:
      &quot;&iquest;No ven los lirios? No trabajan ni hilan, y sin embargo,
      est&aacute;n vestidos con una vestidura m&aacute;s rica que la de
      Salom&oacute;n. &iquest;No ven los gorriones? Ni uno de ellos cae a tierra
      sin la providencia de Dios, y ustedes valen m&aacute;s que muchos
      gorriones.&quot; Mateo 6:26. Cuando un cristiano considera esto, entiende
      que Dios es el gran maestro de la familia del cielo y de la tierra, que
      provee para todas sus criaturas. Y si mi Dios cuida de estas cosas, que
      son inferiores a m&iacute;, &iquest;cu&aacute;nto m&aacute;s
      cuidar&aacute; de m&iacute;? Pues este es el argumento de Cristo:
      &quot;Ustedes valen m&aacute;s que muchos gorriones.&quot;
    </p>

    <p>
      4&deg;. Esta meditaci&oacute;n ocasional ser&aacute; un medio para curar
      la parte m&aacute;s viciosa de nuestras vidas; porque, &iquest;cu&aacute;l
      es la parte m&aacute;s corrupta de la vida de un hombre? Sus pensamientos
      vanos. As&iacute; como en la naturaleza no hay vac&iacute;o, sino que un
      recipiente est&aacute; lleno de l&iacute;quido o de aire, de la misma
      manera, cuanto m&aacute;s agua se vierte en &eacute;l, m&aacute;s aire se
      expulsa. As&iacute; tambi&eacute;n, si llenamos nuestras almas con estas
      meditaciones ocasionales, expulsaremos los pensamientos vanos y corruptos.
      &iexcl;Oh, qu&eacute; car&aacute;cter tan admirable el de aquel cristiano
      que siempre est&aacute; en movimiento espiritual! Como los rayos del sol,
      que tocan la tierra, pero cuyo cuerpo permanece fijo en el cielo.
      As&iacute; es el cristiano cuando interact&uacute;a con el mundo, pero
      disfruta de Dios.
    </p>

    <p>
      5&deg;. Esta meditaci&oacute;n ocasional avivar&aacute; tu obediencia a
      Dios. Cuando consideres en tu interior que siempre eres sostenido por los
      recursos de su providencia, esto te animar&aacute; en su servicio. Un amo
      espera el servicio de aquel a quien alimenta y mantiene; as&iacute; que,
      si reflexionas en que eres sustentado continuamente por la gracia gratuita
      y que cada bien recibido es fruto de la generosidad de Dios, es
      m&aacute;s, que todas las criaturas obedecen a Dios bajo una ley perpetua,
      esto tambi&eacute;n fortalecer&aacute; tu obediencia a &Eacute;l.
    </p>

    <p>
      El sol sigue siempre su curso sin error ni alteraci&oacute;n. Todas las
      criaturas aqu&iacute; abajo est&aacute;n dispuestas a contradecir su
      propia naturaleza para servir a la voluntad de Dios. Reflexionar sobre
      estas cosas avivar&aacute; tu obediencia. En resumen, la meditaci&oacute;n
      ocasional nos proporciona esta ventaja: el mundo, que es la casa del
      hombre, se convierte en el templo de Dios. Y todas las criaturas cumplen
      el prop&oacute;sito y el fin para el cual fueron creadas cuando los rayos
      de bondad que emanan del Padre de las luces se reflejan de nuevo en
      &Eacute;l.
    </p>

    <p>
      2. Existe tambi&eacute;n la meditaci&oacute;n deliberada, que se divide en
      dos tipos: directa o reflexiva.
    </p>

    <p>
      (1.) La meditaci&oacute;n directa ocurre cuando el entendimiento se fija
      en una verdad y extrae de ella los beneficios que le corresponden. Se nos
      dice de Isaac que &quot;sali&oacute; al campo a meditar&quot;
      (G&eacute;nesis 24:63). La palabra, en su significado primitivo, implica
      que sali&oacute; a conversar con la verdad; cuando hay un di&aacute;logo
      mutuo y rec&iacute;proco entre la verdad y el alma, cuando el alma medita
      en la ley de Dios, toma el mandato divino y le habla, y el mandato le
      responde al alma, se produce una conversaci&oacute;n mutua. Por eso se
      dice: &quot;la ley hablar&aacute; contigo&quot; (Proverbios 6:22), es
      decir, te dar&aacute; direcci&oacute;n sobre c&oacute;mo manejar el curso
      de tu vida.
    </p>

    <p>
      (2.) La meditaci&oacute;n reflexiva ocurre cuando hay un discurso solemne
      entre el alma del hombre y &eacute;l mismo; cuando hay un coloquio o
      soliloquio, una conferencia interior entre un hombre y su propio
      coraz&oacute;n, donde se examina a s&iacute; mismo en cuanto a su estado y
      condici&oacute;n ante Dios. Se pregunta si est&aacute; reconciliado con
      Dios y plantea cuestiones pr&aacute;cticas acerca de su destino eterno.
    </p>

    <p>CAP&Iacute;TULO II</p>

    <p>
      Sobre la necesidad de la meditaci&oacute;n. La meditaci&oacute;n
      deliberada es un mandato. Obst&aacute;culos para su pr&aacute;ctica:
      incapacidad, exceso de ocupaciones, pereza y placeres sensuales.
      Reflexi&oacute;n sobre ellos. La importancia del deber.
    </p>

    <p>
      II. Paso ahora al segundo punto: la necesidad de la meditaci&oacute;n
      deliberada. No es un asunto opcional, sino que es necesario; Dios lo
      ordena. &Eacute;l dice a Josu&eacute;: &quot;meditar&aacute;s en la ley de
      d&iacute;a y de noche, para que cuides de hacer conforme a todo lo que en
      ella est&aacute; escrito&quot; (Josu&eacute; 1:8). Josu&eacute; era un
      pr&iacute;ncipe de Israel, ten&iacute;a numerosas responsabilidades, y sin
      embargo, a pesar de la multiplicidad de ocupaciones, Dios le dice:
      &quot;meditar&aacute;s.&quot; Y en Hageo 1:5: &quot;As&iacute; dice el
      Se&ntilde;or de los ej&eacute;rcitos: Considerad vuestros caminos.&quot;
      Es un deber que est&aacute; bajo un mandato absoluto, y este mandato
      divino invalida todas las excusas vanas de los hombres carnales y todos
      los obst&aacute;culos que los apartan de esta pr&aacute;ctica.
      Mencionar&eacute; cuatro de estos obst&aacute;culos, los cuales son
      refutados por el mandato de Dios.
    </p>

    <p>
      i. Algunos alegan que no est&aacute;n capacitados para este deber; dicen
      que carecen tanto de disposici&oacute;n como de materia para meditar, que
      no pueden enfocar sus pensamientos en un solo objeto, y que sus almas
      est&aacute;n tan &aacute;ridas que no encuentran temas espirituales sobre
      los cuales reflexionar. Para responder a esto, consideremos lo siguiente:
    </p>

    <p>
      1. La incapacidad del hombre no lo exime del deber. Si has perdido tu
      capacidad, Dios no ha perdido su derecho. &Eacute;l te ordena hacerlo, y
      &iquest;ser&aacute; una excusa v&aacute;lida en el d&iacute;a del juicio
      decir que no pod&iacute;as hacerlo?
    </p>

    <p>
      2. Esta falta de disposici&oacute;n proviene de la corrupci&oacute;n del
      esp&iacute;ritu. Tu coraz&oacute;n es carnal y sensorial, y por eso no
      puedes meditar en cosas espirituales. Si hubiera amor en tu alma, este
      fijar&iacute;a tu coraz&oacute;n en los objetos sagrados. &quot;&iexcl;Oh,
      cu&aacute;nto amo tu ley! Todo el d&iacute;a es ella mi
      meditaci&oacute;n&quot; (dice David en el texto). &iquest;Crees que un
      pecado puede excusar otro? Dices que no puedes meditar,
      &iquest;cu&aacute;l es la raz&oacute;n? Porque tienes un coraz&oacute;n
      carnal. Es m&aacute;s&hellip;
    </p>

    <p>
      3. Esto demuestra que has sido culpable de descuidar este deber; eres
      incapaz porque lo has descuidado. En la naturaleza podemos ver que incluso
      los animales m&aacute;s feroces pueden ser domesticados con la costumbre y
      manejados con el uso. Un ni&ntilde;o peque&ntilde;o puede guiar a un
      animal cuando este ha sido entrenado. As&iacute; tambi&eacute;n, tus
      pensamientos, aunque sean vol&aacute;tiles e indisciplinados, si te
      acostumbraras a llamarlos a rendir cuentas, si les dieras una orden y
      estuvieras resuelto a servir a Dios en este deber, lograr&iacute;as que
      tus pensamientos fueran m&aacute;s constantes.
    </p>

    <p>
      ii. (Y esta es la objeci&oacute;n m&aacute;s com&uacute;n contra este y
      todos los dem&aacute;s deberes) La multitud de ocupaciones. Muchos te
      dir&aacute;n que est&aacute;n tan agobiados por los asuntos de este mundo
      que no pueden dedicar tiempo a este deber de manera solemne y seria. Pero
      en respuesta:
    </p>

    <p>
      1. Considera que los deberes de la religi&oacute;n no son asuntos
      triviales para ser realizados en un momento de ocio.
      &iquest;Deber&iacute;an las acciones m&aacute;s importantes de tu vida
      ceder ante tus compromisos mundanos? Sup&oacute;n que oyes a un agricultor
      decir: &quot;Tengo tanto trabajo que no puedo arar ni sembrar.&quot;
      &iquest;No pensar&iacute;as que ese hombre est&aacute; loco? &iquest;Y no
      demuestra a&uacute;n mayor insensatez aquel que dice: &quot;Tengo tantos
      compromisos que no puedo prestar atenci&oacute;n ni meditar en las cosas
      que tienen que ver con la eternidad&quot;? Ya mencion&eacute; antes que ni
      siquiera un pr&iacute;ncipe puede eximirse de este deber, aunque sus
      ocupaciones sean numerosas. Es m&aacute;s,
    </p>

    <p>
      2. La multitud de negocios no solo no debe apartarte de este deber, sino
      que deber&iacute;a impulsarte a&uacute;n m&aacute;s a &eacute;l. Pues
      razona de este modo: si mis asuntos son muchos y variados, tengo
      a&uacute;n m&aacute;s necesidad de meditar en la ley de Dios para
      conducirme en ellos con una conciencia clara y gozosa. Por lo tanto, no
      uses esta excusa, pues no te servir&aacute; de nada en el d&iacute;a
      final.
    </p>

    <p>
      iii. Mucho menos puede la pereza espiritual eximirnos de este deber; y
      esta es, en verdad, la principal raz&oacute;n por la que los hombres no lo
      practican. Los hombres vanos y mundanos se recuestan sobre la cama de la
      seguridad, como si la gracia cayera del cielo como lluvia, como si la
      gloria fuera el fruto de unas cuantas oraciones superficiales. Este es el
      car&aacute;cter de los hombres carnales, pero esto nunca los
      excusar&aacute; de este deber. Si tan solo consideraras que el cielo es la
      recompensa de los victoriosos: &quot;los violentos lo arrebatan&quot;
      (Mateo 11:12). Si el deber requiere esfuerzo y sacrificio, recuerda que
      hay una corona prometida como recompensa: &quot;Bienaventurado el hombre
      que medita en la ley del Se&ntilde;or&quot; (Salmo 1:1-2). Su
      porci&oacute;n ser&aacute; una bienaventuranza eterna. Reflexiona en esto:
      cu&aacute;ntos hombres en el mundo gastan la flor de su tiempo, el vigor
      de sus afectos y la fortaleza de sus cuerpos en el servicio del pecado.
      Trabajan como bestias en el servicio del pecado, y &iquest;gastar&aacute;n
      ellos m&aacute;s de sus fuerzas y su tiempo en esa obra, que es la peor
      esclavitud y cuyo salario es la muerte eterna, de lo que t&uacute;
      estar&iacute;as dispuesto a invertir en la obra de Dios?
    </p>

    <p>
      iv. El placer sensual es otro obst&aacute;culo para este deber; los
      placeres del mundo perturban nuestras almas y hacen que nuestros cuerpos
      sean incapaces de la meditaci&oacute;n. Un hombre entregado a la
      voluptuosidad es como el agua, un elemento fluido y en constante
      movimiento; &iquest;qui&eacute;n puede sellar el agua? De la misma manera,
      cuando tu alma est&aacute; empapada en placeres, se vuelve inestable,
      siempre en movimiento, pasando de una cosa a otra, y esto te incapacita.
      Oh, recuerda esto: la dulzura de la religi&oacute;n es incomparablemente
      mayor que todos los placeres sensoriales. Si un cristiano experimentara
      realmente este deber de la meditaci&oacute;n y observara la riqueza de
      gracia y gozo que produce en su alma, no ser&iacute;a necesario
      ning&uacute;n argumento para convencerlo de practicarlo.
    </p>

    <p>
      Has escuchado sobre la naturaleza de la meditaci&oacute;n y que es un
      deber que nos obliga a todos; &iexcl;Oh, si pudiera persuadirte a un
      ejercicio serio y consciente de ella! &iexcl;Oh, si cada d&iacute;a
      consagraras alg&uacute;n tiempo para meditar en la palabra! Bellarmino,
      antes de su libro *La ascensi&oacute;n de la mente a Dios*, escribiendo a
      un hombre de gran importancia, le dice: &quot;La excusa de las ocupaciones
      externas y cosas semejantes no puede justificar la omisi&oacute;n de este
      deber; pues nadie puede decir: &lsquo;Tengo tanto trabajo que no puedo
      comer ni dormir&rsquo;; &iexcl;cu&aacute;nto m&aacute;s, entonces, debe
      recibir tu alma (que es la mejor parte de ti) su alimento cada
      d&iacute;a!&quot; S&eacute; constante en la meditaci&oacute;n ocasional y
      eleva tu alma a Dios mediante ella. Recuerda que la Escritura es un
      comentario sobre el libro de la creaci&oacute;n. Aparta tambi&eacute;n
      tiempo para una meditaci&oacute;n solemne.
    </p>

    <p>
      &iquest;Por qu&eacute; son tan infructuosos los medios de gracia? Porque
      los hombres no meditan. &iquest;Por qu&eacute; avanzamos tan lentamente en
      los caminos del cristianismo y nuestras almas se mueven como los carros de
      Fara&oacute;n sin ruedas? Porque no meditamos. &iquest;Por qu&eacute;
      somos derrotados con tanta frecuencia por el pecado? Por falta de
      meditaci&oacute;n.
    </p>

    <p>
      La gran raz&oacute;n por la que algunos retroceden y otros no progresan
      con mayor rapidez es porque no practican este deber con seriedad y
      constancia cada d&iacute;a.
    </p>

    <p>CAP&Iacute;TULO III</p>

    <p>
      Sobre el tiempo para la meditaci&oacute;n. Su frecuencia, motivada por dos
      razones. Su continuidad. La ma&ntilde;ana, la tarde, la noche y el
      d&iacute;a de reposo como los momentos m&aacute;s adecuados para ella.
    </p>

    <p>
      III. El tiempo para este deber. Hay tres aspectos que tratar&eacute; en
      relaci&oacute;n con esto: la frecuencia de la meditaci&oacute;n, su
      continuidad y los momentos en que podemos aprovecharla mejor para el
      beneficio de nuestras almas.
    </p>

    <p>i. Sobre la frecuencia.</p>

    <p>
      En t&eacute;rminos generales, debes saber que la Escritura no determina de
      manera espec&iacute;fica tiempos establecidos en los que estemos obligados
      a meditar.
    </p>

    <p>
      La prudencia espiritual y los afectos santos deben guiarnos en la
      frecuencia de la meditaci&oacute;n. La Escritura habla de esto en
      t&eacute;rminos generales. David nos dice que el hombre piadoso
      &quot;medita en la ley de d&iacute;a y de noche&quot; (Salmo 1:2). En
      Colosenses 4:2 y Efesios 6:18 tambi&eacute;n se nos exhorta a la
      constancia en la oraci&oacute;n y la meditaci&oacute;n. En cuanto a su
      propia pr&aacute;ctica, aunque ten&iacute;a a su cargo los asuntos de un
      reino y los placeres de la corte que pod&iacute;an distraerlo, aun
      as&iacute;, dijo: &quot;Es mi meditaci&oacute;n todo el d&iacute;a&quot;.
      Esto implica tanto la disposici&oacute;n constante de su alma hacia este
      deber como la costumbre de apartar una porci&oacute;n de cada d&iacute;a
      para su cumplimiento. Hay dos razones que deber&iacute;an persuadirte a la
      frecuencia en la meditaci&oacute;n:
    </p>

    <p>
      1. Con la pr&aacute;ctica frecuente, tus pensamientos se volver&aacute;n
      m&aacute;s d&oacute;ciles y preparados para desempe&ntilde;ar este deber.
      Tu alma se desarrollar&aacute; y se adaptar&aacute; mejor a su ejercicio.
      Sabes que quien corre con frecuencia desarrolla resistencia. De la misma
      manera, cuando nos acostumbramos a este deber, nuestros pensamientos se
      vuelven m&aacute;s estables y estaremos m&aacute;s capacitados y maduros
      para ejercitarlo. En cambio, aquel que lo descuida durante mucho tiempo
      descubrir&aacute; que la meditaci&oacute;n primero le resulta
      desagradable, luego innecesaria y, finalmente, una carga odiosa; esto
      ocurre por falta de pr&aacute;ctica.
    </p>

    <p>
      2. Las largas interrupciones en la meditaci&oacute;n impedir&aacute;n que
      d&eacute; fruto. Cuando hay intervalos prolongados entre nuestras
      meditaciones, perdemos los beneficios de las anteriores. Lo mismo sucede
      con nuestro cuerpo: si un hombre se da un banquete abundante, esto no
      sustentar&aacute; su cuerpo ma&ntilde;ana ni pasado ma&ntilde;ana;
      necesita alimento constante, de lo contrario, su naturaleza decae y
      languidece. As&iacute; tambi&eacute;n, si meditas hoy, pero descuidas
      hacerlo durante muchos d&iacute;as, perder&aacute;s su beneficio, y tu
      alma se debilitar&aacute; y se marchitar&aacute;. Si un ave abandona su
      nido por mucho tiempo, los huevos se enfr&iacute;an y no pueden dar vida;
      pero cuando hay una incubaci&oacute;n constante, entonces nacen las
      cr&iacute;as. As&iacute; tambi&eacute;n, cuando descuidamos los deberes
      religiosos por largos per&iacute;odos, nuestros afectos se enfr&iacute;an
      y se vuelven insensibles, incapaces de producir santidad y consuelo para
      nuestras almas. Pero cuando somos constantes en este ejercicio,
      experimentamos plenamente sus beneficios.
    </p>

    <p>
      ii. Sobre la continuidad de este deber, &iquest;cu&aacute;nto tiempo
      debemos perseverar en &eacute;l?
    </p>

    <p>
      Respondo: hasta que, en t&eacute;rminos generales, percibas alg&uacute;n
      beneficio sensible para tu alma. La naturaleza humana rechaza en gran
      medida este deber, y somos propensos a cansarnos pronto de &eacute;l;
      nuestros pensamientos son como un p&aacute;jaro enjaulado, que aletea con
      m&aacute;s fuerza debido a su confinamiento. As&iacute; tambi&eacute;n,
      nuestros pensamientos tienden a dispersarse cuando los sujetamos a un
      deber como este; pero quien comienza y no persevera pierde el beneficio
      del deber. Es como encender fuego en madera h&uacute;meda: sabes que la
      continuidad es lo que finalmente har&aacute; que arda. Al soplar al
      principio, solo se produce un poco de humo; al continuar, surgen chispas;
      pero aquel que persevera logra que se encienda una llama. As&iacute;
      sucede con el deber de la meditaci&oacute;n: cuando comienzas a meditar en
      cosas espirituales, al principio solo surge humo, algunos suspiros hacia
      Dios; con la perseverancia, se encienden chispas de deseos celestiales;
      pero al final, una llama de afectos santos se eleva hacia Dios. No
      deber&iacute;as, por lo general, abandonar este ejercicio hasta que la
      llama ascienda.
    </p>

    <p>
      Cuando un hombre sale en una tarde tranquila y serena y contempla el
      cielo, primero ver&aacute; una o dos estrellas que titilan y se asoman;
      pero si contin&uacute;a observando, su n&uacute;mero y brillo aumentan, y
      al final ver&aacute; que todo el cielo est&aacute; cubierto de estrellas
      por todas partes. As&iacute; tambi&eacute;n, cuando meditas en las
      promesas del evangelio, al principio quiz&aacute;s solo aparezca una
      estrella, un peque&ntilde;o destello de luz en tu coraz&oacute;n; pero si
      persistes, cuando tus pensamientos se ampl&iacute;en y maduren,
      recibir&aacute;s una luz m&aacute;s clara y una mayor satisfacci&oacute;n
      en tu alma. Con el tiempo, el pacto de gracia se revelar&aacute; ante ti
      con una plenitud de promesas, como un cielo estrellado, todo dispuesto
      para darte consuelo y certeza.
    </p>

    <p>iii. Sobre los momentos oportunos para la meditaci&oacute;n.</p>

    <p>
      Respondo que, en s&iacute; mismo, ning&uacute;n momento es m&aacute;s
      aceptable para Dios que otro, y no hay horas inapropiadas para un
      esp&iacute;ritu piadoso. No obstante, hay ciertos momentos en los que
      nuestras emociones son m&aacute;s intensas y vigorosas, y nuestros
      pensamientos est&aacute;n m&aacute;s despiertos y dispuestos para este
      deber de contemplaci&oacute;n. Deber&iacute;amos aprovechar esos momentos.
      Mencionar&eacute; algunos que la Escritura destaca.
    </p>

    <p>
      1. La ma&ntilde;ana. Despu&eacute;s de que el cuerpo ha sido restaurado
      por la dulzura del descanso, es un tiempo propicio para la
      meditaci&oacute;n, y hay dos razones para ello:
    </p>

    <p>
      (1.) Porque debemos consagrar a Dios las primicias de nuestro d&iacute;a.
      Nuestros pensamientos puros y v&iacute;rgenes deben dirigirse primero
      hacia &Eacute;l y hacia las cosas espirituales antes de que se abran a los
      intereses mundanos. Cuando despiertas por la ma&ntilde;ana, muchos
      pensamientos esperan ocupar tu mente. Ten cuidado de que no te suceda como
      en la posada de Bel&eacute;n, donde los extra&ntilde;os ocuparon todas las
      habitaciones y Cristo fue rechazado y puesto en un pesebre. As&iacute;
      tambi&eacute;n, en la ma&ntilde;ana, los pensamientos vanos y mundanos
      pueden ocupar el espacio de tu alma, dejando fuera a Dios y a Cristo.
      Debemos honrar al Se&ntilde;or con lo primero de nuestro sustento, y
      asimismo con lo primero de nuestros pensamientos y afectos.
    </p>

    <p>
      (2.) Medita en la ma&ntilde;ana tambi&eacute;n porque la influencia de
      este deber ser&aacute; visible en el resto de tu d&iacute;a. Aquello con
      lo que un recipiente es sazonado al principio, deja en &eacute;l un sabor
      y una marca duradera. De la misma manera, la meditaci&oacute;n matutina
      deja una impresi&oacute;n persistente en nuestros corazones durante el
      resto del d&iacute;a. Es una expresi&oacute;n excelente la de
      Salom&oacute;n al referirse a la ley de Dios: &quot;Cuando despiertes,
      ella hablar&aacute; contigo&quot; (Proverbios 6:22). &iquest;Qu&eacute;
      significa esto? As&iacute; como los siervos se presentan ante sus amos en
      la ma&ntilde;ana para recibir instrucciones sobre c&oacute;mo deben
      dirigir sus labores del d&iacute;a, un coraz&oacute;n piadoso busca en la
      ley de Dios la direcci&oacute;n para su conducta a lo largo de la jornada
      (G&eacute;nesis 24:63).
    </p>

    <p>
      2. Otro momento para la meditaci&oacute;n es la tarde. Para esto tenemos
      el ejemplo de Isaac registrado en la Escritura, cuando sali&oacute; al
      campo a meditar al anochecer.
    </p>

    <p>
      3. En la noche, cuando nuestros cuerpos reposan en el lecho, nuestras
      almas deber&iacute;an encontrar descanso en el seno de Dios mediante una
      dulce meditaci&oacute;n. Tenemos el mandato del Se&ntilde;or para esto:
      &quot;Comunicad con vuestro coraz&oacute;n en vuestra cama y callad&quot;
      (Salmo 4:4). Y hay dos razones que deber&iacute;an impulsarnos a esta
      meditaci&oacute;n nocturna.
    </p>

    <p>
      (1.) Porque en ese momento nuestras almas est&aacute;n apartadas de los
      asuntos del mundo; est&aacute;n retiradas de todo el ruido y tumulto de
      las cosas terrenales, no se ven distra&iacute;das por la irrupci&oacute;n
      de los objetos sensoriales. En ese estado, estamos mejor dispuestos para
      la meditaci&oacute;n. La soledad, el silencio y el descanso predisponen el
      alma para la meditaci&oacute;n, y todas estas condiciones las encontramos
      en la noche; entonces estamos alejados de la compa&ntilde;&iacute;a, el
      movimiento y las ocupaciones.
    </p>

    <p>
      (2.) Porque cuando el velo de la oscuridad cubre el mundo, nuestros
      corazones tienden a llenarse de un temor reverente hacia Dios, nuestras
      almas est&aacute;n m&aacute;s serenas en la noche y desarrollamos un
      sentido m&aacute;s profundo de la majestad de Dios. Por eso, observa la
      conexi&oacute;n: &quot;Temblad y no pequ&eacute;is; meditad en vuestro
      coraz&oacute;n estando en vuestra cama&quot; (Salmo 4:4). La cama es una
      imagen y representaci&oacute;n de la tumba, y en ese momento el hombre
      puede estar m&aacute;s serio y concentrado en esta labor. David dice:
      &quot;Aun en las noches me ense&ntilde;a mi conciencia&quot; (Salmo 16:7).
      Es decir, sus pensamientos m&aacute;s &iacute;ntimos le impart&iacute;an
      una lecci&oacute;n de teolog&iacute;a.
    </p>

    <p>
      4. El d&iacute;a de reposo es un tiempo propicio para la
      meditaci&oacute;n. Todo cristiano deber&iacute;a tener la
      disposici&oacute;n de estar en el Esp&iacute;ritu en el d&iacute;a del
      Se&ntilde;or. En el d&iacute;a en que nuestro Salvador resucit&oacute; de
      la tierra, nuestras almas deber&iacute;an elevarse al cielo.
    </p>

    <p>
      Considera que el d&iacute;a del Se&ntilde;or es un s&iacute;mbolo del
      cielo, y la contemplaci&oacute;n es la obra del cielo. El reposo del
      d&iacute;a de reposo no es m&aacute;s que un breve anticipo de aquella
      larga eternidad que los santos disfrutar&aacute;n con Dios, y la
      ocupaci&oacute;n del cielo es la contemplaci&oacute;n. Los
      esp&iacute;ritus glorificados en lo alto est&aacute;n siempre ocupados en
      una contemplaci&oacute;n constante de la infinita gloria de Dios. Ahora
      bien, si el d&iacute;a de reposo es un s&iacute;mbolo del cielo, y la
      meditaci&oacute;n es la obra del cielo, ciertamente este d&iacute;a es el
      tiempo m&aacute;s apropiado para la meditaci&oacute;n. Y ustedes, que no
      disfrutan este deber y no est&aacute;n familiarizados con &eacute;l,
      &iquest;esperan entrar en el cielo? Su aversi&oacute;n a esta
      pr&aacute;ctica ser&aacute; un obst&aacute;culo que les impedir&aacute;
      alcanzar la bienaventuranza y les cerrar&aacute; la entrada a ese descanso
      eterno. Un alma piadosa, mediante la meditaci&oacute;n en el d&iacute;a
      del Se&ntilde;or, puede conversar con Dios, puede mantener un
      di&aacute;logo con los habitantes de otro mundo, y puede disfrutar de Dios
      tanto como lo permita este velo de carne y sangre que nos separa. La
      &uacute;nica diferencia entre un santo en el cielo y un santo en la tierra
      que medita en Dios radica en el grado y la manera en que disfrutan de su
      presencia. Por lo dem&aacute;s, un santo en la tierra experimenta el
      cielo, especialmente en el d&iacute;a del Se&ntilde;or, cuando cada deber
      recibe una bendici&oacute;n especial, incluyendo el deber de la
      meditaci&oacute;n.
    </p>

    <p>CAP&Iacute;TULO IV</p>

    <p>
      Sobre las ventajas de la meditaci&oacute;n. Desarrolla las facultades del
      alma al iluminar el entendimiento y avivar los afectos. Hace que la
      oraci&oacute;n, la palabra y los sacramentos sean m&aacute;s eficaces.
      Fortalece las gracias de la fe, la esperanza y el amor. Aporta consuelo.
      Aumenta la santidad.
    </p>

    <p>
      IV. Las ventajas de la meditaci&oacute;n son tan numerosas y valiosas que,
      en mi opini&oacute;n, solo considerarlas deber&iacute;a motivar incluso al
      esp&iacute;ritu m&aacute;s perezoso a la pr&aacute;ctica de este deber.
      Confieso que es una tarea dif&iacute;cil, pero ten en cuenta lo placentera
      que es; de lo fuerte sale dulzura. Clasificar&eacute; sus beneficios en
      cinco aspectos.
    </p>

    <p>
      i. Considera cu&aacute;nto se desarrollar&aacute;n las facultades de tu
      alma mediante la meditaci&oacute;n.
    </p>

    <p>1. Comenzar&eacute; con la facultad del entendimiento.</p>

    <p>
      La meditaci&oacute;n es la musa de la sabidur&iacute;a; es el instrumento
      m&aacute;s excelente para transmitir conocimiento al alma. Hay dos
      defectos en el entendimiento de todo hombre: la oscuridad y la
      inestabilidad de su mente, que le impiden fijarse en un objeto.
    </p>

    <p>
      La meditaci&oacute;n cura ambos problemas. Respecto a la oscuridad del
      entendimiento, la meditaci&oacute;n quita el velo del rostro de la verdad.
      La gloria y la belleza de la verdad no consisten en una mera
      expresi&oacute;n, sino que debemos penetrar en su naturaleza mediante la
      meditaci&oacute;n. Salom&oacute;n, al hablar del conocimiento y la
      comprensi&oacute;n, nos exhorta a &quot;buscarla como a un tesoro
      escondido&quot; (Proverbios 4:2). Observa esta expresi&oacute;n: sabes que
      las joyas no est&aacute;n a simple vista sobre la superficie de la tierra,
      sino que est&aacute;n ocultas en sus profundidades y es necesario cavar
      para encontrarlas y disfrutarlas. La verdad se encuentra en lo profundo, y
      nuestro entendimiento es oscuro. Debemos buscar la verdad de Dios como un
      tesoro escondido. El que atraviesa un pa&iacute;s a toda prisa nunca
      podr&aacute; hacer una descripci&oacute;n completa de &eacute;l; del mismo
      modo, aquel que solo echa un vistazo fugaz a las verdades del evangelio
      nunca alcanzar&aacute; un conocimiento pleno de ellas. Es la
      meditaci&oacute;n la que nos permite verlas con claridad en toda su
      belleza y esplendor. He le&iacute;do una comparaci&oacute;n de Pedro
      M&aacute;rtir que llev&oacute; a la conversi&oacute;n de una persona.
      Sup&oacute;n que ves a un grupo de hombres bailando desde una gran
      distancia; podr&iacute;as pensar que est&aacute;n locos y
      fren&eacute;ticos. Pero si te acercas, ver&aacute;s que sus movimientos
      son armoniosos y llenos de arte. As&iacute; sucede con muchos misterios
      del evangelio: si los observas desde lejos, parecen estar por encima de la
      raz&oacute;n, parecen contradecir la l&oacute;gica, y no puedes percibir
      su verdad; pero cuando los acercas al ojo de tu alma mediante la
      meditaci&oacute;n, entonces contemplas su excelencia y gloria.
    </p>

    <p>
      La meditaci&oacute;n disipa la oscuridad del entendimiento y,
      adem&aacute;s, corrige su inestabilidad, pues la mente tiende a divagar de
      un tema a otro. La meditaci&oacute;n, por su misma naturaleza, lo fija en
      un punto. Consideremos un ejemplo supremo, que deber&iacute;a servir de
      modelo a los m&aacute;s sabios del mundo: &quot;Acerca de esta
      salvaci&oacute;n, los profetas inquirieron y diligentemente indagaron, los
      que profetizaron de la gracia destinada a vosotros&quot; (1 Pedro 1:10). Y
      en el vers&iacute;culo 12, al hablar de los misterios del evangelio, dice:
      &quot;los &aacute;ngeles anhelan mirar estas cosas&quot;.
    </p>

    <p>
      Observa: si los profetas, que ten&iacute;an la asistencia directa del
      Esp&iacute;ritu Santo, investigaron y examinaron minuciosamente sus
      propias profec&iacute;as para comprender su significado, &iquest;no
      deber&iacute;a esto alentarnos a indagar en la verdad de Dios mediante la
      meditaci&oacute;n? Es m&aacute;s, incluso los &aacute;ngeles del cielo se
      inclinan y escudri&ntilde;an los misterios del evangelio mediante una
      contemplaci&oacute;n seria.
    </p>

    <p>
      2. Considera que, as&iacute; como la meditaci&oacute;n ilumina el
      entendimiento y presenta la verdad a la mente, tambi&eacute;n enciende los
      afectos. El conocimiento sin meditaci&oacute;n, que encienda los afectos,
      es como un rayo de sol reflejado sobre una ola: le da un poco de claridad,
      pero no la calienta. As&iacute; tambi&eacute;n, cuando hay muchas verdades
      en la mente, si la meditaci&oacute;n no las aplica al coraz&oacute;n y las
      fija en el alma, los afectos no reciben calor de ellas.
    </p>

    <p>
      Las visiones superficiales dejan impresiones d&eacute;biles. Aquel que
      mira de manera fugaz un bordado no percibe la finura de su trabajo, y por
      lo tanto no lo admira. As&iacute; tambi&eacute;n, cuando solo miramos de
      pasada las verdades del evangelio, no es de extra&ntilde;ar que nuestros
      afectos no sean elevados por ellas. David, al hablar de su
      meditaci&oacute;n, dice: &quot;Mientras meditaba, se encendi&oacute; el
      fuego; dentro de m&iacute; ard&iacute;a mi coraz&oacute;n&quot; (Salmo
      39:3). Es la meditaci&oacute;n la que hace arder el fuego. As&iacute;, la
      meditaci&oacute;n ilumina el entendimiento y enciende los afectos.
    </p>

    <p>
      ii. Es el gran instrumento mediante el cual los medios de gracia del
      evangelio se vuelven eficaces para nosotros. Lo ilustrar&eacute; con tres
      de ellos:
    </p>

    <p>
      1. La oraci&oacute;n. <br />
      2. La audici&oacute;n de la palabra. <br />
      3. La recepci&oacute;n de la Cena del Se&ntilde;or.
    </p>

    <p>
      Ver&aacute;s qu&eacute; gran beneficio aporta la meditaci&oacute;n a cada
      uno de estos.
    </p>

    <p>
      1. Respecto a la oraci&oacute;n. La meditaci&oacute;n previa a la
      oraci&oacute;n es como afinar un instrumento antes de tocarlo para lograr
      armon&iacute;a. La meditaci&oacute;n antes de la oraci&oacute;n madura
      nuestros pensamientos y ejercita nuestros deseos. &iquest;Por qu&eacute;
      sucede que en la oraci&oacute;n nuestros pensamientos se dispersan tan
      f&aacute;cilmente, como el polvo llevado por el viento? Solo por falta de
      meditaci&oacute;n. &iquest;Por qu&eacute; nuestros deseos, como una flecha
      disparada con un arco d&eacute;bil, no alcanzan la meta? Porque no
      meditamos antes de orar. Si un hombre reflexionara antes de acercarse en
      oraci&oacute;n a la majestad pura de Dios, si considerara las cosas por
      las cuales va a orar: el perd&oacute;n de sus pecados y la vida eterna,
      &iexcl;c&oacute;mo har&iacute;a esto que sus oraciones ascendieran como
      incienso ante Dios! La gran raz&oacute;n por la que nuestras oraciones son
      ineficaces es porque no meditamos antes de ellas. David expresa la
      oraci&oacute;n en t&eacute;rminos de meditaci&oacute;n: &quot;Escucha, oh
      Jehov&aacute;, mis palabras; considera mi meditaci&oacute;n&quot; (Salmo
      5:1).
    </p>

    <p>
      2. Respecto a la escucha de la palabra, su beneficio depende en gran
      medida de la meditaci&oacute;n. Antes de escuchar, la meditaci&oacute;n es
      como el arado que abre la tierra para recibir la semilla, y despu&eacute;s
      de escuchar, es como la rastra que cubre la semilla reci&eacute;n sembrada
      en la tierra para que las aves del cielo no la devoren. La
      meditaci&oacute;n es lo que da vida y energ&iacute;a a la palabra en
      nuestras almas. &iquest;Por qu&eacute; la mayor&iacute;a de las personas
      escuchan la palabra como lo hicieron los animales que entraron en el arca
      de No&eacute;, que entraron impuros y salieron impuros? La raz&oacute;n es
      que no meditan en las verdades que oyen; es como poner dinero en una bolsa
      con agujeros, que pronto se cae. As&iacute; tambi&eacute;n, las verdades
      predicadas quedan en memorias superficiales y descuidadas, sin ser
      extra&iacute;das mediante la meditaci&oacute;n, y por ello la escucha de
      la palabra es tan poco eficaz. Se dice que &quot;Mar&iacute;a guardaba
      todas estas cosas, medit&aacute;ndolas en su coraz&oacute;n&quot;. Cuando
      una persona sufre de una enfermedad que le impide retener los alimentos y
      los expulsa tal como los recibe, su cuerpo no puede nutrirse ni recibir la
      misma fuerza que aquellos que digieren bien. Pero cuando el alimento es
      procesado, entonces transmite sangre, vitalidad y fortaleza a todas las
      partes del cuerpo. Escuchar la palabra es como ingerir alimento, y meditar
      en ella es como digerirlo. Y esta digesti&oacute;n de la palabra mediante
      la meditaci&oacute;n produce afectos ardientes, resoluciones firmes y
      acciones santas. Por lo tanto, si deseas aprovechar la escucha de la
      palabra, medita en ella.
    </p>

    <p>
      3. Respecto a la recepci&oacute;n del sacramento, ver&aacute;s que la
      meditaci&oacute;n es necesaria tanto antes como durante su
      recepci&oacute;n. Antes de recibirlo, el gran deber que se nos manda es la
      autoevaluaci&oacute;n; y esta se lleva a cabo mediante la
      meditaci&oacute;n. Aquel que medita correctamente sobre Jesucristo, quien
      es el autor, el objeto y el prop&oacute;sito del sacramento, aquel que
      considera los abundantes testimonios de gracia para el que lo recibe
      dignamente, y las severas advertencias de juicio para el que lo recibe
      indignamente, &iquest;c&oacute;mo no preparar&aacute; su alma para
      participar en esta ordenanza? Aquel que medita en su infinita miseria
      fuera de Cristo y en su felicidad en Cristo, &iquest;c&oacute;mo no
      avivar&aacute; sus deseos de acudir al Se&ntilde;or Jes&uacute;s?
      Asimismo, al recibir el sacramento, debemos meditar en los sufrimientos de
      Cristo, pues el sacramento es un resumen de su agon&iacute;a, y en los
      afectos de Cristo, pues el sacramento es una muestra de su amor. Quien
      recibe el sacramento con tales meditaciones encontrar&aacute; que sus
      gracias ser&aacute;n m&aacute;s fuertes y firmes que las de aquellos que
      descuidan este deber. El sacramento es alimento, y por tanto debemos
      recibirlo con apetito, con deseos intensos, y debe ser asimilado mediante
      la meditaci&oacute;n.
    </p>

    <p>
      iii. En tercer lugar, la meditaci&oacute;n tambi&eacute;n fortalece y
      aumenta las gracias del alma. La meditaci&oacute;n y la gracia son causas
      rec&iacute;procas la una de la otra: as&iacute; como el alimento sostiene
      la vida, y la vida permite la asimilaci&oacute;n del alimento, as&iacute;
      la meditaci&oacute;n sostiene la gracia, y la gracia nutre la
      meditaci&oacute;n. Hay tres gracias que mencionar&eacute;, todas las
      cuales reciben sustento y fortaleza mediante este deber.
    </p>

    <p>
      1. La gracia de la fe. Nuestros pensamientos son los proveedores de
      nuestra fe; cuando la fe decae y se debilita, cuando nuestros pensamientos
      se inclinan hacia la desesperaci&oacute;n, la meditaci&oacute;n
      act&uacute;a como un t&oacute;nico que restaura y revitaliza la fe.
      Meditar en la gracia de Dios y en su poder es el mayor sost&eacute;n de la
      fe en todas nuestras tentaciones.
    </p>

    <p>
      Meditar en la gracia de Dios. Cuando un alma angustiada reflexiona
      as&iacute;: &quot;Dios ha prometido misericordia, no a los que la merecen,
      sino a los que la necesitan. Sus promesas no se basan en la bondad dentro
      de m&iacute;, sino en la gracia fuera de m&iacute;&quot;, esta
      meditaci&oacute;n fortalece la fe y le infunde vida y vigor. Meditar en el
      poder de Dios. Cuando enfrentamos necesidades externas, peligros y
      riesgos, si el alma reflexiona: &quot;Dios, con una sola orden, con una
      sola palabra, dio existencia al mundo, y su poder es infinito&quot;,
      &iquest;c&oacute;mo no sostendr&aacute; esto nuestra fe? Tenemos un
      ejemplo de esto en la historia de Abraham. Se dice que &quot;Abraham
      consider&oacute; que Dios era poderoso para levantar aun de entre los
      muertos&quot; (Hebreos 11:19). &iquest;C&oacute;mo se volvi&oacute; tan
      victoriosa la fe de Abraham? Dios le orden&oacute; ofrecer a su hijo
      Isaac, pero la promesa dec&iacute;a: &quot;En Isaac ser&aacute; llamada tu
      descendencia&quot;. Entonces, &iquest;c&oacute;mo sostuvo Abraham su fe?
      Reflexionando y meditando en que &quot;Dios era poderoso para levantarlo
      aun de entre los muertos&quot;. Abraham razon&oacute; as&iacute;:
      &quot;Dios tiene tanto poder que, antes de invalidar su promesa, la
      resurrecci&oacute;n de Isaac ser&aacute; a&uacute;n m&aacute;s milagrosa
      que su nacimiento. Dios puede levantar a mi hijo aun desde las cenizas de
      un sacrificio consumido&quot;. Por lo tanto, Abraham ofreci&oacute; a su
      hijo voluntariamente, conforme a su disposici&oacute;n y actitud.
      Asimismo, meditar en la verdad de Dios &mdash;que &eacute;l es el Padre de
      las luces, en quien no hay sombra de cambio; que es el Santo de Israel,
      que no puede mentir; que su vida y su honor est&aacute;n comprometidos en
      el cumplimiento de todas sus promesas&mdash; es lo que sostiene y
      fortalece nuestra fe debilitada, y la hace victoriosa.
    </p>

    <p>
      2. La esperanza es otra gracia en el alma que crece y florece con la ayuda
      de la meditaci&oacute;n. La fe se fortalece y la esperanza se
      ampl&iacute;a por medio de ella. El cristiano que medita en aquellas cosas
      incomparables (aunque invisibles) que pertenecen al otro mundo,
      ver&aacute; c&oacute;mo su esperanza se engrandece, haci&eacute;ndola
      m&aacute;s noble y m&aacute;s activa. Si un cristiano, mediante la
      meditaci&oacute;n, considerara todas las sublimes descripciones del cielo
      y la bienaventuranza que la Escritura presenta, si pensara en ello como su
      herencia, su tesoro y su corona de gloria, &iquest;c&oacute;mo no se
      ensanchar&iacute;a su esperanza? La experiencia nos ense&ntilde;a que los
      hombres de pensamientos mezquinos tienen esperanzas d&eacute;biles; la
      debilidad y peque&ntilde;ez de nuestra esperanza provienen del descuido de
      la meditaci&oacute;n.
    </p>

    <p>
      3. La gracia del amor, que se inicia y se perfecciona mediante la
      meditaci&oacute;n en el alma de todo verdadero creyente. Hay un amor de
      deseo hacia Dios y un amor de complacencia en &Eacute;l. La
      meditaci&oacute;n enciende ambos. Existe un amor de deseo en el alma hacia
      Dios, un anhelo afectuoso por &Eacute;l, un amor sediento que suspira por
      tener comuni&oacute;n con Cristo. &iquest;De d&oacute;nde proviene esto?
      De la consideraci&oacute;n de nuestra infinita necesidad de Cristo y de la
      seria meditaci&oacute;n en los tesoros de gracia que hay en el
      Se&ntilde;or Jes&uacute;s. Luego, el amor de complacencia surge de esta
      meditaci&oacute;n. As&iacute; como el amor de deseo fluye de la
      meditaci&oacute;n en los beneficios de Cristo, el amor de complacencia
      brota de la meditaci&oacute;n en sus excelencias. La persona de Cristo
      est&aacute; revestida de la gloria m&aacute;s atractiva, pues es la imagen
      de su Padre. La meditaci&oacute;n nos revela estas excelencias de Cristo y
      las gloriosas bendiciones que recibimos de &Eacute;l, elevando as&iacute;
      nuestro amor hacia &Eacute;l. Es la meditaci&oacute;n la que aviva nuestro
      amor hasta convertirlo en una llama pura y lo eleva a un nivel m&aacute;s
      alto. Por lo tanto, si deseas que tu amor por Dios sea refinado y
      fortalecido, medita.
    </p>

    <p>
      iv. La meditaci&oacute;n, adem&aacute;s de fortalecer las gracias del
      alma, tambi&eacute;n incrementa los consuelos del alma. Dios nos otorga
      consuelo de manera racional y, aunque &Eacute;l tiene el poder de hacer
      llover man&aacute; en el desierto y de infundir consuelo en nuestras almas
      sin esfuerzo de nuestra parte, generalmente lo distribuye conforme a esta
      regla establecida: &quot;El que no trabaja, que no coma&quot;. Quien no se
      esfuerza en los deberes religiosos, no experimentar&aacute; la dulzura de
      la religi&oacute;n. La meditaci&oacute;n es el ejercicio serio y activo
      del alma, al cual Dios ha prometido consuelo. Lo explicar&eacute; con esta
      reflexi&oacute;n: Las promesas del evangelio no transmiten consuelo solo
      por estar registradas en la palabra, sino cuando son aplicadas mediante la
      meditaci&oacute;n. Lo ilustrar&eacute; con esta comparaci&oacute;n: los
      racimos de uvas, mientras cuelgan de la vid, no producen el vino que
      alegra el coraz&oacute;n del hombre; pero cuando son prensados en el
      lagar, entonces vierten su jugo, que tiene un efecto tan reconfortante.
      As&iacute; tambi&eacute;n, las promesas, mientras est&aacute;n simplemente
      en la palabra, no desprenden por s&iacute; mismas ese n&eacute;ctar
      vivificante que fortalece el coraz&oacute;n; pero cuando las meditamos y
      las presionamos en nuestra alma, entonces transmiten a nosotros el agua de
      vida. David expres&oacute; esto de manera hermosa en el Salmo 63,
      comparando los vers&iacute;culos 5 y 6: &quot;Cuando me acuerde de ti en
      mi lecho y medite en ti en las vigilias de la noche, mi alma
      quedar&aacute; satisfecha como de tu&eacute;tano y de grosura&quot;.
      Observa la conexi&oacute;n: la meditaci&oacute;n transforma las promesas
      en alimento sustancioso, transmitiendo su fortaleza a nuestras almas. Un
      solo bocado de alimento bien masticado y digerido nutre m&aacute;s que una
      gran cantidad de comida tragada sin procesar; de la misma manera, una sola
      promesa que es rumiada y asimilada por medio de la meditaci&oacute;n,
      transmite m&aacute;s consuelo que un c&uacute;mulo de promesas almacenadas
      en la mente sin ser meditadas ni consideradas. Adem&aacute;s, el consuelo
      que la meditaci&oacute;n trae es el gozo m&aacute;s espiritual y refinado
      que podemos experimentar. Los placeres del mundo pueden producir risa,
      pero no pueden generar un gozo s&oacute;lido y duradero; la
      meditaci&oacute;n, en cambio, produce un gozo genuino en el
      coraz&oacute;n. Las cosas del mundo pueden satisfacer la parte animal de
      nuestro ser, pero es la meditaci&oacute;n espiritual la que regocija la
      parte angelical de nuestras almas. En verdad, la meditaci&oacute;n
      convierte a un hombre en ciudadano de la Nueva Jerusal&eacute;n; le
      permite caminar cada d&iacute;a en el para&iacute;so de Dios, recoger
      frutos del &aacute;rbol de la vida y beber del agua de los manantiales de
      salvaci&oacute;n. Aquel que practica con conciencia el deber de la
      meditaci&oacute;n mantiene una comuni&oacute;n con Dios similar a la de
      los &aacute;ngeles. Tal persona comienza a tomar posesi&oacute;n del cielo
      gradualmente, paso a paso. Por lo tanto, si deseas experimentar consuelos
      espirituales y celestiales, practica este deber.
    </p>

    <p>
      v. La meditaci&oacute;n es sumamente &uacute;til para manifestar el poder
      de la santidad en nuestra vida cotidiana. Hay dos aspectos de la santidad
      en nuestra vida: uno es el cumplimiento de los deberes religiosos y el
      otro es la resistencia a las tentaciones. La meditaci&oacute;n nos
      capacita para ambas cosas.
    </p>

    <p>
      1. Nos capacita para cumplir con los deberes religiosos, porque infunde en
      el alma un sentido vivo y profundo de la bondad de Dios, lo que motiva al
      alma a cumplir con su deber. David expresa esto de la siguiente manera:
      &quot;Tu misericordia est&aacute; delante de mis ojos, y he andado en tu
      verdad&quot; (Salmo 26:3). La meditaci&oacute;n convierte los deberes
      religiosos en deleite para nosotros; los vemos como nuestro adorno y no
      como cadenas, porque la meditaci&oacute;n los hace placenteros. En la
      Escritura hay una conexi&oacute;n entre la meditaci&oacute;n y la
      pr&aacute;ctica, entre la memoria y el deber. Por ello se dice en
      N&uacute;meros 15:40: &quot;Recordar&aacute;s todas estas cosas para
      hacerlas&quot;, y en el Salmo 119:11: &quot;En mi coraz&oacute;n he
      guardado tus dichos, para no pecar contra ti&quot;, y en el
      vers&iacute;culo 15: &quot;Meditar&eacute; en tus preceptos y
      considerar&eacute; tus caminos&quot;. La meditaci&oacute;n llena el alma
      con una conciencia viva de la bondad de Dios, lo que nos anima a cumplir
      con nuestro deber.
    </p>

    <p>
      2. En segundo lugar, la meditaci&oacute;n es sumamente &uacute;til para
      resistir las tentaciones y vencerlas. Consideremos que las ca&iacute;das
      del pueblo de Dios generalmente provienen de la falta de reflexi&oacute;n
      y del olvido. Si Pedro hubiera recordado la advertencia de Cristo, no
      habr&iacute;a ca&iacute;do en ese pecado; pero debido a su falta de
      meditaci&oacute;n y olvido, cay&oacute; en la trampa. As&iacute;
      tambi&eacute;n, somos sorprendidos por nuestra falta de previsi&oacute;n y
      descuido. La meditaci&oacute;n es el ejercicio que nos proporciona las
      verdades adecuadas para enfrentar cada tentaci&oacute;n. La memoria es el
      tesoro del alma, donde se guardan los mandamientos de Dios; la
      meditaci&oacute;n entra en ese tesoro y extrae argumentos frescos contra
      cada tentaci&oacute;n. Por lo tanto, si deseas vivir en santidad, practica
      este deber y s&eacute; serio y consciente en su cumplimiento. Un orador,
      cuando le preguntaron qu&eacute; era lo m&aacute;s importante en la
      ret&oacute;rica y la oratoria, respondi&oacute;:
      &quot;Pronunciaci&oacute;n, pronunciaci&oacute;n,
      pronunciaci&oacute;n&quot;. De la misma manera, si me preguntaran
      cu&aacute;l es el mejor medio para desarrollar nuestras facultades, hacer
      que los medios de gracia sean fruct&iacute;feros, aumentar la gracia,
      ampliar nuestro consuelo, producir santidad y alcanzar otros beneficios
      similares, responder&iacute;a: &quot;Meditaci&oacute;n, meditaci&oacute;n,
      meditaci&oacute;n&quot;.
    </p>

    <p>CAP&Iacute;TULO V</p>

    <p>
      Sobre las reglas para gestionar la meditaci&oacute;n con provecho. Reglas
      relacionadas con la persona: libertad de la culpa del pecado, pureza de
      coraz&oacute;n, un tesoro de verdades divinas, sobriedad en el uso de las
      cosas del mundo y amor ferviente por las cosas espirituales. Reglas
      relacionadas con el objeto: debe ser algo que contribuya a la santidad y
      sea adecuado a nuestro estado y disposici&oacute;n presentes. Reglas
      relacionadas con el deber: debemos ser met&oacute;dicos y
      espec&iacute;ficos, apartarnos de las distracciones mundanas, pedir la
      asistencia del Esp&iacute;ritu, controlar las primeras divagaciones de
      nuestros pensamientos para fijar nuestra mente. Debemos meditar mediante
      argumentos, comparaciones, expresiones de queja y deseo, as&iacute; como
      mediante impresiones que amonesten y estimulen nuestra propia alma, lo que
      avivar&aacute; nuestros afectos.
    </p>

    <p>V. Las reglas se pueden agrupar en tres categor&iacute;as:</p>

    <p>
      1. Aquellas que conciernen a la persona que debe ejercitar este deber.
      <br />
      2. Aquellas que se refieren a la elecci&oacute;n del objeto de la
      meditaci&oacute;n. <br />
      3. Aquellas que nos gu&iacute;an en la manera de meditar con &eacute;xito
      y provecho.
    </p>

    <p>i. Reglas que conciernen a la persona que practica este deber.</p>

    <p>
      1. &quot;Esfu&eacute;rzate por tener un coraz&oacute;n libre de la culpa
      del pecado&quot;. Una conciencia agitada no es adecuada para un ejercicio
      tan sereno y reposado como la meditaci&oacute;n. Se dice que cuando un
      elefante se acerca al agua, la agita para no ver el reflejo de su propio
      rostro; as&iacute; ocurre con las conciencias culpables, que no pueden
      soportar mirar en el espejo de la meditaci&oacute;n por temor a ver su
      verdadera condici&oacute;n. Leemos que cuando los demonios estuvieron
      cerca de Cristo, le preguntaron si hab&iacute;a venido a atormentarlos
      antes de tiempo. Esta es la voz de las criaturas culpables, pues en efecto
      expresan las mismas palabras que el diablo: &quot;Ap&aacute;rtate de
      nosotros, no queremos conocer tus caminos&quot; (Job 21:14). El que tiene
      la carga de su culpa sobre &eacute;l, cuando medita en Dios, recuerda su
      santidad, su justicia y su verdad, lo cual le hace pensar en su
      condenaci&oacute;n y vuelve desagradable este deber para &eacute;l. Por
      esta raz&oacute;n, observa que los imp&iacute;os suelen ocuparse en los
      placeres o en los negocios del mundo para evitar hacer una
      introspecci&oacute;n de su estado y meditar en su condici&oacute;n. Es
      como un molino que, si no se le pone grano, tritura su propia estructura.
      As&iacute; tambi&eacute;n, ellos llenan sus mentes con las vanidades y
      afanes del mundo para no enfrentar su propia realidad. Por lo tanto, si
      deseas estar preparado para este deber, limpia tu alma aplicando
      sinceramente la sangre de Cristo.
    </p>

    <p>
      2. &quot;Esfu&eacute;rzate por tener un coraz&oacute;n puro&quot;. La
      regla anterior se refer&iacute;a a la culpa del pecado; esta se relaciona
      con su contaminaci&oacute;n. La meditaci&oacute;n se fundamenta en la
      parte purificadora de la religi&oacute;n. Hay dos razones para esta regla.
      En primer lugar, el pecado oscurece el entendimiento, mancha y nubla el
      alma. Un vidrio sucio no permite ver con claridad; de la misma manera,
      cuando el coraz&oacute;n est&aacute; contaminado con la suciedad del
      pecado, no est&aacute; en condiciones para este deber. En segundo lugar,
      as&iacute; como el pecado oscurece el entendimiento, tambi&eacute;n
      incapacita al alma para recibir alg&uacute;n beneficio de la
      meditaci&oacute;n. Un pa&ntilde;o blanco puede absorber cualquier color,
      pero uno negro no lo har&aacute;, o le costar&aacute; mucho hacerlo.
      As&iacute; tambi&eacute;n, cuando el coraz&oacute;n est&aacute; limpio de
      la mancha del pecado, se moldea f&aacute;cilmente seg&uacute;n la verdad
      en la que el alma medita. Pero cuando la negrura del pecado est&aacute;
      presente, la verdad no penetra en el alma o lo hace con gran dificultad.
      Gerson establece que el primer paso de la meditaci&oacute;n debe ser un
      arrepentimiento humilde, porque limpia el alma.
    </p>

    <p>
      3. &quot;Atesora en tu alma un dep&oacute;sito de verdades
      espirituales&quot;. La verdad es el alimento del alma, sobre el cual esta
      ejerce su digesti&oacute;n y asimilaci&oacute;n. Solo cuando un hombre ha
      acumulado conocimiento, puede compartirlo. En Mateo 12:35 encontramos una
      expresi&oacute;n excelente: &quot;El hombre bueno, del buen tesoro de su
      coraz&oacute;n, saca cosas buenas&quot;. Las verdades en el alma son como
      el oro en la mina; la meditaci&oacute;n refina ese oro y lo convierte en
      moneda &uacute;til, manifest&aacute;ndose en discursos santos y acciones
      piadosas. Por el contrario, donde no hay minas espirituales de verdad en
      el alma, no es de extra&ntilde;ar que los pensamientos produzcan solo
      escoria y vanidad. La ignorancia empobrece el alma y la deja sin recursos
      para este deber de la meditaci&oacute;n.
    </p>

    <p>
      4. &quot;Practica la sobriedad en el uso de todas las cosas del
      mundo&quot;. Esta es una ayuda excelente para la meditaci&oacute;n. Es
      necesario desarrollar un esp&iacute;ritu de moderaci&oacute;n, tanto en lo
      que respecta a las preocupaciones del mundo como a sus placeres, pues el
      exceso en cualquiera de estas &aacute;reas perturba la mente y deja el
      cuerpo incapaz de realizar este ejercicio espiritual.
    </p>

    <p>
      Los asuntos del mundo, para hablar de ellos en primer lugar, nos
      incapacitan para el deber de la meditaci&oacute;n. Cuando la mente
      asciende a esta altura, debe estar ligera y libre, y la carga de nuestras
      preocupaciones debe dejarse a un lado. &iquest;No has visto c&oacute;mo un
      p&aacute;jaro, cuando sus alas est&aacute;n cubiertas de liga, es incapaz
      de alzarse y volar hacia el cielo? As&iacute; sucede con aquel que
      est&aacute; sobrecargado con los negocios del mundo: sus pensamientos
      est&aacute;n atrapados, su alma es incapaz de elevarse y ascender. Por
      ello encontramos en Cantares una expresi&oacute;n en la que Cristo dice a
      su esposa: &quot;Ven, amada m&iacute;a, salgamos al campo&quot; (Cantares
      7:11), lo cual implica un retiro y separaci&oacute;n de los asuntos del
      mundo, una pausa de la agitaci&oacute;n de las preocupaciones terrenales.
    </p>

    <p>
      Y as&iacute; como los negocios del mundo, tambi&eacute;n los placeres del
      mundo nos incapacitan para este deber. Cuando los ni&ntilde;os
      est&aacute;n entretenidos con el juego, son muy reacios a ir a la escuela;
      del mismo modo, cuando las mentes de los hombres est&aacute;n absortas en
      el placer, sus corazones se alejan de ejercicios tan serios como la
      meditaci&oacute;n. He le&iacute;do acerca de Jer&oacute;nimo, quien se
      quejaba de s&iacute; mismo, diciendo que, aunque se encontraba en un
      desierto solitario, su imaginaci&oacute;n lo llevaba a los bailes de las
      damas romanas. Lo mismo sucede con los amantes del placer: aunque se
      aparten de la compa&ntilde;&iacute;a visible de los hombres, sus mentes
      siguen llenas de im&aacute;genes mundanas. Los placeres carnales embotan
      el coraz&oacute;n y hacen que el alma sea incapaz de realizar ejercicios
      espirituales como este. Se dice del asno, el m&aacute;s torpe de los
      animales, que su coraz&oacute;n es el m&aacute;s pesado de todas las
      criaturas; esto se aplica muy bien al deber de la meditaci&oacute;n. Por
      lo tanto, si deseas ser libre y vigoroso en este deber, lib&eacute;rate de
      las preocupaciones y placeres del mundo.
    </p>

    <p>
      5. &quot;Esfu&eacute;rzate por un amor ferviente hacia las cosas
      espirituales&quot;, pues esto ser&aacute; una gran ayuda para el
      cumplimiento de este deber. Los afectos santos y vivos inclinan y fijan
      los pensamientos en los objetos espirituales. As&iacute; como todos los
      r&iacute;os proceden del mar y vuelven a &eacute;l, as&iacute; nuestros
      pensamientos proceden de nuestros afectos, y nuestros afectos son
      encendidos por nuestros pensamientos. Esta es la raz&oacute;n por la que
      el pecado dominante absorbe nuestros pensamientos: porque nuestro amor
      est&aacute; puesto en &eacute;l. Pensamientos y afectos son causas
      rec&iacute;procas el uno del otro. As&iacute; como el cuerpo transmite
      calor a la ropa, y la ropa conserva el calor del cuerpo, nuestros
      pensamientos son estimulados por nuestros afectos, y luego nuestros
      afectos imprimen su fuerza y eficacia en nuestros pensamientos. Nuestros
      pensamientos encienden nuestros afectos, y cuando los afectos se inflaman,
      hacen que los pensamientos se desborden. &quot;Mientras meditaba, se
      encendi&oacute; el fuego&quot; (Salmo 39:3), y David dice en el texto:
      &quot;&iexcl;Cu&aacute;nto amo yo tu ley! Todo el d&iacute;a es ella mi
      meditaci&oacute;n&quot;.
    </p>

    <p>
      ii. Reglas que conciernen al objeto de la meditaci&oacute;n, la primera de
      las cuales es esta.
    </p>

    <p>
      1. Escoge un objeto que tenga la capacidad de promover la santidad. Hay
      ciertos puntos en la religi&oacute;n que son principalmente especulativos,
      mientras que otros son m&aacute;s pr&aacute;cticos. As&iacute; como las
      cumbres de las monta&ntilde;as son &aacute;ridas, pero los valles bajos
      son f&eacute;rtiles, as&iacute; los puntos especulativos son
      est&eacute;riles, y la meditaci&oacute;n en ellos es poco provechosa. Hay
      ciertos alimentos ligeros que complacen el paladar, pero no tienen
      sustancia para alimentar y fortalecer el cuerpo; de la misma manera, hay
      algunas verdades que, aunque placenteras, no producen santidad. Aunque
      pueden ser agradables al intelecto, no nutren el alma de manera
      sustancial. Por lo tanto, elige un objeto que, a la vez que aclare tu
      entendimiento en cuanto al conocimiento, inflame tambi&eacute;n tus
      afectos hacia Dios. Perdemos gran parte del beneficio de la
      meditaci&oacute;n cuando fijamos nuestros pensamientos en objetos que no
      son los m&aacute;s fruct&iacute;feros. Y aqu&iacute;, de paso, observa que
      muchos cristianos con menos conocimientos prosperan m&aacute;s en santidad
      que aquellos con mayores dones intelectuales. La diferencia es que unos
      son m&aacute;s sutiles en el movimiento de su entendimiento, mientras que
      los otros son m&aacute;s sinceros en su aplicaci&oacute;n. Meditan en los
      objetos m&aacute;s fruct&iacute;feros en relaci&oacute;n con sus vidas, y
      as&iacute; avanzan de manera tangible en los caminos de la
      religi&oacute;n, mientras que otros permanecen est&eacute;riles.
    </p>

    <p>
      2. Medita en aquellos objetos que sean adecuados a tu estado. Nuestro
      estado puede referirse tanto a nuestras circunstancias temporales como
      espirituales. Respecto a lo espiritual, guiar&eacute; tu meditaci&oacute;n
      conforme a lo que Cristo dice en Juan 16:8: &quot;El Esp&iacute;ritu
      convencer&aacute; al mundo de pecado, de justicia y de juicio&quot;.
      Ahora, ajusta tu elecci&oacute;n al estado en el que te encuentras. Por
      ejemplo, &iquest;te encuentras en un estado de seguridad carnal? Entonces
      el objeto de tu meditaci&oacute;n debe ser la maldad del pecado, tanto su
      corrupci&oacute;n intr&iacute;nseca como sus consecuencias.
      &iquest;Est&aacute; tu alma angustiada por la culpa del pecado? Entonces
      tu meditaci&oacute;n debe centrarse en la justicia de Cristo, en la
      infinita suficiencia y plenitud de sus m&eacute;ritos, por los cuales
      &Eacute;l es capaz de reparar todas las ofensas contra la justicia de
      Dios. &iquest;Es tu alma consciente del valor y la excelencia de la imagen
      divina y la vida espiritual? Entonces medita en el juicio, en la santidad,
      en c&oacute;mo est&aacute;s obligado, por una necesidad indispensable, a
      vivir en pureza y conforme al evangelio. Asimismo, en cuanto a lo
      temporal, que tu meditaci&oacute;n sea adecuada a tu estado.
      &iquest;Tienes un alto rango? Entonces que tu meditaci&oacute;n sea sobre
      tu propia insignificancia. As&iacute; lo hizo David cuando fue exaltado al
      trono: &quot;&iquest;Qui&eacute;n soy yo, Se&ntilde;or, y qu&eacute; es la
      casa de mi padre?&quot; (2 Samuel 7:18). &iquest;Abundas en riquezas en
      esta vida? Que tu meditaci&oacute;n sea sobre c&oacute;mo administrar tu
      mayordom&iacute;a para el mayor bien: &quot;El hombre generoso planea
      cosas generosas&quot; (Isa&iacute;as 32:8). &iquest;Est&aacute;s en un
      estado de aflicci&oacute;n? Entonces medita en la sabidur&iacute;a de
      Dios, quien no permite que te sobrevenga ni un grano m&aacute;s de carga
      de lo que tu fuerza puede soportar, o bien medita en cualquier otro
      atributo divino que pueda traerte consuelo y provecho en tu
      condici&oacute;n.
    </p>

    <p>
      3. Escoge un objeto que corresponda y se adapte a la disposici&oacute;n de
      tu alma en el momento. Dios, en su gracia, nos ha provisto de una variedad
      de objetos para meditar. En ocasiones, podemos contemplar los misterios
      del evangelio; en otras, podemos reflexionar sobre la belleza de la
      creaci&oacute;n. Cuando no estamos en condiciones para los ejercicios
      m&aacute;s rigurosos del recogimiento personal, podemos salir al campo y
      all&iacute; considerar la sabidur&iacute;a, el poder y la bondad de Dios,
      que son visibles en todas sus obras.
    </p>

    <p>
      iii. En tercer lugar, y aquello en lo que principalmente me enfoco, es en
      establecer algunas reglas que te gu&iacute;en sobre c&oacute;mo debes
      llevar a cabo este deber. Una vez que la persona ha sido dispuesta con las
      cualidades adecuadas y se ha elegido el objeto de meditaci&oacute;n,
      &iquest;c&oacute;mo deber&iacute;as meditar en ese objeto? El
      prop&oacute;sito general que debes proponerte es, al mismo tiempo, gustar
      y ver cu&aacute;n bueno es el Se&ntilde;or; recibir tanto los rayos de luz
      en nuestro entendimiento como las influencias de calor sobre nuestros
      afectos. Pero la vista debe preceder al gusto, por lo que nuestro esfuerzo
      debe dirigirse a realizar correctamente esta obra. Aquellos que navegan
      por placer no echan la red, pero aquellos que hacen de ello su sustento y
      ocupaci&oacute;n s&iacute; lo hacen, para poder atrapar peces; as&iacute;
      tambi&eacute;n, si deseamos obtener un beneficio para nuestras almas en
      este deber, debemos echar la red de manera correcta. Ahora, hay dos
      aspectos que desarrollar&eacute;:
    </p>

    <p>
      1. C&oacute;mo fijar nuestros pensamientos. <br />
      2. C&oacute;mo avivar nuestros afectos cuando meditamos en las
      misericordias de Dios.
    </p>

    <p>1. Para fijar nuestros pensamientos, observa los siguientes puntos:</p>

    <p>
      (1.) Medita de manera met&oacute;dica. Comienza con lo m&aacute;s simple y
      luego asciende a lo m&aacute;s elevado. Encontrar&aacute;s una ventaja
      notable al gestionar este deber con orden, pues esto ser&aacute; de gran
      utilidad para limitar la dispersi&oacute;n de nuestros pensamientos. Si
      saltamos de un objeto a otro sin orden, perdemos el beneficio. As&iacute;
      como una multitud que intenta atravesar una puerta a la vez se estorba a
      s&iacute; misma, cuando nuestros pensamientos van de un objeto a otro sin
      direcci&oacute;n, no podemos avanzar ni obtener el progreso que
      podr&iacute;amos alcanzar de otra manera, pues un pensamiento interrumpe
      al otro. El que intenta ir por muchos caminos a la vez, no avanza en
      ninguno; as&iacute; tambi&eacute;n, aquel que permite que los ojos de su
      alma salten de un objeto a otro sin fijarse, pierde la ventaja de este
      deber. Por lo tanto, utilicemos un orden y m&eacute;todo en nuestros
      pensamientos.
    </p>

    <p>
      (2.) Que tu meditaci&oacute;n sea lo m&aacute;s espec&iacute;fica posible
      en cuanto a la naturaleza y circunstancias del objeto. Sabes que los
      detalles concretos tienen un impacto m&aacute;s profundo, por lo que
      debemos esforzarnos en reflexionar minuciosamente sobre cada parte del
      objeto en cuesti&oacute;n. Para darte un ejemplo: supongamos que mi
      meditaci&oacute;n se centra en las misericordias de Dios; la mejor manera
      ser&iacute;a clasificar estas misericordias en diferentes
      categor&iacute;as. Algunas son espirituales, otras corporales. Si deseas
      meditar en las misericordias comunes de esta vida, entonces sigue el
      ejemplo de David, comenzando desde el mismo inicio de tu existencia:
      &quot;Mi embri&oacute;n vieron tus ojos, y en tu libro estaban escritas
      todas aquellas cosas que fueron luego formadas, sin faltar una de
      ellas&quot; (Salmo 139:16). As&iacute; como un artesano primero
      dise&ntilde;a un modelo y luego lo completa, as&iacute; Dios nos ha
      formado. Luego, contin&uacute;a un poco m&aacute;s: &Eacute;l me trajo con
      seguridad al mundo (una misericordia que se considerar&iacute;a milagrosa
      si no fuera tan com&uacute;n). Y cuando llegu&eacute;, ya hab&iacute;a
      provisto dos fuentes de leche para m&iacute; antes de que pudiera ayudarme
      a m&iacute; mismo. Durante todos mis d&iacute;as, la misericordia y mi
      alma han sido como gemelas de la misma edad y d&iacute;a. Despu&eacute;s,
      considera las misericordias de la infancia, la ni&ntilde;ez, la juventud y
      la madurez. Luego reflexiona sobre las misericordias que se relacionan con
      el d&iacute;a y la noche, c&oacute;mo Dios es como una columna de nube y
      fuego que gu&iacute;a y protege. Luego, clasifica estas misericordias
      temporales: algunas afectan el bienestar material, otras el nombre y la
      reputaci&oacute;n, y otras la salud. Quien medite de esta manera en las
      misericordias de Dios, descubrir&aacute; por experiencia propia que
      necesitar&iacute;a una eternidad para dar gracias por las misericordias de
      esta vida temporal.
    </p>

    <p>
      (3.) Antes de comenzar la meditaci&oacute;n, realiza una separaci&oacute;n
      seria de todas las cosas mundanas. Siempre que nos involucramos en
      alg&uacute;n deber, tenemos la tendencia de mirar atr&aacute;s, porque no
      dejamos el mundo detr&aacute;s de nosotros. Por eso, cuando comiences esta
      obra, emite un decreto pr&aacute;ctico, una resoluci&oacute;n firme de que
      no permitir&aacute;s que ning&uacute;n pensamiento vano se interponga
      entre Dios y tu alma. Esto es lo que significa ce&ntilde;ir los lomos de
      nuestra mente, para que nada nos impida en nuestra carrera.
    </p>

    <p>
      (4.) Pide la asistencia del Esp&iacute;ritu Santo: aquel que es capaz de
      detener el sol en su curso y de contener las aguas en su cauce, es
      tambi&eacute;n capaz de fijar tus pensamientos y frenar su constante
      movimiento.
    </p>

    <p>
      (5.) S&eacute; diligente en prevenir o detener las primeras divagaciones
      de tus pensamientos. Muchas veces, nuestros pensamientos nos arrastran
      antes de que nos demos cuenta; sin embargo, si mantenemos una vigilancia
      cuidadosa para evitar las primeras distracciones, podremos ser m&aacute;s
      constantes. En una ciudad donde hay una vigilancia constante, se impide la
      entrada de vagabundos y se les proh&iacute;be establecerse all&iacute;; de
      la misma manera, si tu alma vigila los primeros movimientos de sus
      pensamientos, se evitar&aacute;n esas divagaciones errantes. No obstante,
      ten en cuenta esta advertencia: si de repente tus pensamientos se
      desv&iacute;an hacia un objeto carnal, no te detengas a analizarlos
      demasiado, sino sigue adelante con tu tarea. Pues esta es una estrategia
      del diablo: obtener mediante actos reflejos aquello que no puede lograr
      mediante actos directos. Muchas veces, un cristiano pierde el beneficio
      del deber al obsesionarse con sus pensamientos vanos. Es como el pregonero
      en un tribunal que grita pidiendo silencio y, con su ruido, genera
      a&uacute;n m&aacute;s desorden. Un hombre que est&aacute; decidido a
      emprender un viaje no se detiene a prestar atenci&oacute;n al ladrido de
      cada perro; de la misma manera, cuando te propongas ascender a esta
      monta&ntilde;a, no prestes atenci&oacute;n a cada pensamiento vano que
      surja, sino fortalece tu resoluci&oacute;n y sigue adelante con tu tarea.
    </p>

    <p>
      2. C&oacute;mo podemos llevar a cabo este deber de manera que encienda y
      avive nuestros afectos; para ello, considera los siguientes cuatro puntos.
    </p>

    <p>
      (1.) Cuando medites en un tema de importancia espiritual, permite que tus
      pensamientos trabajen sobre &eacute;l mediante el razonamiento y la seria
      consideraci&oacute;n tanto de sus causas como de sus efectos. Por ejemplo,
      si estuviera meditando sobre la conversi&oacute;n de un pecador, mis
      pensamientos deber&iacute;an ascender hasta la causa de esa
      conversi&oacute;n: es el Esp&iacute;ritu de santidad, el &uacute;nico que,
      con su poder, puede levantar a alguien de la tumba, as&iacute; como
      tambi&eacute;n es el &uacute;nico que puede resucitarlo del dominio del
      pecado. Luego, deber&iacute;amos descender a los efectos de las cosas,
      pues los efectos son los int&eacute;rpretes de la naturaleza de sus
      causas. Para ilustrarlo, supongamos que estoy meditando sobre el pecado:
      considera los efectos del pecado. Los &aacute;ngeles ca&iacute;dos eran
      los cortesanos del cielo y los compa&ntilde;eros de Dios, pero el pecado
      los expuls&oacute; de su morada original. Si bajamos la mirada a la
      ca&iacute;da del hombre, vemos que el veneno del pecado es mortal, pues
      una sola dosis destruy&oacute; a toda la humanidad. Si consideramos los
      efectos internos del pecado, encontramos los terrores de la conciencia;
      hay un tophet espiritual que el pecado ha encendido dentro del alma, y es
      el pecado el que hace que un hombre camine con un infierno en su propio
      interior. Si observamos los efectos externos del pecado en los cuerpos de
      los hombres, vemos que todas las enfermedades, desde la fiebre abrasadora
      hasta el desgaste progresivo, son efectos del pecado. Pero principalmente,
      si consideramos los terrores de la vida futura, si meditamos en el gusano
      que nunca muere y en las llamas que nunca se extinguen, entonces podremos
      comprender mejor la naturaleza del pecado.
    </p>

    <p>
      (2.) Para que esta obra tenga un mayor impacto en tus afectos,
      ab&oacute;rdala no solo mediante el razonamiento, sino tambi&eacute;n
      mediante comparaciones. 1. Por medio de similitudes. 2. Comparando cosas
      opuestas entre s&iacute;.
    </p>

    <p>
      1. Por medio de similitudes: estas tienen un gran poder para influir en el
      alma y son de gran utilidad tanto para iluminar el entendimiento como para
      avivar los afectos. Para iluminar el entendimiento, una similitud presenta
      una verdad de manera clara y comprensible: mediante el conocimiento de una
      cosa material y visible, llegamos a percibir una realidad espiritual e
      invisible. Por esta raz&oacute;n, nuestro Salvador instru&iacute;a a sus
      disc&iacute;pulos mediante par&aacute;bolas y comparaciones terrenales.
      Sabemos que un doble medio ayuda a la visi&oacute;n; por eso, los ancianos
      miran a trav&eacute;s de lentes. Las similitudes son como un doble medio:
      no solo facilitan la comprensi&oacute;n, sino que tambi&eacute;n inflaman
      los afectos. Naturalmente, nos atraen las im&aacute;genes, y una similitud
      es la imagen de una verdad en la que la imaginaci&oacute;n puede fijarse y
      contemplarla. Por ejemplo, todos sentimos temor en la oscuridad; entonces,
      &iquest;por qu&eacute; no tememos a&uacute;n m&aacute;s al infierno, que
      es &quot;la negrura de las tinieblas&quot;? Todos tememos a la muerte,
      pero &iquest;por qu&eacute; no tememos a&uacute;n m&aacute;s al pecado,
      que es la muerte de la parte m&aacute;s noble de nuestro ser? la
      destrucci&oacute;n de nuestra alma. Si descubres que tu coraz&oacute;n
      est&aacute; apagado y sin fervor en los deberes religiosos,
      comp&aacute;rate con las criaturas inferiores a ti, ya que has sido creado
      como un ser racional. El sol y las estrellas obedecen a su Creador bajo
      una ley inmutable, siguen un curso constante de obediencia; &iquest;por
      qu&eacute;, entonces, me aparto yo y me desv&iacute;o de los caminos de la
      santidad? Ellos, si es necesario, contradicen su naturaleza para cumplir
      la voluntad de Dios; &iquest;y por qu&eacute; deber&iacute;a yo complacer
      mis pasiones carnales y mis placeres para desobedecer a Dios? Como el
      Se&ntilde;or dijo en Malaqu&iacute;as a aquellos que eran negligentes en
      sus deberes religiosos, les pidi&oacute; que aplicaran el mismo principio
      a sus asuntos temporales: &quot;Pres&eacute;ntalo, pues, a tu gobernador,
      &iquest;se agradar&aacute; de ti, o le ser&aacute;s acepto?&quot;
      (Malaqu&iacute;as 1:8).
    </p>

    <p>
      2. Gestiona esta comparaci&oacute;n por medio de la disimilitud, es decir,
      comparando cosas opuestas entre s&iacute;, pues esto influir&aacute; en
      nuestros afectos. Por ejemplo, compara la facilidad del yugo de Cristo con
      la esclavitud del pecado, y esto elevar&aacute; tus afectos y los
      dirigir&aacute; hacia el Se&ntilde;or Jes&uacute;s. Compara la belleza de
      la santidad con los excesos de una vida carnal; considera que cada pecador
      tiene muchos se&ntilde;ores y muchos tiranos que lo dominan, pero aquel
      que es siervo de Cristo tiene un solo Maestro, quien es lleno de
      mansedumbre y dulzura. Estos se&ntilde;ores exigen cosas contradictorias,
      y as&iacute;, mientras un deseo arrastra el alma hacia s&iacute; mismo,
      otro la empuja en direcci&oacute;n contraria; en cambio, todos los
      mandamientos de Cristo son rectos y convergen en un solo prop&oacute;sito:
      glorificar a Dios. Luego, considera la diferencia en los frutos de cada
      camino: aquellos que son esclavos de sus deseos tienen el pecado como su
      tarea y el infierno como su paga; su servicio es una carga pesada y su
      recompensa es la muerte eterna. Pero los caminos de Dios son libertad
      aqu&iacute; y gloria despu&eacute;s. Los mandamientos del evangelio no son
      cadenas, sino adornos, y llevan consigo una corona; &iquest;c&oacute;mo no
      inclinar&iacute;a esto el alma con mayor disposici&oacute;n a someterse a
      los mandamientos del evangelio? &iquest;Acaso los imp&iacute;os arrastran
      el pecado &quot;como con cuerdas de carreta&quot; (Isa&iacute;as 5:18), es
      decir, trabajan y se desgastan en el servicio de sus pasiones? &iquest;Y
      yo he de negarme a obedecer a aquel cuyo servicio es la verdadera
      libertad?
    </p>

    <p>
      3. Cuando medites, para que la meditaci&oacute;n sea fruct&iacute;fera,
      deja que haya frecuentes expresiones de tu alma hacia Dios. Que tus
      pensamientos tomen forma de palabras, ya sea (1) en forma de queja o (2)
      en forma de deseo.
    </p>

    <p>
      (1.) En forma de queja. Cuando medites en la gloria del mundo venidero,
      reflexiona sobre tu propia alma y queja delante de Dios: &quot;&iexcl;Oh,
      miserable de m&iacute;, que estoy atado a esta tierra! Mi naturaleza
      traicionera me entrega a las vanidades de esta vida. &iexcl;Oh,
      c&oacute;mo es posible que no sienta los gozos espirituales y, en cambio,
      sea cautivado por los placeres sensuales! &iexcl;C&oacute;mo puedo ser tan
      insensato al aferrarme a las vanidades perecederas y despreciar la bendita
      eternidad!&quot; As&iacute; debemos quejarnos a Dios de nosotros mismos,
      mezclando la confesi&oacute;n con nuestra queja.
    </p>

    <p>
      (2.) Estas expresiones hacia Dios tambi&eacute;n deben surgir en forma de
      deseo y s&uacute;plica. Debemos elevar nuestras almas as&iacute;:
      &quot;&iquest;Cu&aacute;ndo ser&aacute;n derretidos mis afectos
      endurecidos? &iquest;Cu&aacute;ndo me desprender&eacute; del mundo?
      &iquest;Seguir&eacute; siendo un extra&ntilde;o en mis afectos, como lo
      soy en mi residencia terrenal? Oh Se&ntilde;or, t&uacute; que has
      preparado la gloria para mi alma, prepara mi alma para la gloria.&quot;
    </p>

    <p>
      4. Gestiona este deber dejando impresiones en tu coraz&oacute;n una vez
      que hayas elevado tu alma a Dios. As&iacute; como el vapor que asciende al
      cielo luego regresa a la tierra en forma de lluvia, cuando tus
      pensamientos hayan sido elevados hacia Dios, deben descender nuevamente
      sobre ti en dos maneras: (1) como un encargo que impulse tu alma a cumplir
      su deber, y (2) como una advertencia para refrenarla del pecado.
    </p>

    <p>
      (1.) Como un encargo para impulsar tu alma al deber. Cuando un cristiano
      considera lo superficial que es en su servicio a Dios, cu&aacute;ntas
      veces presenta un sacrificio sin un coraz&oacute;n sincero, debe amonestar
      su alma de esta manera: &quot;Oh alma m&iacute;a, considera que Dios no
      solo merece, sino que tambi&eacute;n exige tus afectos. &Eacute;l es tu
      Creador, el que escudri&ntilde;a los corazones, tu Redentor y tu Juez; en
      &Eacute;l se combinan majestad y pureza, por lo tanto, cuando te acerques
      a &Eacute;l en cualquier servicio religioso, ac&eacute;rcate con todo tu
      ser. &iquest;Por qu&eacute; habr&iacute;amos de deshonrar a Dios cuando
      pretendemos honrarlo? &iquest;Por qu&eacute; tratar su nombre como el
      diablo trat&oacute; el cuerpo de Cristo, al elevarlo sobre un
      pin&aacute;culo solo para arrojarlo abajo? As&iacute; hacen muchos:
      aparentan honrar a Dios, pero en realidad lo desprecian.&quot;
    </p>

    <p>
      (2.) Como una advertencia para refrenar el alma del pecado. Cada vez que
      una tentaci&oacute;n se presente ante nosotros, debemos meditar y
      preguntarnos: &quot;&iquest;Cu&aacute;l ser&aacute; el fruto de esto?
      &iquest;Podemos resistir la ira de Dios? &iquest;Somos acaso m&aacute;s
      fuertes que &Eacute;l? La tentaci&oacute;n es placentera, pero su
      resultado ser&aacute; terrible. El tiempo vendr&aacute; cuando no
      quedar&aacute; nada del pecado, excepto el gusano que nunca muere y el
      fuego que nunca se apaga.&quot; As&iacute; debemos amonestar nuestros
      corazones y refrenarlos en su inclinaci&oacute;n hacia el pecado, para
      detener su avance y ser restringidos de cometerlo.
    </p>

    <p>CAP&Iacute;TULO VI</p>

    <p>
      Un llamado a la prueba. La diferencia entre los hombres santos y los
      dem&aacute;s se muestra en sus pensamientos, que son la
      manifestaci&oacute;n inmediata del coraz&oacute;n y los actos invisibles,
      placenteros y continuos del alma. Advertencias necesarias. La diferencia
      entre pensamientos voluntarios y pensamientos inyectados. Los pensamientos
      piadosos son placenteros y producen santidad; de lo contrario, no son una
      se&ntilde;al de nuestro estado espiritual.
    </p>

    <p>
      En primer lugar, como prueba. Esta afirmaci&oacute;n de David contiene el
      car&aacute;cter de un hombre verdaderamente piadoso:
      &quot;&iexcl;Cu&aacute;nto amo yo tu ley! Todo el d&iacute;a es ella mi
      meditaci&oacute;n&quot;. Y es precisamente esto lo que marca la
      distinci&oacute;n original entre un coraz&oacute;n carnal y uno
      regenerado; el alma de un hombre piadoso es la &quot;c&aacute;mara de
      presencia del Esp&iacute;ritu Santo&quot;. En cambio, el alma de un hombre
      carnal es un paso libre para el diablo: entran las tentaciones y salen las
      corrupciones. Un pintor puede representar externamente la figura de un
      hombre, pero no puede plasmar sus &oacute;rganos internos ni su
      funcionamiento; de la misma manera, aunque pueda haber una semejanza entre
      las pr&aacute;cticas externas de un santo y un imp&iacute;o, los
      movimientos internos de su entendimiento y el trabajo de sus afectos no
      pueden ser imitados por un hombre malvado. Si observas a toda la humanidad
      no regenerada y examinas sus corazones, encontrar&aacute;s que algunos,
      como el camale&oacute;n, se alimentan del aire del honor; otros, como la
      serpiente, se alimentan del polvo del beneficio material; y la
      mayor&iacute;a, como los cerdos, se sacian con la voluntad de los placeres
      carnales. Tal es la disposici&oacute;n de sus almas, y estos son los
      objetos sobre los cuales ejercitan sus pensamientos. Pero en contraste, un
      hombre piadoso le da sustancia al cielo mediante su constante
      reflexi&oacute;n sobre &eacute;l; si el pecho de un hombre piadoso fuera
      transparente, ver&iacute;as una l&iacute;nea trazada desde su alma hacia
      Dios. Aqu&iacute; radica una gran diferencia entre estos dos tipos de
      hombres. Hay una expresi&oacute;n de Salom&oacute;n acerca de la
      disposici&oacute;n de un necio (y el necio de Salom&oacute;n es el hombre
      malvado): &quot;Porque cual es su pensamiento en su coraz&oacute;n, tal es
      &eacute;l&quot; (Proverbios 23:7). Los pensamientos del alma revelan, de
      manera m&aacute;s natural, la disposici&oacute;n y el estado del
      coraz&oacute;n. Para aclarar m&aacute;s esta distinci&oacute;n, considera
      estos cuatro aspectos en referencia a nuestros pensamientos y
      meditaciones, los cuales iluminar&aacute;n la diferencia entre un hombre
      piadoso y uno que a&uacute;n permanece en su estado natural.
    </p>

    <p>
      1. Considera que los pensamientos a trav&eacute;s de los cuales se lleva a
      cabo la meditaci&oacute;n son las expresiones inmediatas del
      coraz&oacute;n y, por lo tanto, las mejores revelaciones de una persona.
      Muchas veces hay circunstancias externas que se interponen entre nuestras
      acciones y nuestros afectos, pero no hay nada que interrumpa la
      conexi&oacute;n entre el coraz&oacute;n y los pensamientos. &quot;Porque
      del coraz&oacute;n salen los malos pensamientos&quot;, dice Cristo (Mateo
      15:19). Si alguien quiere probar el agua del mar, debe tomarla
      directamente del mar y no despu&eacute;s de que haya pasado por las venas
      de la tierra durante varios kil&oacute;metros, pues as&iacute;
      perder&iacute;a su sabor salado. De la misma manera, aquel que desee
      evaluar el estado y disposici&oacute;n de un hombre debe juzgarlo por sus
      pensamientos, que surgen directamente del alma; no siempre se puede juzgar
      a una persona por sus acciones externas. Por lo tanto, aquello en lo que
      tu meditaci&oacute;n se enfoca de manera continua puede ser una clara
      se&ntilde;al de si tu estado es bueno o malo.
    </p>

    <p>
      2. Los pensamientos son las producciones invisibles del alma, lo que los
      convierte en una mejor revelaci&oacute;n de nuestra disposici&oacute;n. No
      est&aacute;n sujetos ni al conocimiento ni a la censura del mundo, por lo
      que una persona act&uacute;a en ellos con la mayor naturalidad. El miedo y
      la verg&uuml;enza son dos grandes frenos que impiden cometer acciones
      malvadas. El elogio y el inter&eacute;s propio son dos grandes incentivos
      para hacer el bien, al menos en el caso de los imp&iacute;os. El miedo y
      la verg&uuml;enza los restringen del pecado; el elogio y el inter&eacute;s
      los motivan a aparentar piedad. Pero los pensamientos no est&aacute;n
      sujetos a estos frenos ni a estos incentivos, porque no est&aacute;n
      expuestos a la vista del mundo. Esta es la raz&oacute;n por la cual muchos
      que no se atreven a robar con la mano, s&iacute; lo hacen con los ojos; y
      aquellos que no se atreven a deshonrar el cuerpo de otra persona,
      contaminan sus propias almas con impurezas imaginarias. Como los
      pensamientos son invisibles y no son vistos por los dem&aacute;s, muchos
      se sienten libres de entregarse a ellos, lo que refuerza a&uacute;n
      m&aacute;s esta diferencia.
    </p>

    <p>
      3. Nuestros pensamientos, adem&aacute;s de ser las producciones invisibles
      del alma, son tambi&eacute;n sus actos m&aacute;s placenteros. Nuestros
      pensamientos proceden de nuestros afectos, por lo que a trav&eacute;s de
      ellos se puede discernir la disposici&oacute;n del coraz&oacute;n. Esta es
      la raz&oacute;n por la que los pensamientos de los hombres fluyen en
      direcciones diferentes seg&uacute;n sus inclinaciones. Por ejemplo, un
      hombre avaro crea en su mente una imagen del oro y se postra ante ella en
      adoraci&oacute;n, y esto le resulta sumamente placentero porque el mundo
      es su dios. Del mismo modo, los amantes del placer crean im&aacute;genes
      de vanidad y las contemplan con la mayor satisfacci&oacute;n y
      contentamiento, porque el placer es su dios. Un hombre ambicioso se
      deleita en los ecos de la alabanza, oye el sonido de su propia gloria, y
      esto es lo que ocupa sus pensamientos con el mayor placer, porque el honor
      es su dios. En contraste, un coraz&oacute;n piadoso mira las cosas
      espirituales como aquellas que m&aacute;s merecen su afecto, pues sus
      pensamientos giran en torno a ellas.
    </p>

    <p>
      4. Nuestros pensamientos son los actos continuos del alma. No hay nada en
      todo el mundo tan abundante como el alma del hombre; siempre est&aacute;
      en actividad. El sol no est&aacute; tan lleno de rayos como el
      coraz&oacute;n lo est&aacute; de pensamientos. Ahora bien, cuando la
      disposici&oacute;n del alma es carnal, hay un derroche vil de pensamientos
      en objetos bajos e inferiores; pero cuando el alma ha sido transformada y
      renovada, hay una constante inclinaci&oacute;n del alma hacia Dios; los
      pensamientos, en grandes cantidades, ascienden al cielo y se derraman en
      la presencia de Dios. Estos son los actos m&aacute;s refinados del alma y,
      por lo tanto, representan con mayor claridad la diferencia entre un hombre
      carnal y un hombre espiritual. Sin embargo, hay tres advertencias que
      quiero se&ntilde;alar en relaci&oacute;n con esta prueba. Posiblemente,
      muchos podr&iacute;an imaginarse que han sido transformados solo porque,
      en ocasiones, tienen buenos pensamientos. Por ello, ten en cuenta estas
      tres advertencias para fortalecer esta evaluaci&oacute;n.
    </p>

    <p>
      (1.) Considera que hay una diferencia entre los buenos pensamientos que
      surgen del estado de nuestro coraz&oacute;n y aquellos que son inyectados
      desde el exterior. Por ejemplo, los pensamientos santos de un hombre
      piadoso ascienden de la disposici&oacute;n espiritual que hay en su alma;
      en cambio, un hombre imp&iacute;o puede recibir pensamientos santos como
      un rel&aacute;mpago en la noche, el cual no convierte la oscuridad en
      d&iacute;a. De la misma manera, la aparici&oacute;n de algunos
      pensamientos santos en su mente no indica que su coraz&oacute;n tenga una
      disposici&oacute;n espiritual y santa. Cuando un imp&iacute;o escucha un
      serm&oacute;n ardiente, puede pensar en ese momento que el cielo merece su
      elecci&oacute;n y su b&uacute;squeda apasionada; sin embargo, este
      pensamiento viene desde fuera y no prueba que su coraz&oacute;n sea
      espiritual. Pablo llama a los pensamientos &quot;los consejos de nuestro
      coraz&oacute;n&quot; (1 Corintios 4:5). Ahora bien, cuando tus
      pensamientos son el fruto de tu propia determinaci&oacute;n, cuando
      decides pensar en Dios de manera intencional, esto demuestra que la
      disposici&oacute;n de tu esp&iacute;ritu ha cambiado. Pero si los
      pensamientos santos solo aparecen en ti como una inyecci&oacute;n
      moment&aacute;nea, entonces podr&iacute;as seguir en un estado natural.
      Para ilustrarlo con el caso contrario: un coraz&oacute;n piadoso puede
      tener pensamientos malvados que le son inyectados, puede sufrir un asalto
      contra su entendimiento, y sin embargo, esto no significa que sea una
      persona carnal. De la misma manera, t&uacute; puedes recibir buenos
      pensamientos sin que ello signifique que estos surgen de la
      disposici&oacute;n de tu alma. Los malos pensamientos pueden irrumpir en
      la mente de un hombre piadoso, pero no permanecen all&iacute;; del mismo
      modo, los buenos pensamientos pueden ser inyectados en la mente de un
      hombre imp&iacute;o, pero son pasajeros y transitorios, no brotan de la
      disposici&oacute;n natural de su coraz&oacute;n.
    </p>

    <p>
      (2.) Considera si esos pensamientos santos que en ocasiones est&aacute;n
      en tu alma son acogidos y conservados all&iacute; como en su lugar propio
      y natural. En Job 17:11 hay una expresi&oacute;n sobre nuestros
      pensamientos: se les llama &quot;posesiones del coraz&oacute;n&quot;, pues
      eso significa la palabra en el idioma original, y as&iacute; se traduce en
      el margen de algunas Biblias. Ahora bien, &iquest;tienen los pensamientos
      espirituales su morada en tu coraz&oacute;n? &iquest;Est&aacute;n
      arraigados all&iacute; como en su tierra natural? &iquest;Se encuentran en
      tu coraz&oacute;n como el alimento en el est&oacute;mago, que es recibido
      en su lugar adecuado y convertido en sustento y nutrici&oacute;n? Los
      buenos pensamientos en un hombre imp&iacute;o son como el viento en las
      entra&ntilde;as de la tierra, que no encuentra descanso hasta que hace
      erupci&oacute;n, o como el trueno en una nube, que estalla con violencia.
    </p>

    <p>
      (3.) &iquest;Son estos pensamientos espirituales en tu coraz&oacute;n
      productivos de santidad en tu vida? Si lo son, entonces es una
      se&ntilde;al de que la disposici&oacute;n de tu alma es correcta. Nuestros
      pensamientos son palabras impl&iacute;citas, y nuestras acciones son
      pensamientos expl&iacute;citos; por lo tanto, si encuentras que la
      meditaci&oacute;n ejerce poder en tu vida, es una se&ntilde;al de que esos
      pensamientos que habitan en tu alma son naturales y no meramente
      pasajeros.
    </p>

    <p>CAP&Iacute;TULO VII</p>

    <p>
      Una llamada de atenci&oacute;n. Los hombres carnales reprendidos por su
      total negligencia en la meditaci&oacute;n. Y los hombres regenerados por
      su escaso uso de ella y su falta de diligencia, lo que los hace culpables
      de ingratitud hacia Dios y de deshonrarlo.
    </p>

    <p>
      Para reprender, tanto a los hombres carnales y sensuales como a aquellos
      que son verdaderamente piadosos.
    </p>

    <p>
      Primero, al pecador carnal y sensual, que vive en un constante abandono de
      este deber espiritual de la meditaci&oacute;n. &iexcl;Oh, qu&eacute;
      triste que se pueda decir de ellos: &quot;Dios no est&aacute; en ninguno
      de sus pensamientos&quot;! Reflexiona sobre cu&aacute;ntos a&ntilde;os has
      vivido en el mundo y cu&aacute;n ajenos han sido tus pensamientos al
      cielo. &iquest;Acaso Dios te dio esa joya que es el entendimiento para
      mantenerla vac&iacute;a o para llenarla solo con paja y esti&eacute;rcol?
      &iquest;Ten&iacute;a Dios la intenci&oacute;n, al crearte como un ser
      racional, de que usaras tus pensamientos &uacute;nicamente en cosas
      in&uacute;tiles o pecaminosas? Sin duda, Dios ten&iacute;a
      prop&oacute;sitos m&aacute;s elevados cuando te dio un alma racional. Para
      hacerte sentir el peso de esto, considera la pecaminosidad de descuidar el
      deber de la meditaci&oacute;n: te degrada de la dignidad que Dios te
      otorg&oacute; en la creaci&oacute;n, te rebaja y te coloca en el nivel
      inferior de las criaturas. Hay una expresi&oacute;n excelente en el Salmo
      92, vers&iacute;culo 5: &quot;Oh Se&ntilde;or, cu&aacute;n grandes son tus
      obras, y muy profundos tus pensamientos&quot;. Y sigue en el
      vers&iacute;culo 6: &quot;El hombre necio no sabe, y el insensato no
      entiende esto&quot;. Observa bien la expresi&oacute;n: aquellos que
      descuidan este deber de la meditaci&oacute;n espiritual y no consideran
      las obras de Dios, se degradan y se reducen al nivel de las bestias. Un
      hombre carnal, que solo observa la forma y figura de las cosas externas,
      no tiene mejor comprensi&oacute;n de ellas que un animal: un bruto las
      mira con la misma claridad que un imp&iacute;o. Quien ve las cosas del
      mundo como creadas solo para su propio beneficio, sin considerar la gloria
      de Dios, y quien descuida la reflexi&oacute;n sobre lo espiritual, vive
      como una bestia. &quot;El hombre necio no sabe, y el insensato no entiende
      esto&quot;, por lo que en esto hay mucho mal y pecado. Considera
      adem&aacute;s que algunos de los juicios m&aacute;s severos registrados en
      las Escrituras han sido ejecutados por pecados cometidos en los
      pensamientos: sabes que los &aacute;ngeles perdieron el cielo por sus
      pensamientos de ambici&oacute;n; y el mundo antiguo fue destruido por el
      diluvio a causa de sus pensamientos impuros. Por lo tanto, descuidar este
      deber, que consiste en el ejercicio de los pensamientos, es un pecado muy
      grave. Tus pensamientos malignos son como v&iacute;boras j&oacute;venes
      que destruyen a la madre que las engendr&oacute;; as&iacute;
      tambi&eacute;n tus pensamientos perversos destruir&aacute;n tu
      coraz&oacute;n, que los concibe. En el d&iacute;a final, una de las
      principales partes de la cuenta que debemos rendir ante Dios ser&aacute;
      la de nuestros pensamientos, seg&uacute;n Romanos 2:16: &quot;cuando Dios
      juzgue los secretos de los hombres por Jesucristo, conforme a mi
      evangelio&quot;. Entonces se har&aacute; una minuciosa
      investigaci&oacute;n de los pensamientos de los hombres; y aquellos
      pensamientos que ahora estimas como insignificantes, debido a la aparente
      levedad del pecado que conllevan, ser&aacute;n tan numerosos como la arena
      y tan pesados como el plomo. Vosotros que os conform&aacute;is con pasar
      d&iacute;as, semanas y a&ntilde;os sin meditar; &iexcl;oh, vosotros que
      ocup&aacute;is vuestros pensamientos en vanidades triviales! Considerad
      que, en el infierno, vuestros pensamientos ser&aacute;n vuestros
      principales atormentadores; entonces, cada pensamiento ser&aacute; como
      una daga que traspase vuestra alma. El &quot;gusano que nunca muere&quot;
      implica los dolorosos remordimientos de conciencia sobre vuestros caminos
      malvados, y esto es obra de vuestros propios pensamientos. Aquellos
      pensamientos que ahora son la parte principal de vuestro pecado,
      ser&aacute;n entonces los verdugos m&aacute;s crueles. Por tanto, dirigid
      el curso de vuestros pensamientos hacia Dios.
    </p>

    <p>
      En segundo lugar, aquellos que son piadosos y tienen en ellos el principio
      de la regeneraci&oacute;n, tambi&eacute;n merecen una reprensi&oacute;n
      por dos razones: en parte porque descuidan demasiado este deber de la
      meditaci&oacute;n y en parte porque son demasiado laxos en su
      pr&aacute;ctica.
    </p>

    <p>
      1. Descuidan y descontin&uacute;an este deber. Que haya intervalos tan
      largos entre nuestros momentos de meditaci&oacute;n deber&iacute;a
      hacernos temblar y entristecernos. La mayor&iacute;a de los cristianos
      tienden a ver la meditaci&oacute;n y otros deberes puramente espirituales
      como interrupciones melanc&oacute;licas de su paz y tranquilidad, y por
      ello son muy reacios a practicarlos.
    </p>

    <p>
      2. Cuando realizamos estos deberes, &iexcl;qu&eacute; d&eacute;biles y
      negligentes son nuestros pensamientos! Nuestros pensamientos son como una
      flecha disparada desde un arco apenas tensado; no alcanzan su objetivo,
      mueren en su mismo nacimiento y pierden su fuerza antes de lograr algo.
      &iquest;C&oacute;mo no deber&iacute;a esto llenarnos de tristeza? Es como
      sucede con las clavijas de un instrumento musical: cuando intentas
      ajustarlas, resbalan entre tus dedos, y cuando por fin logras afinarlas,
      pronto se aflojan de nuevo. As&iacute; ocurre con nuestros pensamientos en
      la meditaci&oacute;n celestial; cuando intentamos elevarlos, se deslizan
      hacia abajo, y cuando conseguimos elevarlos en alguna medida,
      &iexcl;qu&eacute; r&aacute;pido vuelven a caer a la tierra! Esto es un
      gran pecado y una falta grave. Considera, en primer lugar, cu&aacute;n
      ingrato es para con Dios que dediques tan pocos pensamientos a &Eacute;l.
      Sus pensamientos estuvieron fijados en ti desde la eternidad, &iquest;y no
      vas a dirigirle los tuyos siquiera por un corto tiempo? Sus pensamientos
      se dirigen constantemente hacia ti, &iquest;y los tuyos han de volver a
      &Eacute;l tan rara vez? David dice en el Salmo 40:5: &quot;Muchas son, oh
      Se&ntilde;or, Dios m&iacute;o, las maravillas que t&uacute; has hecho, y
      tus pensamientos para con nosotros; no es posible contarlos ante ti; si yo
      anunciare y hablare de ellos, no pueden ser enumerados&quot;. Desde la
      eternidad ha dedicado sus pensamientos a ti, y en cada momento siguen
      dirigi&eacute;ndose hacia ti; deber&iacute;a haber un retorno continuo de
      nuestros pensamientos hacia &Eacute;l. M&aacute;s a&uacute;n, te ha dado a
      su Hijo, &iquest;y no le dar&aacute;s t&uacute; tus pensamientos? Es la
      m&aacute;s ingrata retribuci&oacute;n descuidar este deber de la
      meditaci&oacute;n.
    </p>

    <p>
      3. Considera que desviar nuestra meditaci&oacute;n de Dios hacia objetos
      pecaminosos es una deshonra real para &Eacute;l. Cuando preferimos los
      placeres carnales en lugar de &Eacute;l, lo rebajamos. Si la mirada no
      permanece fija en un objeto, es porque o bien el objeto no agrada, o bien
      ha sido atra&iacute;da por algo que le parece mejor; as&iacute;, si
      nuestras meditaciones son inconstantes y ef&iacute;meras con respecto a
      Dios, &iquest;cu&aacute;l es la raz&oacute;n? O bien Dios no nos complace,
      o bien algo que consideramos mejor nos aparta la mirada de &Eacute;l; y
      esto es una verdadera afrenta a Dios. &iexcl;Oh, que abandonemos la Fuente
      de Aguas Vivas por cisternas rotas que no pueden contener el agua!
    </p>

    <p>CAP&Iacute;TULO VIII</p>

    <p>
      Un llamado a la exhortaci&oacute;n. La frecuencia y constancia en la
      meditaci&oacute;n recomendadas a los hombres santos. Este es el mejor uso
      de nuestro entendimiento. Una imitaci&oacute;n del ejemplo de Cristo. Los
      pensamientos de los imp&iacute;os, tan fijos en el mundo, deber&iacute;an
      motivarnos a ello. Los hombres piadosos tienen una naturaleza divina que
      los dispone a este deber. Es uno de los mejores medios de comuni&oacute;n
      con Dios y allana el camino para una entrada abundante en el cielo.
    </p>

    <p>
      Como exhortaci&oacute;n a todos aquellos que son verdaderamente piadosos,
      permitidme insistir en la pr&aacute;ctica constante y frecuente del deber
      de la meditaci&oacute;n, lo cual sostendr&eacute; con los siguientes
      argumentos.
    </p>

    <p>
      Primero. Considera que este deber restaura tu entendimiento a su autoridad
      primitiva y pone tu raz&oacute;n en su uso m&aacute;s puro y elevado; por
      lo tanto, deber&iacute;as practicarlo con frecuencia y seriedad. La
      meditaci&oacute;n es lo que reivindica y rescata nuestro entendimiento de
      su cautiverio en la carne y lo libera de su sumisi&oacute;n a los
      sentidos; refina nuestra raz&oacute;n y la eleva. Este argumento
      deber&iacute;a tener gran peso para persuadirte a cumplir con este deber.
      Nuestros pensamientos son mensajeros alados, capaces de elevarse por
      encima de los cielos visibles y dirigirse hacia Dios mismo. Ahora bien, la
      meditaci&oacute;n es el deber que les da su mejor uso; &iquest;por
      qu&eacute; habr&iacute;an de heredar nuestros pensamientos la
      maldici&oacute;n de la serpiente, aferr&aacute;ndose a la tierra y
      aliment&aacute;ndose de cenizas, cuando hay un deber mediante el cual
      podemos ejercitarlos? Por lo tanto, vosotros, cristianos, deb&eacute;is
      considerar esto y, en consecuencia, estimularos a cumplir con este deber.
    </p>

    <p>
      Segundo. Perm&iacute;teme insistir en este deber a partir del ejemplo del
      Se&ntilde;or Jes&uacute;s. En el Salmo 16:8, se dice: &quot;Siempre he
      puesto al Se&ntilde;or delante de m&iacute;&quot;. David habla esto
      refiri&eacute;ndose a s&iacute; mismo en un sentido tipol&oacute;gico,
      pero en realidad se dice principalmente de nuestro Se&ntilde;or
      Jes&uacute;s, como se evidencia en Hechos 2:25. Cuando nuestro Salvador
      Cristo estuvo en la tierra, estaba tambi&eacute;n en el cielo, no solo por
      la presencia de su divinidad, sino tambi&eacute;n por la direcci&oacute;n
      de sus pensamientos y afectos. Los pensamientos de Cristo eran tan
      numerosos como las estrellas y, al igual que ellas, estaban perfectamente
      ordenados; todos eran espirituales y celestiales. Ahora bien, debe haber
      conformidad entre los miembros y la cabeza, como exhorta el ap&oacute;stol
      en Filipenses 2:5: &quot;Haya, pues, en vosotros este sentir que hubo
      tambi&eacute;n en Cristo Jes&uacute;s&quot;. Por lo tanto, si deseas ser
      conformado a &eacute;l, s&eacute; frecuente en la pr&aacute;ctica de este
      deber.
    </p>

    <p>
      Tercero. Considera el ejemplo de los imp&iacute;os y c&oacute;mo sus
      pensamientos est&aacute;n completamente fijos en la tierra; deja que esto
      sea un motivo para ti. Observa al avaro mundano, &iquest;en qu&eacute;
      est&aacute;n puestos sus pensamientos sino en c&aacute;lculos de ganancia?
      C&oacute;mo puede aumentar su riqueza, c&oacute;mo pueden los que negocian
      con &eacute;l perder para que &eacute;l gane. Puedes verlo expresado en
      las palabras del necio en el evangelio: &quot;Derribar&eacute; mis
      graneros y edificar&eacute; otros m&aacute;s grandes, etc.&quot; (Lucas
      12:28). Estas eran sus reflexiones en su lecho, y as&iacute; hace el
      hombre mundano. Si miras al voluptuoso, &iquest;en qu&eacute; piensa?
      Sustituye la posesi&oacute;n por la imaginaci&oacute;n y emplea todos sus
      pensamientos en ello: c&oacute;mo satisfacer sus sentidos carnales y
      c&oacute;mo hacer provisi&oacute;n para la carne. Y si consideras al
      orgulloso, &iquest;hacia qu&eacute; se inclinan sus pensamientos?
      Sue&ntilde;a con una escalera por la cual pueda ascender hasta la cumbre
      del honor. Ahora bien, &iquest;gastar&aacute;n los hombres carnales la
      fuerza de sus almas en tales vanidades perecederas, y no gastar&eacute;is
      vosotros vuestros pensamientos en Dios, en Cristo y en las cosas de la
      eternidad? &iquest;Sacar&aacute; el imp&iacute;o, mediante su
      meditaci&oacute;n, como si fuera la quintaesencia de la tierra, y no
      habremos de extraer nosotros, para el bien de nuestras almas, la esencia
      de las promesas y la dulzura de la religi&oacute;n?
    </p>

    <p>
      Cuarto. Se te ha concedido una naturaleza divina que te dispone para este
      deber. En verdad, no es sorprendente que un hombre carnal medite
      constantemente en cosas mundanas, pues solo tiene en s&iacute; lo que le
      ha sido transmitido por el primer Ad&aacute;n. Ahora bien, &quot;el primer
      Ad&aacute;n fue de la tierra, terrenal&quot;. Pero un alma piadosa tiene
      una nueva naturaleza, la cual es un principio activo que capacita al alma
      para las cosas espirituales. Esta es la gloria de la religi&oacute;n
      cristiana: que transforma los pensamientos de los hombres. Mientras que
      los papistas recitan sus oraciones mec&aacute;nicamente en n&uacute;meros
      y los carnales, los moralistas protestantes, solo se ocupan de los actos
      externos de la religi&oacute;n, la regeneraci&oacute;n cambia la
      estructura de nuestros pensamientos y nos hace elevarnos. Las almas
      piadosas est&aacute;n naturalmente dispuestas para ello. Lo que Cristo
      dijo sobre la levadura en el Evangelio, que hace que la masa suba y se
      expanda, tambi&eacute;n ocurre cuando la gracia es depositada en tu alma:
      se introduce en tus pensamientos, en tus discursos, en tus acciones.
      Aquellos que han sido regenerados pueden cumplir este deber con cierta
      facilidad y naturalidad; es tan f&aacute;cil para la llama ascender como
      lo es para una piedra descender. Una vid produce uvas con la misma
      facilidad con la que un cardo o un espino producen espinas; por lo tanto,
      tu coraz&oacute;n puede generar meditaciones espirituales con casi la
      misma facilidad con la que un hombre carnal produce pensamientos corruptos
      y viles. Solo evita obstaculizar la naturaleza divina, sino
      ejerc&iacute;tala enviando pensamientos santos hacia Dios.
    </p>

    <p>
      Quinto. Considera que este deber de la meditaci&oacute;n es uno de los
      instrumentos m&aacute;s sublimes de nuestra comuni&oacute;n con Dios. La
      comuni&oacute;n con Dios se lleva a cabo mediante deberes de nuestra parte
      y mediante d&aacute;divas de parte de Dios: por la elevaci&oacute;n de
      nuestras mentes hacia &Eacute;l y por el descenso de su gracia a nuestras
      almas. Ahora bien, la meditaci&oacute;n es el deber mediante el cual el
      alma asciende hacia Dios. A trav&eacute;s de la meditaci&oacute;n, un
      cristiano puede dialogar con los habitantes del mundo invisible; mediante
      la meditaci&oacute;n, puede caminar con Dios y reconocer su presencia en
      todos sus caminos; mediante la meditaci&oacute;n, puede recibir de Dios
      los consuelos que cada uno de sus atributos promete y otorga al alma. Este
      es el gran deber mediante el cual mantenemos nuestra comuni&oacute;n con
      &Eacute;l. Y debes saber esto: aquellos cristianos que descuidan este
      deber experimentar&aacute;n un notable declive tanto en sus afectos como
      en su conducta, porque est&aacute;n descuidando su comuni&oacute;n con
      Dios. Todo progreso en santidad y gozo que logramos se fundamenta en
      nuestra comuni&oacute;n con &Eacute;l; por lo tanto, descuidarla
      causar&aacute; una ruptura en nuestra relaci&oacute;n con Dios y, en
      consecuencia, traer&aacute; escasez tanto en nuestras gracias como en
      nuestros consuelos.
    </p>

    <p>
      Sexto. Considera que, al cumplir con este deber de manera seria,
      asegurar&aacute;s para tu alma una entrada abundante en el reino de la
      gloria. Un cristiano as&iacute; comienza a tomar posesi&oacute;n de su
      herencia gradualmente; sus pensamientos y afectos son precursores y
      mensajeros que van adelante, preparando su morada en la gloria. As&iacute;
      como leemos en el libro de los Jueces sobre el &aacute;ngel que se
      apareci&oacute; a Manoa y ascendi&oacute; en la llama del sacrificio,
      as&iacute; tambi&eacute;n sucede con el cristiano: su meditaci&oacute;n
      enciende sus afectos y, luego, asciende en la llama de sus afectos hacia
      Dios. Un cristiano de esta &iacute;ndole, cuando llega el momento de
      morir, solo cambia de lugar, pero no de compa&ntilde;&iacute;a, porque ya
      estaba en el cielo cuando a&uacute;n estaba en la tierra. El cumplimiento
      de este deber generar&iacute;a en nuestras almas un cielo en miniatura, y
      por eso debemos practicarlo con gran diligencia. Considera,
      &iquest;qu&eacute; es el cielo de los &aacute;ngeles? Es esto: que
      contemplan continuamente el rostro de su Padre celestial. La
      contemplaci&oacute;n constante y firme de Dios es el cielo de los
      &aacute;ngeles. Ahora bien, la meditaci&oacute;n es el deber mediante el
      cual contemplamos a Dios. Confieso que hay una diferencia: mientras
      estamos en la tierra, miramos a Dios con una visi&oacute;n inestable, como
      un hombre que sostiene un telescopio con manos temblorosas; puede ver las
      estrellas, pero su visi&oacute;n es inconstante y no puede fijar la mirada
      en ellas con claridad. As&iacute;, nuestra diferencia con los
      &aacute;ngeles no es de esencia, sino de grado. El alma que ha caminado
      con Dios y ha conversado frecuentemente con &Eacute;l no encontrar&aacute;
      extra&ntilde;o el morir, pues ya estaba muerta al mundo antes; su alma ya
      hab&iacute;a estado en el cielo en cuanto a sus deseos, antes de llegar al
      cielo en cuanto a su sustancia.
    </p>

    <p>
      Para concluir, as&iacute; como deseas tener argumentos reales y
      s&oacute;lidos del cambio en tu estado, s&eacute; serio y muy estricto en
      el cumplimiento del deber de la meditaci&oacute;n. La vieja naturaleza,
      como una ra&iacute;z, siempre es productiva en pensamientos carnales; el
      diablo es el labrador y cultivador del viejo coraz&oacute;n, y hace que
      los frutos que crecen por s&iacute; mismos sean a&uacute;n m&aacute;s
      abundantes. Pero si tu naturaleza ha sido transformada, hay una semilla
      espiritual implantada en tu alma, y las influencias del cielo
      deber&iacute;an hacerte fruct&iacute;fero; y como deseas esto, s&eacute;
      riguroso en este deber. Aunque los rayos del sol toquen la tierra, el
      cuerpo del sol permanece fijo en su propio orbe y esfera: as&iacute; debe
      ser la disposici&oacute;n de tu alma. Aunque debas interactuar con el
      mundo, que tus pensamientos, deseos, alegr&iacute;as y afectos
      est&eacute;n con Dios en el cielo, mientras que los tratos externos que
      debes mantener con el mundo sean la evidencia de que a&uacute;n
      est&aacute;s en la tierra.
    </p>

    <p>CAP&Iacute;TULO IX</p>

    <p>
      Las reglas anteriores ejemplificadas en una meditaci&oacute;n sobre los
      sufrimientos de Cristo.
    </p>

    <p>
      Lo que me propongo en este &uacute;ltimo lugar es llevar a la
      pr&aacute;ctica las reglas que di para la meditaci&oacute;n sobre este
      tema en particular: los sufrimientos de Cristo.
    </p>

    <p>
      Y primero, una de las reglas que establec&iacute; fue ser lo m&aacute;s
      espec&iacute;fico posible en cuanto a la naturaleza y las circunstancias
      del objeto de tu meditaci&oacute;n.
    </p>

    <p>
      Primero. Traza un esquema de los sufrimientos de Cristo y
      pres&eacute;ntalo ante ti. Aquel que siga la historia de Cristo desde la
      cuna hasta la cruz ver&aacute; que fue una crucifixi&oacute;n continua; su
      vida fue una acci&oacute;n pasiva y su muerte una pasi&oacute;n activa.
      Pero me limitar&eacute; m&aacute;s espec&iacute;ficamente a lo que fue el
      cl&iacute;max y la parte m&aacute;s eminente de sus sufrimientos. Para
      exponerlo con m&aacute;s claridad ante ti, presentar&eacute; la
      crucifixi&oacute;n de Cristo en dos aspectos: su sufrimiento f&iacute;sico
      y las agon&iacute;as y tristezas de su esp&iacute;ritu, que constituyeron
      la parte m&aacute;s intensa de sus padecimientos.
    </p>

    <p>
      En cuanto al primero, el que se refiere a su cuerpo, la Escritura menciona
      tres circunstancias destacadas: la ignominia, la maldici&oacute;n y la
      miseria de su muerte.
    </p>

    <p>
      1. La ignominia de su crucifixi&oacute;n. Si examinas la Escritura,
      ver&aacute;s que fue despreciado en cada uno de sus oficios. Como rey, le
      dieron un cetro de ca&ntilde;a y una corona de espinas. Como profeta, le
      vendaron los ojos y le desafiaron a profetizar qui&eacute;n lo
      hab&iacute;a golpeado. Como sacerdote, lo vistieron con una t&uacute;nica
      larga, s&iacute;mbolo de ese oficio. La ignominia de los sufrimientos de
      nuestro Salvador se relaciona con el tipo de muerte, el lugar de su muerte
      y sus compa&ntilde;eros en la muerte. Si consideras el tipo de muerte, fue
      colgado en un madero, una muerte que hac&iacute;a abominable tanto a la
      persona como al hecho. Si miras el lugar de su muerte, no fue crucificado
      en un rinc&oacute;n oculto, sino en la cima del Monte Calvario, expuesto a
      la vista del mundo. Si piensas en los compa&ntilde;eros de su muerte,
      fueron lo m&aacute;s vil de la humanidad: ladrones y criminales.
      As&iacute; ves c&oacute;mo Aquel que era la &quot;gloria del cielo&quot;
      fue hecho la &quot;verg&uuml;enza de la tierra&quot;; y Aquel que era la
      adoraci&oacute;n de los &aacute;ngeles, se convirti&oacute; en el escarnio
      de los pecadores.
    </p>

    <p>
      2. La segunda circunstancia es la maldici&oacute;n de su muerte. La
      Escritura lo afirma: &quot;Maldito todo el que es colgado en un
      madero&quot; (G&aacute;latas 3:13). Hubo en la muerte de Cristo tanto una
      maldici&oacute;n ceremonial como una maldici&oacute;n moral. La
      maldici&oacute;n ceremonial consisti&oacute; en su suspensi&oacute;n en la
      cruz, pues la costumbre entre los jud&iacute;os era que, tras un delito
      notorio, el malhechor primero era ejecutado, generalmente por
      lapidaci&oacute;n, y luego su cuerpo era colgado ante el sol; por lo
      tanto, la suspensi&oacute;n de una persona era una especie de segunda
      muerte, y esto lo sufri&oacute; el Se&ntilde;or Jes&uacute;s. Asimismo, la
      maldici&oacute;n moral acompa&ntilde;&oacute; su muerte, pues llev&oacute;
      sobre s&iacute; la iniquidad de todos nosotros.
    </p>

    <p>
      3. La miseria de su muerte, que fue indescriptible. Cada parte del cuerpo
      de Cristo fue un recept&aacute;culo de dolor. En aquellas muertes que son
      lentas, el proceso es pausado, pero el tormento es intenso. As&iacute; fue
      con el Se&ntilde;or Jes&uacute;s: sus manos y pies fueron clavados en la
      cruz, y estas eran las partes m&aacute;s alejadas de los &oacute;rganos
      vitales y los centros de energ&iacute;a del cuerpo, por lo que su muerte
      fue una tortura prolongada. Ahora bien, a trav&eacute;s de la
      meditaci&oacute;n, el alma debe representar ante s&iacute; misma esta
      crucifixi&oacute;n de Cristo.
    </p>

    <p>
      Si consideras los sufrimientos de su alma, Cristo tuvo un verdadero
      anticipo de la amargura de la segunda muerte. Bebi&oacute; hasta el fondo
      la copa del horror, soport&oacute; los dolores del infierno, aunque no en
      su misma especie, s&iacute; en su peso; aunque no sufri&oacute; lo mismo
      en cuanto a su naturaleza, s&iacute; lo hizo en cuanto a su grado: aunque
      no padeci&oacute; un infierno local, s&iacute; sufri&oacute; un infierno
      penal. Representa, pues, estas cosas en tu alma con la ayuda de la
      meditaci&oacute;n.
    </p>

    <p>
      Para resumirlo todo: el alma piadosa, cuando busca avivarse con la
      consideraci&oacute;n de la muerte de Cristo, debe involucrarse en cada
      parte de la historia de su pasi&oacute;n y mezclar sus afectos con cada
      uno de sus acontecimientos. Por ejemplo: primero, ve al huerto y
      all&iacute; deja que tu alma contemple el sudor que ca&iacute;a de
      &eacute;l, escucha sus gemidos y observa sus agon&iacute;as. Luego,
      s&iacute;guelo hasta los gobernantes y soldados, y all&iacute; considera
      todas sus acciones, que conten&iacute;an el mayor desprecio, burla y
      ultraje hacia &eacute;l. Cuando le colocaron la corona de espinas sobre la
      cabeza, deja que atraviesen tu propio coraz&oacute;n. Despu&eacute;s,
      acomp&aacute;&ntilde;alo desde la casa del gobernador hasta el Monte
      Calvario, y deja que tu alma tome parte en la carga de la cruz; y cuando
      llegues all&iacute;, permite que tu alma sea clavada en la cruz y sangre
      de amor por tu Salvador. El alma, a trav&eacute;s de actos reflexivos, es
      capaz en cierta medida de producir el mismo dolor y tristeza que
      experimentar&iacute;a si el objeto fuera visible a nuestros ojos
      f&iacute;sicos. Ahora bien, cualquiera de vosotros pensar&iacute;a que, si
      tuvierais una representaci&oacute;n visible de Cristo colgado en la cruz,
      derramando su sangre, inclinando su cabeza y entregando su
      esp&iacute;ritu, esto os afectar&iacute;a profundamente. Mediante la
      meditaci&oacute;n, representa esto ante los ojos de tu alma y, &iexcl;oh!,
      deja que produzca en ti pasiones y afectos adecuados.
    </p>

    <p>
      Otra regla que te di fue esta: cuando medites sobre un tema espiritual,
      hazlo a modo de argumento, considerando sus causas y efectos. As&iacute;,
      aqu&iacute; debemos considerar las causas y efectos de los sufrimientos de
      Cristo. Las causas de su sufrimiento son dos: el amor del Padre y el amor
      de Cristo. S&eacute; que el pecado del hombre fue la ocasi&oacute;n de
      ello, que hubo en nosotros una *miseranda necessitas*, una necesidad
      miserable, pero la causa fue una *commiserans voluntas*, una misericordia
      compasiva de parte de Dios.
    </p>

    <p>
      1. Hablando del amor del Padre, la Escritura nos lo presenta como la causa
      original de la muerte de Cristo: &quot;En esto Dios mostr&oacute; su amor
      para con nosotros: en que, siendo a&uacute;n pecadores, Cristo
      muri&oacute; por nosotros&quot; (Romanos 5:8).
    </p>

    <p>
      2. El amor de Cristo fue tambi&eacute;n la causa de esto. Los actos de
      gracia no pueden ser forzados. Ahora bien, el sacrificio de Cristo fue
      enteramente un acto de gracia al entregarse a s&iacute; mismo para morir
      por nosotros. Por ello, en el primer pacto entre Dios y Cristo, este
      declara una absoluta resignaci&oacute;n a la voluntad de Dios: &quot;He
      aqu&iacute;, vengo para hacer tu voluntad, oh Dios&quot; (Hebreos 10:7).
      La obediencia a su Padre y el amor por la humanidad fueron la causa de los
      sufrimientos de Cristo. As&iacute;, aunque la muerte de Cristo fue
      violenta por parte de los hombres, fue voluntaria por parte de &eacute;l
      mismo: &quot;Yo pongo mi vida&quot;. Observa la gran diferencia entre la
      respuesta de Cristo a Pedro y su respuesta a Judas: cuando Pedro, por una
      compasi&oacute;n desordenada hacia la persona de Cristo, quiso persuadirlo
      de evitar el sufrimiento, ya que esto impedir&iacute;a la redenci&oacute;n
      del hombre, Cristo le dijo: &quot;&iexcl;Ap&aacute;rtate de m&iacute;,
      Satan&aacute;s!&quot; (Juan 10:5; Mateo 16:23; Mateo 26:50).
      &iexcl;Qu&eacute; severas y tajantes fueron esas palabras! Pero cuando
      Judas se acerc&oacute; para traicionar a Cristo, &eacute;l lo llam&oacute;
      amigo. &iquest;Qu&eacute; gran diferencia hay en las respuestas de Cristo?
      Esto muestra su disposici&oacute;n a cumplir con los decretos de su Padre.
      El amor de Cristo fue la causa de sus sufrimientos, un amor tan antiguo
      como su deidad y que sobrevivi&oacute; a su humanidad.
    </p>

    <p>
      En segundo lugar, pasemos a los efectos de estos sufrimientos, lo cual
      ser&aacute; un objeto adecuado para nuestra meditaci&oacute;n. La
      Escritura menciona cinco efectos principales de los sufrimientos de
      Cristo.
    </p>

    <p>
      1. Satisfacci&oacute;n completa a la justicia del Padre. Los sufrimientos
      de Cristo fueron enriquecidos por la uni&oacute;n con su divinidad; su
      sangre era la sangre de Dios: fue m&aacute;s significativo que Dios
      satisficiera la justicia, que el hombre pecara. La violaci&oacute;n de la
      ley fue un acto de la criatura, pero el cumplimiento de la ley fue un acto
      del Creador; por lo tanto, la justicia qued&oacute; completamente
      satisfecha. Por esta raz&oacute;n, en Apocalipsis 4:3 leemos que el trono
      de Dios est&aacute; rodeado por un arco iris, s&iacute;mbolo de paz. La
      justicia de Dios recibe m&aacute;s gloria en la redenci&oacute;n de
      nuestras almas que en la condenaci&oacute;n del mundo. Porque Cristo hizo
      una satisfacci&oacute;n plena de una vez, mientras que todas las almas
      condenadas en el infierno est&aacute;n en un proceso interminable de
      satisfacer la justicia. Sabes que un pago puede ser hecho con un
      peque&ntilde;o peso de oro, equivalente a un peso mayor de plata;
      as&iacute; tambi&eacute;n, la sangre y los sufrimientos de Cristo, aunque
      breves en cuanto a tiempo y duraci&oacute;n, excedieron en valor a los
      tormentos eternos de los condenados debido a la dignidad de su persona.
    </p>

    <p>
      2. El segundo efecto de los sufrimientos de Cristo es el establecimiento
      de un fundamento para calmar y apaciguar la conciencia. La conciencia es
      el oficial de Dios, y cuando el Juez est&aacute; satisfecho, la conciencia
      deber&iacute;a suspender sus acusaciones. La sangre de Cristo bien puede
      llamarse un vino espiritual, porque a la vez alegra el coraz&oacute;n de
      Dios por medio de la satisfacci&oacute;n y el coraz&oacute;n del hombre
      por medio de la pacificaci&oacute;n. La conciencia no puede alegar nada
      que no tenga respuesta en la muerte de Cristo. Confieso que muchas veces
      las almas creyentes est&aacute;n llenas de perplejidades, pues la abeja
      que ha perdido su aguij&oacute;n a&uacute;n puede hacer ruido y zumbar,
      aunque no pueda herirnos; as&iacute; tambi&eacute;n, cuando el pecado ha
      perdido su aguij&oacute;n por su muerte, puede a&uacute;n haber ruido a
      nuestro alrededor y esto puede perturbarnos. Pero esto no proviene de la
      debilidad de la satisfacci&oacute;n de Cristo, sino de la debilidad de
      nuestra fe.
    </p>

    <p>
      3. El tercer efecto de la muerte de Cristo es la derrota del poder de las
      tinieblas. Aquel que ten&iacute;a el poder de la muerte, el diablo, ahora
      ha sido convertido en un objeto de triunfo. El diablo pens&oacute; que
      podr&iacute;a obtener una victoria completa cuando Cristo sufri&oacute;,
      pero Cristo nos dice: &quot;Ahora es juzgado el pr&iacute;ncipe de este
      mundo&quot; (Juan 16:11). La misma muerte, nuestro &uacute;ltimo enemigo,
      fue destruida por la muerte de Cristo. Y esta es la raz&oacute;n por la
      cual, cuando Cristo muri&oacute;, muchos santos resucitaron y volvieron a
      vivir en Jerusal&eacute;n, declarando as&iacute; que la muerte
      hab&iacute;a sido vencida. Y en el d&iacute;a final, la tumba
      entregar&aacute; su bot&iacute;n por virtud de la muerte de Cristo.
    </p>

    <p>
      4. El cuarto efecto de la muerte de Cristo es la crucifixi&oacute;n del
      pecado. Por ello, la Escritura nos dice que &quot;el viejo hombre fue
      crucificado con &eacute;l&quot;. El pecado llev&oacute; a Cristo a la
      cruz, y Cristo llev&oacute; al pecado a la cruz y lo clav&oacute;
      all&iacute;. Aqu&iacute; se manifiesta la admirable sabidur&iacute;a de
      Dios: as&iacute; como el pecado introdujo la muerte, la muerte de Cristo
      expulsa el pecado, en lo que respecta a los creyentes.
    </p>

    <p>
      5. La herencia de la gloria es el fruto y efecto de la muerte de Cristo.
      La sangre de Cristo ratifica el Nuevo Testamento. Es la llave del
      para&iacute;so y nos abre el cielo: hubo tal sobreabundancia en los
      m&eacute;ritos de Cristo, una supererogaci&oacute;n de valor tan grande,
      que no solo satisfizo por nosotros, sino que tambi&eacute;n nos
      compr&oacute; una herencia. Mientras que el primer Ad&aacute;n
      ten&iacute;a un para&iacute;so terrenal, el segundo Ad&aacute;n nos
      adquiri&oacute; un estado de gloria eterno. Este es otro medio por el cual
      puedes ejercitar el deber de la meditaci&oacute;n en tu alma.
    </p>

    <p>
      Tercero. Otra regla que establec&iacute; fue esta: cuando consideres un
      objeto, ampl&iacute;alo mediante la comparaci&oacute;n, ya sea por
      similitud o por contraste; hazlo as&iacute; con los sufrimientos de
      Cristo.
    </p>

    <p>
      1. Si tomas los sufrimientos de Cristo y los amplificas por medio de la
      comparaci&oacute;n, ver&aacute;s que no hay nada en la creaci&oacute;n que
      pueda representarlos plenamente. Por lo tanto, establecer&eacute; un
      paralelismo (como lo hace la Escritura) entre la muerte y
      crucifixi&oacute;n de Cristo por nosotros y la muerte del pecado dentro de
      nosotros. La muerte de Cristo fue una muerte real, y as&iacute;
      tambi&eacute;n debe ser la muerte del pecado en nosotros. Muchas veces, en
      el cuerpo humano, hay una interrupci&oacute;n de los esp&iacute;ritus
      vitales y animales, de modo que alguna parte del cuerpo queda, por
      as&iacute; decirlo, muerta, como en aquellos que padecen par&aacute;lisis
      y condiciones similares; pero esto no es una muerte real hasta que el alma
      se separa del cuerpo. En Cristo hubo una separaci&oacute;n real entre su
      alma y su cuerpo; as&iacute; tambi&eacute;n debe haber una
      separaci&oacute;n real entre el pecado y nosotros. La muerte de Cristo fue
      una muerte dolorosa y aguda; as&iacute; tambi&eacute;n debemos ejercer una
      santa severidad contra el pecado, sin conceder indulgencia alguna a
      nuestras pasiones. La muerte de Cristo fue gradual y prolongada;
      as&iacute; tambi&eacute;n debemos condenar nuestros pecados, de modo que,
      aunque no podamos eliminarlos de una vez, al menos mueran poco a poco.
    </p>

    <p>
      2. Por disimilitud. La Escritura nos da un ejemplo destacado en 1 Pedro
      1:18: &quot;Sabiendo que fuisteis rescatados no con cosas
      corruptibles&quot; (observa la disimilitud) &quot;como oro o plata, sino
      con la preciosa sangre de Cristo&quot;. Aun reuniendo todos los tesoros
      del mundo, no podr&iacute;an redimir ni una sola alma; fue solo el tesoro
      sagrado del cielo, la sangre del Se&ntilde;or Jes&uacute;s, lo que pudo
      librarnos de la ira venidera. En verdad, la consideraci&oacute;n de la
      sangre de Cristo eclipsa toda la gloria del mundo y empobrece el esplendor
      m&aacute;s rico de todo el universo.
    </p>

    <p>
      Otra regla que propuse fue meditar sobre un tema espiritual mediante la
      emisi&oacute;n o la elevaci&oacute;n del alma hacia Dios, y esto de dos
      maneras:
    </p>

    <p>
      1. Por medio de la queja. <br />
      2. Por medio del deseo.
    </p>

    <p>
      1. Que el alma se eleve hacia Dios por medio de la queja, lamentando su
      insensibilidad ante los sufrimientos de Cristo. &iquest;Particip&oacute;
      toda la creaci&oacute;n con el Se&ntilde;or Jes&uacute;s en sus
      padecimientos, y nuestros corazones endurecidos permanecer&aacute;n
      insensibles? Cuando el Hijo de Dios fue humillado, el sol del mundo se
      oscureci&oacute; y qued&oacute; eclipsado, sin atreverse a mostrar su luz.
      &quot;Todo el mundo, por as&iacute; decirlo, se visti&oacute; de
      luto&quot; en referencia a los sufrimientos de Cristo, &iquest;y nuestras
      almas permanecer&aacute;n indiferentes? El velo del templo se
      rasg&oacute;, &iquest;y nuestros corazones no habr&aacute;n de romperse
      tambi&eacute;n? Reflexiona sobre esto: la creaci&oacute;n, que no fue la
      causa de la muerte y sufrimientos de Cristo, sinti&oacute;
      compasi&oacute;n por &eacute;l, &iquest;y el hombre, que fue la causa, los
      descuidar&aacute; y despreciar&aacute;? As&iacute; debemos quejarnos
      delante del Se&ntilde;or de la dureza de nuestros corazones.
    </p>

    <p>
      2. Por medio del deseo, en dos aspectos cuando meditamos sobre la muerte
      de Cristo.
    </p>

    <p>
      (1) Que podamos tener participaci&oacute;n en sus sufrimientos. No basta
      con una mera contemplaci&oacute;n, sino que es la implantaci&oacute;n de
      nuestras almas en la muerte de Cristo lo que la hace efectiva para
      nosotros. Muchos vieron el arca, pero perdieron la vida porque no estaban
      dentro de ella. As&iacute; tambi&eacute;n, muchos pueden tener un
      conocimiento hist&oacute;rico de Cristo, pero como no est&aacute;n unidos
      a &eacute;l, no reciben ning&uacute;n beneficio. Por lo tanto, ruega a
      Dios que te implante en la semejanza de la muerte de Cristo, que te una al
      Se&ntilde;or Jes&uacute;s. Recuerda que la posesi&oacute;n sigue a la
      uni&oacute;n. Solo los miembros de Cristo est&aacute;n cubiertos por sus
      vestiduras; por lo tanto, que tus deseos se dirijan fervientemente hacia
      tener una participaci&oacute;n en &eacute;l.
    </p>

    <p>
      (2) Que puedas sentir los frutos y beneficios tangibles de los
      sufrimientos de Cristo. Aqu&iacute; el alma debe elevar sus deseos a Dios:
      &iexcl;Oh, que mis pecados sientan el vinagre y la hiel! &iexcl;Oh, que
      sean clavados en la cruz de Cristo! &iexcl;Oh, que pueda experimentar los
      frutos de la cruz! &iexcl;Oh, que sus dolores produzcan paz para mi alma!
      As&iacute; es como el coraz&oacute;n de una persona piadosa debe elevar
      sus deseos a Dios.
    </p>

    <p>
      Otra regla que te di para llevar a cabo el deber de la meditaci&oacute;n
      fue hacerlo de manera que dejara una impresi&oacute;n en nuestra propia
      alma, y esto tambi&eacute;n de dos formas:
    </p>

    <p>
      1. Por medio de una exhortaci&oacute;n. <br />
      2. Por medio de una restricci&oacute;n.
    </p>

    <p>Hazlo as&iacute; con los sufrimientos de Cristo.</p>

    <p>
      1. Por medio de una exhortaci&oacute;n. Despu&eacute;s de que el alma se
      haya avivado con la meditaci&oacute;n sobre los sufrimientos de Cristo,
      debe imprimirse a s&iacute; misma estas tres cosas a manera de
      exhortaci&oacute;n: ejercitar la fe, inflamar el amor y avivar la
      obediencia.
    </p>

    <p>
      Ejercitar la fe. As&iacute; debe reflexionar el alma del cristiano sobre
      s&iacute; misma: &quot;&iquest;Por qu&eacute; te abates, oh alma
      m&iacute;a, y te turbas dentro de m&iacute;?&quot; (Salmo 42:5).
      &iquest;Por qu&eacute; temes el castigo del pecado, cuando la culpa ha
      sido quitada? &iquest;Por qu&eacute; eres sacudida por temores ansiosos y
      perplejidades? Considera que el Se&ntilde;or Cristo ha muerto, y esto es
      lo que lleva al ap&oacute;stol a proclamar la victoria sobre todos
      nuestros enemigos espirituales. Hay dos cosas que suelen debilitar la
      confianza de los creyentes: una es la magnitud de sus pecados y la otra es
      la debilidad de su fe. Ahora bien, los sufrimientos de Cristo responden a
      ambas. Si la carga de tus pecados es lo que te preocupa, considera esto:
      nuestros pecados no son m&aacute;s que actos finitos y, por lo tanto, no
      pueden superar la justicia infinita de Cristo. Oh, reflexiona, tu pecado
      es infinito en cuanto al objeto contra el que se ha cometido, pero la
      justicia de Cristo es infinita en cuanto al sujeto que la posee.
      Ciertamente, la obediencia de Dios es m&aacute;s eficaz para
      reconciliarnos que la desobediencia del hombre lo fue para hacernos
      enemigos de Dios. Piensa as&iacute;: si siempre hubieras vivido en una
      inocencia impecable, no temer&iacute;as a Dios; sin embargo, la justicia
      de Cristo supera la vestidura natural de tu inocencia. Si los
      &aacute;ngeles pueden contemplar siempre el rostro de Dios estando
      revestidos solo con su justicia natural, ciertamente un creyente
      tambi&eacute;n puede hacerlo, estando revestido con la justicia de Cristo.
      Esa sangre tiene el poder de redimir diez mil mundos.
    </p>

    <p>
      Si tu confianza se debilita por la flaqueza de tu fe, temiendo que no sea
      lo suficientemente fuerte, la meditaci&oacute;n sobre los sufrimientos de
      Cristo responder&aacute; a ello. Imprime esto en tu alma: el precio es el
      mismo y la aceptaci&oacute;n de Dios es la misma, tanto para una fe fuerte
      como para una fe d&eacute;bil. Un ojo d&eacute;bil que mir&oacute; a la
      serpiente de bronce fue igualmente un instrumento para sanar el cuerpo,
      as&iacute; como lo fue un ojo fuerte. Las alas de una paloma pueden
      llevarla a trav&eacute;s del r&iacute;o tanto como las alas de un
      &aacute;guila; y una fe d&eacute;bil puede asirse de la justicia de Cristo
      y abrazarla, as&iacute; como lo hace una fe fuerte. Oh, recuerda, la fe
      m&aacute;s fuerte no es la que compra nuestra salvaci&oacute;n; por lo
      tanto, cuando tu fe sea d&eacute;bil, an&iacute;mate considerando los
      sufrimientos del Se&ntilde;or Jes&uacute;s.
    </p>

    <p>
      2. Por medio de una restricci&oacute;n. Siempre que encuentres tu alma
      tentada al pecado, deja que esto enfr&iacute;e el ardor de la
      tentaci&oacute;n; que la consideraci&oacute;n de los sufrimientos de
      Cristo repela todos esos dardos de fuego. Perm&iacute;teme aludir a lo que
      dijo David cuando le trajeron agua de Bel&eacute;n, comprada con el riesgo
      de las vidas de los hombres: &quot;&iquest;He de beber la sangre de estos
      hombres?&quot; Y derram&oacute; el agua delante del Se&ntilde;or.
      As&iacute; tambi&eacute;n, cuando tu alma sea tentada a pecar, arguye de
      esta manera: &iquest;ser&aacute; mi gozo aquello que fue su dolor? El
      pecado fue la lanza que abri&oacute; su costado y los clavos que
      traspasaron sus manos. El pecado es lo que hace que cada persona sea un
      Judas para traicionarlo, un Pilato para condenarlo y un soldado para
      crucificarlo. &iquest;Y volveremos a crucificar al Se&ntilde;or
      Jes&uacute;s? &iquest;A&ntilde;adiremos tristeza a su tristeza? Este es
      uno de los medios m&aacute;s nobles y poderosos para refrenar y contener
      el alma cuando las tentaciones del pecado son fuertes y vigorosas sobre
      ti.
    </p>

    <p>
      Para concluir, la esencia de lo que quiero decir es esta: en esta
      meditaci&oacute;n sobre la muerte de Cristo, el deber debe ser serio,
      afectuoso, aplicable y pr&aacute;ctico.
    </p>

    <p>
      Primero. Serio. Es una expresi&oacute;n del ap&oacute;stol:
      &quot;Considera al Se&ntilde;or Jes&uacute;s&quot;; no permitas que tu
      mirada sea fugaz, un vistazo pasajero que no produce ning&uacute;n
      beneficio; m&aacute;s bien, presenta al Se&ntilde;or Jes&uacute;s ante tus
      ojos de manera seria y solemne. Y vosotros que os acerc&aacute;is al
      sacramento ten&eacute;is una ventaja sobre los dem&aacute;s: los reyes,
      muchas veces, representan su propia imagen en el sello real; se sientan en
      un trono con un cetro y otros atributos de majestad. As&iacute;
      tambi&eacute;n Cristo, en el sacramento (que es el sello del cielo),
      representa su propia persona. Solo hay esta diferencia: la imagen de un
      rey es una representaci&oacute;n muerta, pero el Se&ntilde;or Cristo en el
      sacramento es representado de manera viva y eficaz para el alma.
    </p>

    <p>
      Segundo. Que sea una visi&oacute;n afectuosa. Que vuestros afectos
      correspondan con el Se&ntilde;or Jesucristo en cada uno de los momentos de
      sus padecimientos. Si este argumento no nos quebranta, las llamas del
      infierno nos derretir&aacute;n. Reflexionad siempre sobre vosotros mismos
      y considerad que fuisteis los crucificadores invisibles de Cristo.
    </p>

    <p>
      Tercero. Que vuestra meditaci&oacute;n sea aplicable, dejando una
      impresi&oacute;n profunda en vuestras almas. La mayor&iacute;a de las
      personas ven la muerte de Cristo solo como la muerte de un m&aacute;rtir,
      y no como la de un Mediador; solo como la muerte de un hombre inocente que
      sufri&oacute; sin causa. Por ello, solo gastan palabras condenando a los
      jud&iacute;os, a los soldados y a Pilato; pero, &iexcl;oh, vanos hombres!,
      nunca reflexionan sobre sus propios corazones ni aplican esta verdad a sus
      propias almas. Considera que no es la sangre de Cristo simplemente como
      fue derramada en la cruz lo que te salva, sino su sangre rociada sobre tu
      coraz&oacute;n; por lo tanto, haz siempre una aplicaci&oacute;n personal
      de ella cuando medites sobre los sufrimientos de Cristo.
    </p>

    <p>
      Cuarto. Que tu meditaci&oacute;n sea pr&aacute;ctica, llev&aacute;ndola a
      la obediencia. &iexcl;Oh, esto es lo que significa hacerla real en
      nuestros pensamientos! Cuando vivimos como aquellos que sienten las
      influencias y el poder de la muerte de Cristo en sus almas, cuando
      encontramos que nuestros corazones son avivados para cumplir con los
      deberes de la santidad y que nuestras corrupciones se marchitan, decaen y
      caen delante de nosotros, entonces es cuando meditamos correctamente sobre
      la muerte del Se&ntilde;or Jes&uacute;s.
    </p>

    <p>
      Toma esto como un aliento: aquellos que ahora aplican a sus almas a Cristo
      como crucificado, ser&aacute;n conformados a Cristo como glorificado en el
      futuro. Aquellos que ahora se alimentan de su cuerpo en el sacramento por
      la fe, en adelante se alimentar&aacute;n de su gloria mediante la
      visi&oacute;n y la contemplaci&oacute;n, por los siglos de los siglos.
    </p>
  </body>
</html>
