<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1770-07-18"
    data-author="Abraham Booth"
    data-sermon-id="II"
    data-sermon-title="El Am&eacute;n en la Oraci&oacute;n P&uacute;blica"
    data-sermon-title-original="The Amen in Public Prayer"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="El Am&eacute;n en la Oraci&oacute;n P&uacute;blica"
    />
    <title>El Am&eacute;n en la Oraci&oacute;n P&uacute;blica</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>El Am&eacute;n en la Oraci&oacute;n P&uacute;blica</h1>

    <p>Jerem&iacute;as dijo: Am&eacute;n; as&iacute; lo haga Jehov&aacute;.</p>

    <p>&mdash;Jerem&iacute;as 28:6</p>

    <p>
      Porque si bendices s&oacute;lo con el esp&iacute;ritu, el que ocupa lugar
      de simple oyente, &iquest;c&oacute;mo dir&aacute; el Am&eacute;n a tu
      acci&oacute;n de gracias? Pues no sabe lo que dices.
    </p>

    <p>&mdash;1 Corintios 14:16</p>

    <p>El Am&eacute;n en la Oraci&oacute;n P&uacute;blica</p>

    <p>
      &ldquo;Padre nuestro que est&aacute;s en los cielos, santificado sea tu
      nombre. Venga tu reino. H&aacute;gase tu voluntad, como en el cielo,
      as&iacute; tambi&eacute;n en la tierra. El pan nuestro de cada d&iacute;a,
      d&aacute;noslo hoy. Y perd&oacute;nanos nuestras deudas, como
      tambi&eacute;n nosotros perdonamos a nuestros deudores. Y no nos metas en
      tentaci&oacute;n, mas l&iacute;branos del mal; porque tuyo es el reino, y
      el poder, y la gloria, por todos los siglos. Am&eacute;n.&rdquo;
    </p>

    <p>&mdash;Mateo 6:9-13</p>

    <h2>Introducci&oacute;n: La Palabra Am&eacute;n</h2>

    <p>
      El car&aacute;cter condescendiente y lleno de gracia de Dios, que
      constituye la introducci&oacute;n a este modelo divino de oraci&oacute;n,
      las diversas peticiones que contiene, y la doxolog&iacute;a que le sigue,
      han sido ya tratados por mis hermanos en el transcurso de este ejercicio
      mensual. S&oacute;lo queda para nuestra consideraci&oacute;n el
      t&eacute;rmino concluyente y enf&aacute;tico &ldquo;am&eacute;n&rdquo;.
      Pero, siendo mi texto tan conciso y tan inusual, es muy probable que nunca
      hubiera subido con &eacute;l a ning&uacute;n p&uacute;lpito de no haber
      sido escogido para m&iacute; en esta ocasi&oacute;n. De hecho, cuando
      o&iacute; por primera vez que se me hab&iacute;a asignado esta palabra
      aislada y &uacute;nica, no pude evitar dudar, pues desde hace mucho he
      detestado la idea de escoger cualquier parte de las Sagradas Escrituras
      como tema de una prueba de habilidad con el fin de suscitar curiosidad
      popular o proporcionar entretenimiento. Tal conducta merece la m&aacute;s
      en&eacute;rgica desaprobaci&oacute;n, pues es una deshonra para el
      p&uacute;lpito y una profanaci&oacute;n del ministerio sagrado. Pero
      cuando reflexion&eacute; sobre el significado de la palabra
      &ldquo;am&eacute;n&rdquo;, sobre la solemne conexi&oacute;n en la que se
      encuentra, y sobre el hecho de que por s&iacute; sola constituye una
      oraci&oacute;n, acept&eacute; la elecci&oacute;n que mis hermanos
      hab&iacute;an hecho por m&iacute;. Aunque el texto sea extremadamente
      breve y muy inusual, el tema es de considerable importancia tanto para los
      ministros de la Palabra como para los cristianos en general. Por tanto,
      desterrando totalmente de nuestras mentes toda vana curiosidad y todo
      pensamiento fr&iacute;volo, procedamos con devota solemnidad, como en la
      presencia de Dios, a considerar el significado del t&eacute;rmino
      expresivo tal como se usa aqu&iacute; y las verdades edificantes que
      sugiere.
    </p>

    <p>a. El significado de la palabra</p>

    <p>
      En cuanto al significado del t&eacute;rmino &ldquo;am&eacute;n&rdquo;, del
      que consta mi texto, puede observarse que, cuando se antepone a una
      afirmaci&oacute;n, significa &ldquo;ciertamente&rdquo;, &ldquo;con
      seguridad&rdquo; o, de forma enf&aacute;tica, &ldquo;as&iacute; es&rdquo;.
      Pero cuando, como en este caso, concluye una oraci&oacute;n, ya sea breve
      o extensa, su significado evidente es &ldquo;as&iacute; sea&rdquo; o
      &ldquo;as&iacute; suceda&rdquo;. En el primer caso, es asertivo. Asegura
      una verdad o un hecho, y constituye una aseveraci&oacute;n. De este modo
      lo utiliza frecuentemente nuestro Se&ntilde;or en sus discursos divinos,
      especialmente en el Evangelio seg&uacute;n San Juan, y se traduce
      correctamente como &ldquo;de cierto&rdquo;. En el segundo caso, es
      petitorio y, por as&iacute; decirlo, resume todas las s&uacute;plicas con
      las que est&aacute; relacionado. Es un t&eacute;rmino puramente hebreo,
      pero ha sido adoptado por muchas lenguas, tanto antiguas como modernas. Su
      significado en el pasaje que nos ocupa es, por tanto, &ldquo;as&iacute;
      sea&rdquo; o &ldquo;as&iacute; suceda&rdquo;.
    </p>

    <p>b. Su uso autorizado</p>

    <p>
      As&iacute; lo utilizaban los antiguos hebreos, de lo cual tenemos
      abundante evidencia en el Antiguo Testamento. \[Un ejemplo de este uso es]
      cuando la palabra aparece por primera vez en nuestra Biblia en
      ingl&eacute;s, respecto a una mujer israelita sospechosa de adulterio,
      quien, al o&iacute;r la maldici&oacute;n condicional pronunciada sobre
      ella, deb&iacute;a responder: &ldquo;Am&eacute;n, am&eacute;n&rdquo;
      (As&iacute; sea, as&iacute; sea; N&uacute;m. 5:22). As&iacute;
      tambi&eacute;n ocurre en el &uacute;ltimo ejemplo de su uso por los
      escritores inspirados. Pues, a las palabras de nuestro Se&ntilde;or:
      &ldquo;Ciertamente vengo en breve&rdquo;, la respuesta es:
      &ldquo;Am&eacute;n. S&iacute;, ven, Se&ntilde;or Jes&uacute;s&rdquo;
      (Apoc. 22:20).
    </p>

    <p>
      Y el t&eacute;rmino enf&aacute;tico no era utilizado entre los antiguos
      hebreos s&oacute;lo por individuos aislados, sino tambi&eacute;n en
      ciertas ocasiones por una asamblea en conjunto. As&iacute;, por ejemplo,
      cuando seis de las tribus escogidas se reunieron en el monte Ebal, y los
      levitas proclamaron una variedad de maldiciones sobre quienes
      transgredieran las leyes de Jehov&aacute;, todo el pueblo deb&iacute;a
      unirse diciendo: &ldquo;Am&eacute;n&hellip; Am&eacute;n&rdquo; (Deut.
      27:14-25). Asimismo, cuando Esdras bendijo a Jehov&aacute;, el gran Dios,
      &ldquo;todo el pueblo respondi&oacute;: Am&eacute;n, am&eacute;n, alzando
      sus manos&rdquo; (Neh. 8:6).
    </p>

    <p>
      <br />
      Esta pr&aacute;ctica religiosa, al no ser de tipo ceremonial ni exclusiva
      del ritual jud&iacute;o, distaba mucho de estar limitada a la
      dispensaci&oacute;n mosaica; pues fue adoptada en el culto p&uacute;blico
      de las iglesias cristianas primitivas y recibi&oacute; la
      aprobaci&oacute;n de la autoridad apost&oacute;lica, como lo demuestran
      las siguientes palabras: &ldquo;Porque si bendices s&oacute;lo con el
      esp&iacute;ritu \[mediante el uso de un don extraordinario, en lengua
      desconocida], el que ocupa lugar de simple oyente, &iquest;c&oacute;mo
      dir&aacute; el Am&eacute;n a tu acci&oacute;n de gracias? Pues no sabe lo
      que dices&rdquo; (1 Co 14:16; Ap 5:11-14). Por medio de este notable
      pasaje se nos ense&ntilde;a que era costumbre en las iglesias
      apost&oacute;licas que, cuando quien dirig&iacute;a la adoraci&oacute;n
      conclu&iacute;a una oraci&oacute;n devocional a Dios, todos los cristianos
      que compon&iacute;an la asamblea se unieran, ya sea en voz alta o
      mentalmente, diciendo: &ldquo;Am&eacute;n&rdquo;. Esta pr&aacute;ctica no
      era exclusiva de las iglesias compuestas principalmente por conversos
      jud&iacute;os, quienes bien podr&iacute;an haberla transferido del culto
      sinagogal, sino que tambi&eacute;n se observaba en las iglesias gentiles,
      entre las cuales se hallaba la iglesia de Corinto. Y contaba con el
      respaldo de la autoridad divina, pues el escritor inspirado argumenta
      sobre esta misma base al reprender el uso indebido de un don espiritual
      extraordinario. Esta pr&aacute;ctica en las iglesias primitivas, al
      recibir una sanci&oacute;n divina en cuanto al culto del Nuevo Testamento,
      posee la fuerza de un precepto apost&oacute;lico expl&iacute;cito o de una
      ley divina; y, en consecuencia, por ser de naturaleza moral, constituye un
      deber igualmente vinculante para los individuos que hoy forman parte de
      una asamblea de adoraci&oacute;n, tal como lo era para la iglesia de
      Corinto, unir su solemne &ldquo;Am&eacute;n&rdquo; al final de una
      oraci&oacute;n dirigida a Dios.
    </p>

    <p>
      La misma costumbre continu&oacute; entre los cristianos en &eacute;pocas
      posteriores, como aprendemos de Justino M&aacute;rtir, de
      Cris&oacute;stomo y de otros. Jer&oacute;nimo nos informa que, en su
      tiempo, era costumbre concluir cada oraci&oacute;n p&uacute;blica de tal
      manera que el &ldquo;am&eacute;n&rdquo; un&aacute;nime del pueblo sonaba
      como el estruendo de una cascada o el ruido del trueno. Pero as&iacute;
      como, en muchos casos, los ritos y costumbres apost&oacute;licas fueron,
      en siglos posteriores, totalmente abandonados o gravemente corrompidos,
      hay raz&oacute;n para suponer que el &ldquo;am&eacute;n&rdquo;
      enf&aacute;tico, solemne y devoto que Pablo aprobaba, con el tiempo se
      transform&oacute; en una formalidad ruidosa, carente de significado y
      bastante impropia.
    </p>

    <p>
      Tampoco es digno de elogio el proceder de algunos creyentes en nuestros
      tiempos, quienes, con voz baja pero audible, agregan su
      &ldquo;am&eacute;n&rdquo; a casi cada frase pronunciada por quien es la
      voz de la oraci&oacute;n congregacional. Esto se debe a que, en ciertos
      casos que he podido observar, quienes acostumbran a hacerlo a veces
      pronuncian su &ldquo;am&eacute;n&rdquo; antes de que la frase haya sido
      completada, y por tanto no pueden comprender plenamente su significado. No
      es digno de elogio adem&aacute;s porque tiene la tendencia a interrumpir
      la devoci&oacute;n de los adoradores cercanos. Esto tambi&eacute;n porque,
      en ocasiones, puede desconcertar los pensamientos de quien dirige la
      oraci&oacute;n. Un &ldquo;as&iacute; sea&rdquo; mental, en tal caso, es
      todo lo que deber&iacute;a emplearse.
    </p>

    <p>
      Pero ya sea que al finalizar una oraci&oacute;n comunitaria agreguemos
      nuestro &ldquo;am&eacute;n&rdquo; en voz audible, en un susurro o
      simplemente de manera mental, siempre deber&iacute;a incluir, como en el
      caso de Bena&iacute;a, un ferviente deseo de que sea ratificado por el
      &ldquo;am&eacute;n&rdquo; del propio Dios. Cuando David, postrado en su
      lecho de muerte, nombr&oacute; a Salom&oacute;n como su sucesor en el
      trono de Israel, Bena&iacute;a respondi&oacute;: &ldquo;Am&eacute;n;
      as&iacute; lo diga Jehov&aacute;, Dios de mi se&ntilde;or el rey&rdquo; (1
      R 1:36; Jer 28:6). S&iacute;, hermanos m&iacute;os, cuando decimos
      &ldquo;Am&eacute;n&rdquo;, debe ser con una reverente y creyente
      consideraci&oacute;n hacia ese divino &ldquo;am&eacute;n&rdquo;. A esto
      probablemente se refer&iacute;a Lutero cuando, escribiendo al temeroso
      Melanchthon, dijo: &ldquo;Estoy orando por ti. He orado por ti, y
      seguir&eacute; orando por ti. No dudes que ser&eacute; escuchado, porque
      siento el &lsquo;am&eacute;n&rsquo; en mi coraz&oacute;n&rdquo;.
    </p>

    <p>
      Ahora, hermanos m&iacute;os, siendo tal el significado del expresivo
      t&eacute;rmino &ldquo;am&eacute;n&rdquo;, y siendo tal su uso divinamente
      autorizado, no s&oacute;lo en la devoci&oacute;n privada sino
      tambi&eacute;n en las asambleas de adoraci&oacute;n, tanto jud&iacute;as
      como cristianas, procedamos a considerar las verdades edificantes que
      sugiere con respecto a la oraci&oacute;n, ya sea secreta o comunitaria.
    </p>

    <h2>
      1. El Am&eacute;n Exige Entendimiento, Fervor y Expectativa en la
      Oraci&oacute;n
    </h2>

    <p>
      Sugiere en primer lugar que debemos orar con entendimiento, con fervor y
      con expectativa.
    </p>

    <p>a. Con entendimiento</p>

    <p>
      Sugiere de manera enf&aacute;tica que debemos orar con entendimiento. Pues
      as&iacute; como nuestro &ldquo;am&eacute;n&rdquo;, ya sea en
      p&uacute;blico o en privado, no es m&aacute;s que una formalidad si no lo
      pronunciamos con reverente atenci&oacute;n al &ldquo;am&eacute;n&rdquo; de
      Dios mismo, as&iacute; tambi&eacute;n ense&ntilde;a claramente la
      necesidad de orar conforme a la voluntad revelada de Dios. Porque,
      &iquest;para qu&eacute; oramos, sino para que Dios escuche, apruebe y
      acepte nuestras adoraciones, confesiones, s&uacute;plicas y acciones de
      gracias que le dirigimos? No hay raz&oacute;n para esperar esto sino en la
      medida en que nuestras oraciones se conformen a sus propias instrucciones.
      Ahora bien, su santa, sabia y bondadosa voluntad respecto a este asunto
      tan importante debe aprenderse a partir de las doctrinas y promesas, los
      preceptos y los ejemplos contenidos en la Sagrada Escritura.
    </p>

    <p>
      Si entonces oramos conforme a estas ense&ntilde;anzas, nos acercaremos al
      Padre de misericordias con el car&aacute;cter que nos corresponde, es
      decir, no como reclamantes, sino como suplicantes. Debemos acercarnos con
      una profunda conciencia de nuestra culpa y depravaci&oacute;n, de nuestra
      ignorancia e indignidad, y como enteramente dependientes de su
      misericordia. Porque &ldquo;Dios, s&eacute; propicio a m&iacute;,
      pecador&rdquo; (Lc 18:13) figura en el registro divino como una
      oraci&oacute;n digna de imitaci&oacute;n. Ahora bien, un pecador, en
      cuanto tal, es un ser maldito, o alguien que merece condena.
    </p>

    <p>
      Si oramos como ense&ntilde;an las Escrituras, nos acercaremos al Rey
      Eterno con fe en la suficiencia plena de la expiaci&oacute;n y en la
      eficaz intercesi&oacute;n de Jesucristo. Pues as&iacute; como s&oacute;lo
      por su obediencia vicaria, consumada en la cruz, nuestros pecados son
      perdonados y nuestras personas justificadas ante los ojos de Dios,
      as&iacute; tambi&eacute;n s&oacute;lo por la intercesi&oacute;n de nuestro
      gran Sumo Sacerdote en el santuario celestial nuestras oraciones ascienden
      con aceptaci&oacute;n ante el Alt&iacute;simo. Esto se nos ense&ntilde;a,
      si no yerro, en el siguiente pasaje notable: &ldquo;Otro &aacute;ngel vino
      entonces y se par&oacute; ante el altar con un incensario de oro; y se le
      dio mucho incienso para a&ntilde;adirlo a las oraciones de todos los
      santos sobre el altar de oro que estaba delante del trono. Y de la mano
      del &aacute;ngel subi&oacute; a la presencia de Dios el humo del incienso
      con las oraciones de los santos&rdquo; (Ap 8:3-4). Esta es una
      representaci&oacute;n del antiguo sumo sacerdote jud&iacute;o quemando
      incienso sobre el altar de oro el d&iacute;a de la expiaci&oacute;n,
      cuando entraba en el lugar sant&iacute;simo. Porque ese altar estaba justo
      a la entrada de dicho lugar, directamente ante el propiciatorio, o trono
      de Jehov&aacute;, en el santuario terrenal, al cual alude el
      ap&oacute;stol cuando habla del &ldquo;trono de la gracia&rdquo; (Heb
      4:16). Por tanto, este &aacute;ngel apocal&iacute;ptico es nuestro Sumo
      Sacerdote; pues nadie m&aacute;s pod&iacute;a acercarse a ese altar y
      quemar incienso sobre &eacute;l, cuyo humo deb&iacute;a entrar en el lugar
      sant&iacute;simo.
    </p>

    <p>
      Ahora bien, &ldquo;las oraciones de los santos&rdquo; denotan todo el
      culto de la iglesia cristiana, el cual es presentado ante el trono de Dios
      por nuestro Sumo Sacerdote celestial. No se dice que las oraciones de
      todos los santos subieron, sino que el humo del incienso subi&oacute; a
      Dios desde la mano del &aacute;ngel; porque es la intercesi&oacute;n de
      Cristo, y s&oacute;lo ella, la que asegura su aceptaci&oacute;n ante Dios.
      Pues una mezcla tan grande de pecado, una imperfecci&oacute;n tan variada,
      y una indignidad personal tan manifiesta acompa&ntilde;an todos nuestros
      actos devocionales, que bien podr&iacute;amos desesperar de que recibieran
      aceptaci&oacute;n divina si no fuera por la obra y la dignidad de nuestro
      gran Sumo Sacerdote, que ha ascendido a los cielos, Jes&uacute;s el Hijo
      de Dios. Pero la suficiencia total de su expiaci&oacute;n por el pecado
      purifica la iniquidad de nuestras cosas santas (&Eacute;x 28:38). La
      eficacia infalible de su intercesi&oacute;n da aceptaci&oacute;n a nuestra
      adoraci&oacute;n, que en s&iacute; misma es muy imperfecta; y la suprema
      dignidad de su Persona, quien comparece como representante de sus
      redimidos, libera la conciencia de ese doloroso sentido de indignidad
      personal que impedir&iacute;a nuestro acercamiento con confianza al trono
      de la gracia. Estas consideraciones est&aacute;n admirablemente adaptadas
      para aliviar la conciencia, consolar el coraz&oacute;n y animar la
      devoci&oacute;n.
    </p>

    <p>
      Si oramos conforme a las instrucciones de la Escritura, ser&aacute; con
      especial atenci&oacute;n a la ayuda del Esp&iacute;ritu Santo, quien es
      expresamente llamado &ldquo;el esp&iacute;ritu de gracia y de
      oraci&oacute;n&rdquo; (Zac 12:10), siendo su asistencia absolutamente
      necesaria para un &ldquo;am&eacute;n&rdquo; santo. Pues tal es la
      oscuridad de nuestras mentes, que &ldquo;no sabemos pedir como
      conviene&rdquo; (Rom 8:26). Y tal es la carnalidad de nuestros corazones,
      que no podemos provocar por nosotros mismos un estado devocional. Seremos
      m&aacute;s conscientes de la necesidad de esta ayuda divina en la medida
      en que recordemos que Aquel a quien dirigimos nuestras oraciones, Aquel
      que es nuestro Dios, es fuego consumidor. De ah&iacute; aquel precepto
      apost&oacute;lico: &ldquo;Retengamos la gracia, por la cual sirvamos a
      Dios agrad&aacute;ndole con temor y reverencia.&rdquo; Este precepto se
      refuerza con esta consideraci&oacute;n: &ldquo;Porque nuestro Dios es
      fuego consumidor&rdquo; (Heb 12:28-29).
    </p>

    <p>
      S&iacute;, aunque bajo la econom&iacute;a cristiana el objeto infinito de
      nuestra adoraci&oacute;n no manifiesta su presencia particular mediante la
      aparici&oacute;n milagrosa de fuego devorador, como lo hizo con
      Mois&eacute;s en la zarza y con los israelitas en el monte Sina&iacute;,
      aquellas propiedades divinas &mdash;su pureza absoluta, su ardiente celo,
      y su justicia punitiva&mdash; que estaban simbolizadas por el aterrador
      emblema de fuego (Deut 4:23-24; 9:3), siguen siendo las mismas. Pues su
      inmutabilidad nos impide suponer que ahora es menos puro en su naturaleza,
      menos celoso de su honra en el culto que exige, o menos dispuesto a
      ejecutar justicia sobre los transgresores que en la dispensaci&oacute;n
      mosaica. Es, por tanto, un grave error suponer que cuando Dios es
      denominado fuego consumidor, se refiere exclusivamente a los pecadores
      considerados simplemente como carentes de mediador. Esto se debe a que la
      aplicaci&oacute;n y uso de ese car&aacute;cter divino por parte del
      ap&oacute;stol evidentemente se dirige a cristianos verdaderos tanto como
      a otros. Si entonces nos acercamos al Sant&iacute;simo con
      aceptaci&oacute;n, debe ser por la fe en la sangre de Jes&uacute;s, con la
      ayuda del Esp&iacute;ritu Santo (Ef 2:18; 3:12) y con profunda reverencia.
      Porque donde no hay reverencia, no hay devoci&oacute;n. En la medida en
      que nos dirijamos a Dios bajo su influencia divina, oraremos con
      conocimiento y con fe, con libertad y con gozo.
    </p>

    <p>b. Con fervor</p>

    <p>
      Este t&eacute;rmino adverbial y expresivo (am&eacute;n) sugiere que, al
      dirigirnos a Dios conforme a su voluntad revelada, debemos orar con fervor
      santo. S&iacute;, ya que mediante la palabra conclusiva
      &ldquo;am&eacute;n&rdquo; resumimos todas las peticiones anteriores,
      manifiestamente denota intensidad en nuestra s&uacute;plica al Manantial
      de misericordias y Amigo del hombre. Pues, &iquest;con qu&eacute;
      prop&oacute;sito o con qu&eacute; propiedad repetimos brevemente nuestras
      peticiones si no hay fervor en nuestra oraci&oacute;n&mdash;si no nos
      dirigimos a Dios con verdadero anhelo de obtener las bendiciones que
      suplicamos? Sin esto, nuestro &ldquo;am&eacute;n&rdquo; pierde su
      &eacute;nfasis y se convierte en una formalidad superficial o en una mera
      palabra de rutina.
    </p>

    <p>
      <br />
      c. Con expectativa
    </p>

    <p>
      Una vez m&aacute;s, esta palabra expresiva y solemnemente conclusiva
      (am&eacute;n) nos ense&ntilde;a que debemos orar con la expectativa de
      recibir una audiencia misericordiosa del Rey Eterno. Porque, &iquest;para
      qu&eacute; oramos, y por qu&eacute; nos ha ense&ntilde;ado Jes&uacute;s a
      concluir nuestras peticiones con un enf&aacute;tico &ldquo;as&iacute;
      sea&rdquo;, si no tuvi&eacute;semos fundamento alguno para esperar que
      Dios, condescendientemente, escuche y responda con gracia nuestras
      diversas s&uacute;plicas a&ntilde;adiendo su propio y eficaz am&eacute;n?
      Es de gran importancia, hermanos m&iacute;os, que en cada ejercicio
      devocional nos acerquemos a Dios con expectativa. Porque, cuando no hay
      expectativa de una audiencia misericordiosa y de recibir beneficios de su
      mano generosa, o bien no hay sentido de necesidad, y se trata simplemente
      de un acto formal, o bien se ora bajo la sentencia de una
      obligaci&oacute;n de adorar a Dios, pero oprimidos por un temor servil. En
      ambos casos falta el principio que anima la oraci&oacute;n: la fe que
      act&uacute;a mediante la expectativa.
    </p>

    <p>
      Para gozar de esta expectativa al acercarse a Dios, es necesario que la
      persona sea consciente de sus necesidades espirituales en conexi&oacute;n
      con una visi&oacute;n de la misericordia revelada; porque, carentes de esa
      sensibilidad, apenas tienen un motivo v&aacute;lido para acercarse al
      trono de la gracia. Pueden orar, s&iacute;, a su manera; pero al no sentir
      sus m&uacute;ltiples necesidades, no tienen objetivos concretos por los
      cuales suplicar al Padre celestial. Sus oraciones son mec&aacute;nicas y
      obedecen tan solo a una costumbre religiosa. Pero en la medida en que
      alguien est&eacute; convencido de sus numerosas carencias, crea en
      Jes&uacute;s y se aferre a las promesas de gracia, esa expectativa
      actuar&aacute; en sus s&uacute;plicas cotidianas. Y esta expectativa
      vivificante no se limita a la paz de la conciencia y al gozo espiritual.
      No, tambi&eacute;n se orientar&aacute; en gran medida hacia comunicaciones
      divinas de instrucci&oacute;n espiritual, de reprensi&oacute;n necesaria,
      de apoyo en las pruebas, y de influencia santificadora en sus
      m&uacute;ltiples aplicaciones al coraz&oacute;n humano.
    </p>

    <p>
      Como medio para suscitar esta expectativa, deber&iacute;amos considerar y
      procurar comprender los atributos misericordiosos bajo los cuales se nos
      revela el gran Objeto de nuestra devoci&oacute;n, en conexi&oacute;n con
      aquellas declaraciones divinas, preceptos y promesas que se relacionan
      especialmente con la oraci&oacute;n.
    </p>

    <p>
      Sus atributos misericordiosos. Por ejemplo: &ldquo;Padre nuestro que
      est&aacute;s en los cielos&hellip; el Dios de toda gracia&hellip; el Dios
      de toda consolaci&oacute;n&hellip; el Padre de misericordias&hellip;
      Jehov&aacute;&hellip; que perdona la iniquidad, la rebeli&oacute;n y el
      pecado&hellip; t&uacute; que escuchas la oraci&oacute;n&rdquo; (Mat 6:9;
      1Pe 5:10; 2Co 1:3; &Eacute;x 34:6-7; Sal 65:2).
    </p>

    <p>
      Declaraciones, preceptos y promesas. A modo de ejemplo: &ldquo;Abre tu
      boca, y yo la llenar&eacute;&hellip; Pedid, y se os dar&aacute;&hellip;
      Buscad, y hallar&eacute;is; llamad, y se os abrir&aacute;&hellip; Tenemos
      seguridad y acceso con confianza por medio de la fe en &eacute;l
      \[Cristo]&hellip; Acerqu&eacute;monos, pues, confiadamente al trono de la
      gracia, para alcanzar misericordia y hallar gracia para el oportuno
      socorro&hellip; As&iacute; que, hermanos, teniendo libertad para entrar en
      el Lugar Sant&iacute;simo por la sangre de Jesucristo, por el camino nuevo
      y vivo que &eacute;l nos abri&oacute; a trav&eacute;s del velo, esto es,
      de su carne; y teniendo un gran sacerdote sobre la casa de Dios,
      acerqu&eacute;monos con coraz&oacute;n sincero, en plena certidumbre de
      fe, purificados los corazones de mala conciencia y lavados los cuerpos con
      agua pura&rdquo; (Sal 81:10; Jn 16:24; Mat 7:7; Ef 3:12; Heb 4:16; Heb
      10:19-22). Estos y otros atributos semejantes de Aquel a quien
      adoramos&mdash;estas y otras expresiones inspiradas&mdash;junto con los
      numerosos hechos registrados relativos al &eacute;xito de la
      oraci&oacute;n, justifican plenamente nuestra expectativa de una respuesta
      misericordiosa en el momento oportuno cuando nos acercamos al Padre divino
      en el nombre de Jes&uacute;s. Es m&aacute;s, tal es la provisi&oacute;n
      que la gracia soberana ha hecho para animar la oraci&oacute;n con
      esperanza, que el m&aacute;s vil de los pecadores en la tierra tiene
      motivos para esperar el divino am&eacute;n a su oraci&oacute;n cuando, de
      coraz&oacute;n, clama: &ldquo;&iexcl;Dios, s&eacute; propicio a m&iacute;,
      pecador, por medio de la expiaci&oacute;n!&rdquo;
    </p>

    <p>
      Aqu&iacute;, sin embargo, para evitar equ&iacute;vocos, quisiera
      a&ntilde;adir las siguientes advertencias. Que nadie imagine que su
      obligaci&oacute;n de orar nace simplemente del hecho de que hay motivos
      para esperar que Dios responder&aacute; con gracia a sus peticiones. No,
      porque aunque esa raz&oacute;n de expectativa sea un aliento gozoso y un
      gran incentivo para orar, dista mucho de ser el fundamento de nuestra
      obligaci&oacute;n de postrarnos ante nuestro Creador. La excelencia
      infinita de Dios, su dominio absoluto sobre nosotros y nuestra total
      dependencia de &Eacute;l para la vida, la bendici&oacute;n y el ser
      constituyen la base de nuestra obligaci&oacute;n de adorarlo. &iquest;Se
      nos ha concedido una raz&oacute;n s&oacute;lida para esperar el
      am&eacute;n de Dios mismo a nuestras oraciones? Es por su mera
      misericordia soberana, que bien pudo habernos sido totalmente negada sin
      debilitar en lo m&aacute;s m&iacute;nimo el verdadero fundamento de
      nuestra obligaci&oacute;n de adorarlo como Creador y Gobernador moral del
      universo. Terrible, pues, es el estado del hombre que, teniendo el uso de
      sus facultades racionales, vive sin oraci&oacute;n. Es un ateo
      pr&aacute;ctico. Renunciando impl&iacute;citamente al dominio divino y
      negando en la pr&aacute;ctica al Dios que est&aacute; por encima, reclama
      virtualmente independencia de todo poder invisible. Haciendo de su propia
      inclinaci&oacute;n la regla, y de su propio placer el fin de su conducta,
      el lenguaje de su coraz&oacute;n es el del imp&iacute;o en el libro de
      Job: &ldquo;&iquest;Qui&eacute;n es el Todopoderoso, para que le sirvamos?
      &iquest;Y de qu&eacute; nos aprovechar&aacute; que oremos a
      &eacute;l?&rdquo; (Job 21:15). Independientemente, entonces, de la
      provisi&oacute;n que la gracia ha hecho para la santidad y felicidad de
      los pecadores mediante la expiaci&oacute;n e intercesi&oacute;n de
      Jesucristo, mediante la ayuda del Esp&iacute;ritu Santo en los deberes
      devocionales, y mediante el dar raz&oacute;n sustancial para esperar una
      respuesta condescendiente a nuestras s&uacute;plicas, estamos obligados a
      reverenciar, amar y adorar al Soberano eterno.
    </p>

    <p>
      Adem&aacute;s, que nadie entre ustedes considere que esta expectativa
      implica que el am&eacute;n de Dios, cuando se concede a nuestras
      oraciones, coincidir&aacute; siempre con el tiempo y la forma que nosotros
      preferimos. Contra esa suposici&oacute;n, la Escritura nos previene tanto
      mediante la doctrina como mediante los hechos.
    </p>

    <p>
      Por medio de la doctrina. As&iacute;, por ejemplo, nuestro Se&ntilde;or
      cont&oacute; una par&aacute;bola sobre la viuda persistente y el juez
      injusto con el declarado prop&oacute;sito de inculcar la necesidad de
      perseverancia en la oraci&oacute;n hasta que se obtenga la
      bendici&oacute;n solicitada (Lc 18:1-8). Pero es la expectativa de recibir
      el beneficio solicitado la que debe fortalecer el alma para tal
      perseverancia, porque el desaliento corta los nervios de la
      s&uacute;plica.
    </p>

    <p>
      Por medio de los hechos. As&iacute;, por ejemplo, Pablo reiter&oacute; su
      ferviente s&uacute;plica al Se&ntilde;or para que se apartara de &eacute;l
      el aguij&oacute;n en su carne, el mensajero de Satan&aacute;s, y fue
      escuchado con gracia. Pero no fue mediante la remoci&oacute;n inmediata de
      aquello que tanto lo aflig&iacute;a. Porque la respuesta de Jes&uacute;s
      fue: &ldquo;B&aacute;state mi gracia; porque mi poder se perfecciona en la
      debilidad&rdquo; (2Co 12:7-9). Esto, sin duda, en las palabras de David,
      lo fortaleci&oacute; con vigor en su alma (Sal 138:3) para sobrellevar con
      sumisi&oacute;n paciente aquella dolorosa prueba, y demuestra que Dios
      puede a&ntilde;adir su am&eacute;n a nuestras oraciones mientras
      contin&uacute;an las tentaciones o cargas que padecemos. S&iacute;, si
      fortalece la fe, aumenta la paciencia y aviva la esperanza de un desenlace
      feliz, no s&oacute;lo responde a la oraci&oacute;n, sino que da prueba de
      ello, aunque el motivo de la queja del cristiano persista en toda su
      fuerza.
    </p>

    <p>
      Una vez m&aacute;s: Que nadie espere que Dios dir&aacute;
      &ldquo;Am&eacute;n&rdquo; a sus s&uacute;plicas por la
      mortificaci&oacute;n de fuertes corrupciones, por paz espiritual o por
      gozo santo, a menos que esas s&uacute;plicas est&eacute;n
      acompa&ntilde;adas de una disposici&oacute;n habitual a velar, a usar los
      medios designados para el crecimiento espiritual y a traducir sus
      s&uacute;plicas en pr&aacute;ctica piadosa. Es acertado lo que dijo un
      autor eminente: &ldquo;Quien ora como debe, procurar&aacute; vivir como
      ora.&rdquo; Ahora bien, quien act&uacute;e seg&uacute;n esta regla
      vigilar&aacute; cuidadosamente las operaciones secretas de su propia
      mente, las afecciones de su coraz&oacute;n y las diversas &aacute;reas de
      su conducta. Estas las comparar&aacute; frecuentemente con sus
      confesiones, s&uacute;plicas y acciones de gracias ante el trono de la
      gracia. Por medio de esta comparaci&oacute;n recibir&aacute; a diario una
      variedad de reprensiones saludables que tender&aacute;n a aumentar la
      vigilancia y promover la humildad&mdash;fortalecer&aacute;n el
      esp&iacute;ritu de abnegaci&oacute;n y estimular&aacute;n el fervor en la
      devoci&oacute;n. La utilidad de la oraci&oacute;n, incluso en este
      aspecto, aunque probablemente muy pasada por alto por muchos creyentes, es
      de gran importancia. En cuanto a la paz espiritual y al gozo santo,
      nuestro Se&ntilde;or ha prohibido impl&iacute;citamente a sus
      disc&iacute;pulos esperarlos si no est&aacute;n unidos a la obediencia de
      sus mandamientos. Pues as&iacute; habla: &ldquo;Si alguno me sirve, mi
      Padre le honrar&aacute;&hellip; El que tiene mis mandamientos, y los
      guarda, &eacute;se es el que me ama; y el que me ama ser&aacute; amado por
      mi Padre, y yo le amar&eacute;, y me manifestar&eacute; a
      &eacute;l&hellip; El que me ama, mi palabra guardar&aacute;; y mi Padre lo
      amar&aacute;, y vendremos a &eacute;l, y haremos morada con
      &eacute;l&rdquo; (Jn 12:26; 14:21, 23). Gozo sublime y beatificante se
      promete aqu&iacute;, y ha de ser esperado, no por los cristianos nominales
      en general, ni por los profesores superficiales del evangelio genuino, ni
      siquiera por los santos verdaderos, sino en la medida en que vivan por la
      fe en el Hijo de Dios, sean diligentes en el uso de los medios
      espirituales, sean vigilantes, prudentes y abnegados, procuren
      sinceramente la imparcialidad y la coherencia en su obediencia a
      Jesucristo, y est&eacute;n espiritualmente orientados. Nunca debemos
      olvidar que, cualesquiera que sean las palabras que usemos en la
      oraci&oacute;n, Dios las interpreta seg&uacute;n los deseos secretos de
      nuestros corazones.
    </p>

    <h2>
      <br />
      2. El Am&eacute;n Sugiere Advertencias y Reprensiones
    </h2>

    <p>
      Habiendo considerado el significativo y solemne &ldquo;As&iacute;
      sea&rdquo;, como una indicaci&oacute;n impl&iacute;cita de que debemos
      orar con entendimiento, con fervor y con expectativa, procedemos ahora a
      mostrar, en segundo lugar, que este mismo t&eacute;rmino tan abarcador y
      enf&aacute;tico sugiere una variedad de saludables advertencias y agudas
      reprensiones en lo que respecta a la oraci&oacute;n comunitaria. Esto lo
      hace tanto para quien dirige la adoraci&oacute;n como para quienes se unen
      a ella.
    </p>

    <p>a. Para quien dirige la adoraci&oacute;n</p>

    <p>
      Es evidente que aquellos por quienes &eacute;l act&uacute;a como boca en
      la oraci&oacute;n est&aacute;n bajo la obligaci&oacute;n de unirse a
      &eacute;l durante toda la oraci&oacute;n de manera que puedan concluir con
      un &ldquo;am&eacute;n&rdquo; cordial. Ahora bien, este enf&aacute;tico
      &ldquo;As&iacute; sea&rdquo; proh&iacute;be e impl&iacute;citamente
      reprende con fuerza:
    </p>

    <p>
      El uso de palabras y modos de expresi&oacute;n que sus compa&ntilde;eros
      de adoraci&oacute;n no entienden. Nuestro lenguaje en la oraci&oacute;n
      comunitaria debe ser siempre tan claro y sencillo que incluso quienes no
      saben leer y tienen capacidades limitadas puedan comprender lo que se
      quiere decir; de otro modo, &iquest;c&oacute;mo podr&iacute;an
      a&ntilde;adir su &ldquo;am&eacute;n&rdquo;? Jam&aacute;s es tan mal
      aplicado, tan despreciable y tan abominable a los ojos de Dios el deseo de
      parecer erudito o de demostrar dominio del lenguaje elegante como cuando
      se lo hace al dirigirse a &Eacute;l en oraci&oacute;n p&uacute;blica.
      Convertir deliberadamente lo que debe ser la s&uacute;plica de pecadores
      postrados ante el trono de la gracia clamando por misericordia en una
      ocasi&oacute;n para exhibir el brillo de la propia inteligencia o la
      superioridad de la formaci&oacute;n literaria, es un mal de magnitud nada
      com&uacute;n. Pero aunque la impropiedad de tal conducta sea tan evidente
      y su culpabilidad tan grande, presumo que algunos en esta asamblea pueden
      testificar por experiencia propia la necesidad de estar constantemente en
      guardia para no caer, en lugar de adorar con reverencia y temor santo al
      Dios que es fuego consumidor (Heb 12:28-29), en lo que el lenguaje
      figurado de la inspiraci&oacute;n describe como ofrecer sacrificio a su
      red y quemar incienso a su red (Hab 1:16). Deben estar atentos para que el
      deseo de causar una buena impresi&oacute;n entre sus semejantes y la
      codicia de aplauso popular no act&uacute;en en sus corazones m&aacute;s
      que el sentido de la Presencia divina, la contrici&oacute;n por el pecado,
      la fe en Cristo o el anhelo de comuni&oacute;n con Dios. Aquel que tiene
      el honor de dirigirse a ustedes en esta ocasi&oacute;n, aunque ya
      encanecido en la profesi&oacute;n de piedad y en el ministerio del
      evangelio, reconoce en esto mismo un gran motivo de profunda
      humillaci&oacute;n y de estricta vigilancia.
    </p>

    <p>
      El &ldquo;am&eacute;n&rdquo; conclusivo y expresivo proh&iacute;be
      en&eacute;rgicamente y reprende severamente toda expresi&oacute;n
      rebuscada o lenguaje vulgar destinado a provocar una sonrisa, y todo
      t&eacute;rmino o frase que tenga sabor a ingenio o artificio. Porque todo
      lo de esa &iacute;ndole, siendo opuesto a la atenci&oacute;n devota, al
      fervor colectivo y a la misma naturaleza de la oraci&oacute;n, resulta
      perjudicial para un arm&oacute;nico y solemne &ldquo;As&iacute;
      sea&rdquo;. Es m&aacute;s, un lenguaje que, aunque no sea absolutamente
      intencional, tenga la tendencia natural de provocar risa en personas
      serias, las trata con descortes&iacute;a e insulta la majestad de la
      presencia divina ante la cual el orador se encuentra. Lejos de servir a
      Jehov&aacute; con temor, y a&uacute;n m&aacute;s lejos de imitar la
      profunda humildad y reverencia de los serafines en su sublime
      adoraci&oacute;n (Isa 6:1-4), &eacute;l, con ligereza, profana el servicio
      del Sant&iacute;simo, hiere los sentimientos devocionales de quienes son
      verdaderamente piadosos y ofende al sentido com&uacute;n, incluso de
      quienes no lo son.
    </p>

    <p>
      El &ldquo;am&eacute;n&rdquo; unido y conclusivo proh&iacute;be de manera
      muy contundente y reprende con severidad el uso de frases ambiguas o
      expresiones de significado dudoso. Porque, ante s&uacute;plicas y acciones
      de gracias expresadas con tal lenguaje, &iquest;qui&eacute;n, aparte de la
      persona que las pronuncia, puede decir &ldquo;As&iacute; sea&rdquo;? Usar
      involuntariamente este tipo de expresiones contradice el prop&oacute;sito
      de la oraci&oacute;n comunitaria; y adoptarlas deliberadamente, o encubrir
      un significado oculto bajo t&eacute;rminos conocidos que no lo expresan
      directamente, es carecer de integridad y enga&ntilde;ar a quienes se unen
      en el ejercicio solemne. Nunca aparecen las ambig&uuml;edades tan odiosas
      como cuando se presentan ante el Dios que escudri&ntilde;a los corazones
      en la s&uacute;plica comunitaria, reclamando el &ldquo;am&eacute;n&rdquo;
      de los adoradores privados. Pues, &iquest;d&oacute;nde, en presencia de
      qui&eacute;n o con qu&eacute; motivo deber&iacute;a ejercerse al
      m&aacute;ximo la simplicidad y sinceridad, sino cuando se est&aacute;,
      declaradamente, en comuni&oacute;n con Aquel cuyos ojos son como llama de
      fuego?
    </p>

    <p>
      El devoto y un&aacute;nime &ldquo;am&eacute;n&rdquo; de todos los
      presentes en la adoraci&oacute;n comunitaria proh&iacute;be totalmente y
      reprende agudamente un giro pol&eacute;mico o controversial en la
      oraci&oacute;n. Porque si quien act&uacute;a como boca de una
      congregaci&oacute;n, en lugar de presentar confesiones penitenciales,
      s&uacute;plicas ardientes y agradecimientos sinceros a Dios, se dedica a
      afirmar la verdad o refutar el error, la atenci&oacute;n de sus
      compa&ntilde;eros de oraci&oacute;n se desv&iacute;a necesariamente del
      verdadero objeto del &ldquo;am&eacute;n&rdquo; final hacia la pertinencia
      y fuerza, o la debilidad e inutilidad, de sus argumentos. Se interrumpe
      inmediatamente el ejercicio de un esp&iacute;ritu de oraci&oacute;n, y el
      fervor devocional decae. De modo que, en lugar de adorar ante el trono de
      la gracia y ser conscientes de ello, est&aacute;n profundamente
      enfrascados en una controversia mental y sienten como si estuvieran
      disputando con oponentes. Pero que todo esto es completamente ajeno a la
      verdadera naturaleza y al prop&oacute;sito real de la oraci&oacute;n
      comunitaria, no cabe la menor duda.
    </p>

    <p>
      Adem&aacute;s, por muy verdadera que sea la opini&oacute;n o loable la
      pr&aacute;ctica defendida en la oraci&oacute;n, no es improbable que haya
      en la asamblea personas verdaderamente piadosas que tengan dudas respecto
      a la veracidad de esa opini&oacute;n o la validez de esa pr&aacute;ctica.
      Pero en la s&uacute;plica comunitaria, quien dirige la devoci&oacute;n
      debe procurar expresarse de tal manera que todo cristiano
      verdadero&mdash;todo aquel que posee el Esp&iacute;ritu de oraci&oacute;n
      y no est&aacute; bajo la influencia inmediata de alg&uacute;n prejuicio o
      tentaci&oacute;n&mdash;pueda unirse de coraz&oacute;n en el
      &ldquo;am&eacute;n&rdquo; final. Y no es irrelevante observar que, aunque
      los verdaderos convertidos difieran mucho en algunos puntos doctrinales y
      ciertos modos de culto, la experiencia y la oraci&oacute;n nos
      ense&ntilde;an que entre ellos existe una armon&iacute;a agradable.
      A&ntilde;adir&eacute; que predicar la Palabra no es lo mismo que orar.
      Porque si un ministro de Cristo, como maestro p&uacute;blico, se dirige a
      una audiencia sobre la doctrina de la gracia o sobre el deber, actuando en
      ese car&aacute;cter y a t&iacute;tulo individual, debe&mdash;lo aprueben o
      no quienes lo rodean&mdash;expresar su propia visi&oacute;n de las
      verdades, bendiciones, obligaciones y peligros, mientras el pueblo escucha
      y juzga por s&iacute; mismo. Pero cuando dirige la oraci&oacute;n, no
      aparece como un individuo aislado, ni como maestro p&uacute;blico, sino
      como miembro del cuerpo colectivo, como la boca de la congregaci&oacute;n,
      o como el instrumento mediante el cual toda la asamblea da a conocer sus
      s&uacute;plicas unidas a Dios.
    </p>

    <p>
      El &ldquo;am&eacute;n&rdquo; conclusivo y solemne proh&iacute;be
      absolutamente y reprende severamente toda manifestaci&oacute;n de
      pasi&oacute;n airada, envidiosa o maliciosa. Porque as&iacute; como
      nuestro Se&ntilde;or nos ha ense&ntilde;ado que el menor grado de
      malevolencia hacia el pr&oacute;jimo es incompatible con la naturaleza de
      una oraci&oacute;n aceptable cuando es realizada por un individuo (Mar
      11:25-26), igualmente, todo lo que tenga apariencia de resentimiento
      personal o parezca incongruente con una genuina benevolencia hacia
      nuestros semejantes constituye, en la medida en que se manifiesta, un
      obst&aacute;culo insuperable para el &ldquo;am&eacute;n&rdquo; justo,
      devoto y solemne que se requiere. Pues, como ya se ha preguntado,
      &iquest;d&oacute;nde, cu&aacute;ndo, en presencia de qui&eacute;n y con
      qu&eacute; motivo deber&iacute;a el coraz&oacute;n estar lleno de rectitud
      y de afectos benignos hacia nuestros hermanos de la raza humana, si no
      cuando se est&aacute;, declaradamente, postrado a los pies de la Majestad
      eterna, ya sea suplicando misericordia o presentando agradecimientos por
      los beneficios recibidos? &iquest;D&oacute;nde deber&iacute;an expresarse
      la humildad y la mansedumbre, d&oacute;nde los desbordes de amor a Dios y
      al pr&oacute;jimo, sino ante el trono de la gracia?
    </p>

    <p>
      En resumen, el &ldquo;am&eacute;n&rdquo; un&aacute;nime, solemne y
      enf&aacute;tico de los adoradores silenciosos en la oraci&oacute;n
      comunitaria proh&iacute;be y reprende toda impropiedad y defecto moral en
      quien dirige la devoci&oacute;n, que tenga una tendencia natural a
      interferir con la atenci&oacute;n devota, la solemnidad profunda y el
      ejercicio vivo de los afectos santos hacia Dios. Si, por tanto, quien es
      la boca en la s&uacute;plica comunitaria no parece sentir la solemnidad de
      su situaci&oacute;n al dirigirse al Alt&iacute;simo; si no ora con
      humildad, reverencia y sinceridad de coraz&oacute;n; si su lenguaje y su
      modo de hablar dan fundadas razones para sospechar que realiza el servicio
      de forma meramente oficial o rutinaria; si prolonga la oraci&oacute;n a
      tal punto que fatiga la atenci&oacute;n de quienes no est&aacute;n
      impedidos f&iacute;sicamente y poseen el Esp&iacute;ritu de
      oraci&oacute;n; o si se duda de la rectitud de su conducta habitual y de
      la piedad de su car&aacute;cter general, el &ldquo;am&eacute;n&rdquo;
      conclusivo no puede esperarse que tenga ni el &eacute;nfasis ni la
      devoci&oacute;n que el caso requiere. As&iacute; hemos visto cu&aacute;n
      fecundo en advertencias y amonestaciones es el solemne y final
      &ldquo;&iexcl;As&iacute; sea!&rdquo; para todo aquel que act&uacute;a como
      portavoz en la oraci&oacute;n comunitaria.
    </p>

    <p>
      Consideremos ahora el mismo t&eacute;rmino adverbial y abarcador como
      portador de saludables advertencias y agudas reprensiones...
    </p>

    <p>
      <br />
      b. A quienes se unen en silencio a la s&uacute;plica comunitaria
    </p>

    <p>
      Este t&eacute;rmino poderoso, por ejemplo, advierte con fuerza y reprende
      severamente todo grado de negligencia en cuanto a la asistencia puntual al
      lugar de oraci&oacute;n antes de que comience el ejercicio devocional. Por
      supuesto, hasta las personas m&aacute;s piadosas, en toda clase de
      ocupaciones, est&aacute;n expuestas a obst&aacute;culos inevitables,
      especialmente en d&iacute;as laborales; y, por lo tanto, en ciertos casos,
      puede ser tanto piadoso como prudente entrar al lugar de adoraci&oacute;n
      despu&eacute;s de que la oraci&oacute;n haya comenzado, en lugar de
      ausentarse por completo. Sin embargo, en multitud de casos, este
      inconveniente podr&iacute;a evitarse mediante una previsi&oacute;n sabia y
      bien aplicada. Pero una cosa es verse impedido inevitablemente, y otra muy
      distinta no procurar con conciencia estar siempre presente a tiempo.
      Cuando las personas entran en una asamblea de adoraci&oacute;n
      despu&eacute;s de que la oraci&oacute;n ha comenzado, no s&oacute;lo se
      ven imposibilitadas de decir &ldquo;am&eacute;n&rdquo; a las peticiones
      previas, sino que interrumpen la devoci&oacute;n de los dem&aacute;s. Esto
      lo hacen no s&oacute;lo al abrir puertas, cruzar los pasillos y entrar en
      los bancos&mdash;ruido que a menudo se incrementa por el golpeteo de
      zapatos con suela dura&mdash;sino tambi&eacute;n, en ocasiones, al tomar
      asiento, mostrando una especie de respeto profano unos a otros en el mismo
      banco. Dije &ldquo;una especie de respeto profano&rdquo;, y no puedo darle
      un calificativo m&aacute;s suave. Porque suspender, aunque sea por un
      momento, un acto de devoci&oacute;n a Dios para no omitir un gesto de
      cortes&iacute;a o una expresi&oacute;n de estima hacia otro ser humano, es
      incomparablemente m&aacute;s absurdo e impropio que si un reo condenado,
      al suplicar por su vida a los pies de su soberano, interrumpiera su
      s&uacute;plica para acariciar a un perro faldero. Una censura similar se
      aplica a quien, sin necesidad particular, consulta la hora, ya sea en el
      reloj p&uacute;blico o en su propio reloj, mientras supuestamente se
      encuentra dirigi&eacute;ndose al Dios omnipresente en oraci&oacute;n o
      alabanza. Estas y otras impropiedades similares son, en verdad, tan
      flagrantes que no se necesita iluminaci&oacute;n espiritual para
      descubrirlas, ni una conciencia especialmente sensible para detestarlas.
      La naturaleza del caso y el sentido com&uacute;n bien aplicado bastan para
      ello.
    </p>

    <p>
      Adem&aacute;s, aunque el &ldquo;am&eacute;n&rdquo; final y un&aacute;nime
      no estuviera en cuesti&oacute;n, en la medida en que dejamos de estar
      presentes innecesariamente para la oraci&oacute;n comunitaria antes de que
      comience el ejercicio, siendo la hora fija y conocida, demostramos
      evidentemente una falta de respeto por el culto divino, y nos preocupa
      mucho menos aprovechar el tiempo destinado a la comuni&oacute;n con Dios y
      al beneficio espiritual personal que lo que preocupa a los seguidores del
      placer desenfrenado obtener la satisfacci&oacute;n completa de sus deseos
      en el teatro o en cualquier otro lugar de diversi&oacute;n il&iacute;cita.
      Por tanto, la negligencia habitual de este tipo puede atribuirse a una
      carencia habitual de principios devocionales, lo cual es una se&ntilde;al
      alarmante de que el coraz&oacute;n no est&aacute; bien con Dios.
    </p>

    <p>
      De hecho, hay raz&oacute;n para temer que muchas personas, cuando esperan
      escuchar un serm&oacute;n, dan poca importancia a unirse a la primera
      oraci&oacute;n, con tal de llegar a tiempo para o&iacute;r al ministro
      anunciar y leer su texto. Esto, sin embargo, es una parcialidad absurda y
      culpable respecto a los deberes de la religi&oacute;n comunitaria. Porque
      tales profesantes del cristianismo no parecen presentarse en un lugar de
      adoraci&oacute;n con el fin de adorar a Aquel en quien viven, se mueven y
      son; ni para derramar sus corazones ante &Eacute;l y tener comuni&oacute;n
      con &Eacute;l como el Dios de toda gracia, que ciertamente deber&iacute;a
      ser su primera intenci&oacute;n; sino que asisten por otros motivos que
      les resultan m&aacute;s agradables. Tal vez asisten, simplemente por
      costumbre, para satisfacer la curiosidad escuchando a alg&uacute;n
      predicador nuevo o destacado; o, consider&aacute;ndose expertos
      cr&iacute;ticos en asuntos teol&oacute;gicos, para juzgar la solidez de su
      doctrina y evaluar sus capacidades ministeriales. De ah&iacute; que sea
      com&uacute;n que las personas, al declarar c&oacute;mo han utilizado o
      planean utilizar su tiempo en los lugares de culto p&uacute;blico, digan:
      &ldquo;He estado&rdquo; o &ldquo;Con la ayuda de la Providencia, pienso ir
      a tal o cual lugar&rdquo;, no &ldquo;para adorar a Dios&rdquo;, sino
      &ldquo;para o&iacute;r a tal predicador&rdquo;. &iquest;Pero qu&eacute;
      indicio hay de verdadera piedad o religi&oacute;n genuina en un lenguaje y
      conducta de este tipo? Naturalmente sugieren la idea de que la
      oraci&oacute;n y la alabanza p&uacute;blicas se han vuelto costumbres
      obsoletas e in&uacute;tiles. Hay raz&oacute;n para concluir, sin embargo,
      que quienes tratan con indiferencia la s&uacute;plica y la alabanza
      comunitarias nunca han recibido mucho provecho de la predicaci&oacute;n
      p&uacute;blica.
    </p>

    <p>
      El t&eacute;rmino enf&aacute;tico (&ldquo;am&eacute;n&rdquo;), repetido
      con frecuencia, inculca cautela y ofrece reprensi&oacute;n en lo relativo
      a los pensamientos divagantes y la falta de atenci&oacute;n en la
      oraci&oacute;n comunitaria. Porque, en la medida en que estos predominan
      en el adorador silencioso, no puede, sin hipocres&iacute;a, unirse al
      &ldquo;am&eacute;n&rdquo; final. Tener pensamientos vagos mientras se
      est&aacute; supuestamente dirigiendo al Dios omnisciente es algo
      com&uacute;n incluso entre cristianos verdaderos, s&iacute;, y en
      ocasiones incluso pensamientos detestables y repugnantes para una mente
      devota. Ni siquiera los santos m&aacute;s avanzados en esta vida
      est&aacute;n completamente libres de ellos. Pero tener confesadamente
      estos pensamientos sin sentir dolor por ellos y sin lamentarse
      sinceramente ante Dios&mdash;sin velar, orar y luchar contra
      ellos&mdash;es se&ntilde;al de un hip&oacute;crita, o al menos de un
      autoenga&ntilde;ado. Por lo tanto, dado que hasta los mejores hombres
      est&aacute;n expuestos, en los momentos sagrados de comuni&oacute;n con
      Dios, a ser interrumpidos por estos intrusos detestables, es nuestro deber
      indispensable guardarnos contra ellos por todos los medios, tanto en la
      devoci&oacute;n p&uacute;blica como privada. Porque es muy cuestionable el
      car&aacute;cter religioso de aquel adorador que, en la s&uacute;plica
      p&uacute;blica, est&aacute; habitualmente atento a todo lo que ocurre a su
      alrededor; que, salvo que est&eacute; muy indispuesto, cambia de postura
      casi cada minuto; y que pasa buena parte del tiempo mirando a distintas
      partes de la congregaci&oacute;n o del edificio. No se puede suponer con
      justicia que el coraz&oacute;n de tal adorador est&eacute; influenciado
      por el Esp&iacute;ritu de s&uacute;plica, ni que est&eacute; en un estado
      de profunda humillaci&oacute;n ante el trono de la gracia, ni quebrantado
      en santo dolor por el pecado, ni absorto en afectos devotos hacia Dios, ni
      disfrutando de comuni&oacute;n con &Eacute;l, ni buscando con fervor esos
      refinados deleites&mdash;ni siquiera que est&eacute; en condiciones
      adecuadas para unirse al solemne &ldquo;am&eacute;n&rdquo;.
    </p>

    <p>
      El &ldquo;as&iacute; sea&rdquo; final brinda &uacute;til advertencia y, en
      muchos casos, necesaria reprensi&oacute;n en lo relativo al amor fraternal
      y la unidad cristiana entre los que se unen en la oraci&oacute;n
      comunitaria. Porque, al dirigirse a Dios por medio de un instrumento
      p&uacute;blico, todos tienen una sola voz en la oraci&oacute;n. En
      consecuencia, el Objeto de su oraci&oacute;n; el car&aacute;cter que
      asumen; el medio de su acercamiento al trono divino; los fundamentos de su
      esperanza para recibir una respuesta condescendiente; junto con sus
      confesiones, s&uacute;plicas y acciones de gracias, son los mismos para
      todos los involucrados en el ejercicio devocional. Adem&aacute;s, mediante
      el &ldquo;am&eacute;n&rdquo; final y abarcador, salvo que haya alguna
      excepci&oacute;n oculta en sus propias mentes, ellos resumen todo lo que
      ha sido expresado. Siendo tal su uni&oacute;n declarada cuando se
      comunican con Dios en el propiciatorio, las disposiciones de sus corazones
      y la t&oacute;nica de su conducta mutua deber&iacute;an sin duda estar en
      santa armon&iacute;a con su adoraci&oacute;n comunitaria al que
      escudri&ntilde;a los corazones. Sus actitudes y conducta deber&iacute;an
      ser amables, afectuosas y arm&oacute;nicas. No es posible que todos ellos
      se unan en un &ldquo;am&eacute;n&rdquo; verdaderamente devoto si sus
      afectos mutuos son &aacute;speros, poco sociables o inmorales.
    </p>

    <p>
      Una vez m&aacute;s, el t&eacute;rmino conclusivo y abarcador que tenemos
      ante nosotros (am&eacute;n) advierte con gran firmeza y reprende
      severamente el uso de un lenguaje en la oraci&oacute;n con el que el
      coraz&oacute;n no est&aacute; en genuino acuerdo. Para que un
      &ldquo;am&eacute;n&rdquo; sea aceptable ante los ojos de Dios, deben estar
      comprometidos el entendimiento iluminado, la conciencia conmovida y un
      coraz&oacute;n recto en la oraci&oacute;n; pues, sin alg&uacute;n grado de
      estas cualidades mentales en ejercicio, el &ldquo;As&iacute; sea&rdquo;
      final y enf&aacute;tico no expresa la m&aacute;s m&iacute;nima
      devoci&oacute;n en quienes lo pronuncian, sino que se convierte en una
      palabra m&aacute;s, dicha por rutina. Una conciencia de pecado, un deseo
      sincero de recibir bendiciones de la mano de la misericordia soberana, una
      atenci&oacute;n seria al lenguaje de la oraci&oacute;n comunitaria y una
      adopci&oacute;n cordial de las peticiones b&iacute;blicas presentadas a
      Dios son necesarias para un &ldquo;am&eacute;n&rdquo; devoto.
    </p>

    <p>
      Carentes de esto, y sin preocuparse por ello, cu&aacute;ntas veces,
      &iexcl;ay!, en cu&aacute;ntos millones de casos, se ha a&ntilde;adido un
      &ldquo;As&iacute; sea&rdquo; verbal a las distintas partes de este modelo
      divino de oraci&oacute;n cuando se usa como una forma fija, estando el
      estado del coraz&oacute;n y el tono de la conducta en oposici&oacute;n al
      lenguaje empleado. Multitudes han dicho sin vacilar: &ldquo;Padre nuestro
      que est&aacute;s en los cielos&rdquo; (Mat 6:9), como si sin duda alguna
      tuvieran una relaci&oacute;n filial con Dios, reverenciaran Su majestad,
      confiaran en Su cuidado paternal y vivieran con gran expectativa de
      disfrutar la herencia eterna, cuando en realidad su conducta demostraba
      que eran, como dijo nuestro Se&ntilde;or, hijos de su padre el diablo (Jn
      8:44).
    </p>

    <p>
      Han usado diariamente y a&ntilde;adido su &ldquo;am&eacute;n&rdquo; a
      &ldquo;santificado sea tu nombre&rdquo; (Mat 6:9), como si la
      santificaci&oacute;n de Su car&aacute;cter augusto fuera el primer deseo
      de sus corazones y el principal objetivo de sus vidas, mientras la
      pasi&oacute;n dominante de sus almas era engrandecer su propio nombre y el
      de sus familias en el mundo, quiz&aacute; incluso a costa de la piedad y
      la verdad, de la justicia y la humildad.
    </p>

    <p>
      Han a&ntilde;adido su &ldquo;am&eacute;n&rdquo; a &ldquo;venga tu
      reino&rdquo; (Mat 6:10), como si la conversi&oacute;n de los pecadores a
      Jesucristo, la extensi&oacute;n de Su imperio de gracia en las almas de
      los hombres y el crecimiento de Su iglesia visible en la tierra fueran
      objeto de su ardiente deseo, cuando su preocupaci&oacute;n predominante
      era incrementar sus propias posesiones, poder y honor&mdash;es m&aacute;s,
      cuando sus corazones estaban llenos de amargura y sus manos armadas de
      venganza contra los verdaderos s&uacute;bditos de ese reino espiritual.
    </p>

    <p>
      Han dicho &ldquo;am&eacute;n&rdquo; a &ldquo;h&aacute;gase tu voluntad,
      como en el cielo, as&iacute; tambi&eacute;n en la tierra&rdquo; (Mat
      6:10), como si estuvieran sinceramente dispuestos a cumplir la voluntad
      revelada de Dios y deseosos de que tal disposici&oacute;n fuera universal
      entre la humanidad, cuando la inclinaci&oacute;n predominante de sus almas
      y el curso general de su conducta estaban en abierta hostilidad con todo
      principio de verdadera virtud y con cada precepto de genuina piedad.
    </p>

    <p>
      Han dicho &ldquo;am&eacute;n&rdquo; a &ldquo;el pan nuestro de cada
      d&iacute;a, d&aacute;noslo hoy&rdquo; (Mat 6:11), como si, sintiendo
      habitualmente su dependencia de la generosidad de Dios para cada bien
      temporal, fueran sinceramente agradecidos por lo meramente necesario para
      la vida, mientras en realidad ignoraban la Providencia en la
      obtenci&oacute;n de los bienes temporales, ansiaban acumular riquezas y
      escalar posiciones tanto eclesi&aacute;sticas como seculares.
    </p>

    <p>
      Han a&ntilde;adido su &ldquo;am&eacute;n&rdquo; a &ldquo;no nos metas en
      tentaci&oacute;n, mas l&iacute;branos del mal&rdquo; (Mat 6:13), cuando
      lejos de evitar cautelosamente las ocasiones de tentaci&oacute;n al
      pecado, y tan lejos igualmente de orar habitualmente para que Dios los
      preserve de caer en las trampas de Satan&aacute;s, estaban entregados a
      los placeres de la sensualidad, a las gratificaciones de la avaricia o a
      las ambiciones del poder.
    </p>

    <p>
      Y finalmente han a&ntilde;adido su &ldquo;am&eacute;n&rdquo; a
      &ldquo;perd&oacute;nanos nuestras deudas, como tambi&eacute;n nosotros
      perdonamos a nuestros deudores&rdquo; (Mat 6:12), como si, llenos de
      benevolencia y misericordia hacia quienes los han ofendido, el menor
      indicio de arrepentimiento por parte de estos bastara para merecer su
      perd&oacute;n, cuando en realidad sus corazones estaban tan llenos de
      malevolencia hacia sus vecinos ofensores, que si Dios, como un eco de su
      &ldquo;am&eacute;n&rdquo;, hubiese a&ntilde;adido su propio y justo
      &ldquo;As&iacute; sea&rdquo; omnipotente, su situaci&oacute;n
      habr&iacute;a sido irremediable y su futura condena, segura.
    </p>

    <p>
      Es, en verdad, muy com&uacute;n que la disposici&oacute;n dominante del
      coraz&oacute;n de una persona y los rasgos prominentes de su conducta sean
      lo opuesto a su &ldquo;am&eacute;n&rdquo; en oraci&oacute;n. Ni es tarea
      f&aacute;cil, incluso para un cristiano verdadero, aceptar con gozo el
      &ldquo;am&eacute;n&rdquo; del Se&ntilde;or a sus propias peticiones.
      &iquest;Acaso ora un creyente, por ejemplo, para que nuestro Padre
      celestial someta sus corrupciones, purifique su coraz&oacute;n y eleve sus
      afectos hacia las cosas celestiales? &iquest;Y si el Se&ntilde;or, en su
      gracia, ratifica esa oraci&oacute;n con un &ldquo;am&eacute;n&rdquo;
      eficaz? Tal vez se exprese y se haga efectivo mediante grandes aflicciones
      en su propia persona, en sus seres queridos o en sus circunstancias
      temporales&mdash;mediante enfermedad, dolor o pobreza. Quiz&aacute; olvide
      que el Padre de misericordias aflige a los herederos del cielo para
      hacerlos part&iacute;cipes de Su santidad. Cuando las aflicciones llegan,
      persisten y aumentan, en lugar de ver en ellas una respuesta divina a sus
      oraciones&mdash;aunque sea un modo com&uacute;n de actuar de
      Dios&mdash;con demasiada frecuencia se alarma y se llena de angustia, como
      si el Se&ntilde;or estuviera en una terrible controversia con &eacute;l, o
      como si algo extra&ntilde;o le estuviera ocurriendo. A los cristianos en
      tales circunstancias, el lenguaje de Pablo es instructivo, correctivo y
      alentador: &ldquo;Hab&eacute;is ya olvidado la exhortaci&oacute;n que como
      a hijos se os dirige, diciendo: Hijo m&iacute;o, no menosprecies la
      disciplina del Se&ntilde;or, ni desmayes cuando eres reprendido por
      &eacute;l; porque el Se&ntilde;or al que ama, disciplina, y azota a todo
      el que recibe por hijo&rdquo; (Heb 12:5-6). Tales son las importantes
      advertencias, amonestaciones y reprensiones que el expresivo
      &ldquo;As&iacute; sea&rdquo; sugiere a los adoradores privados.
    </p>

    <h2>3. Conclusi&oacute;n</h2>

    <p>
      Una palabra para quienes habitualmente dirigen la oraci&oacute;n
      comunitaria, para quienes son adoradores silenciosos y para aquellos que
      tienen poco o ning&uacute;n aprecio por la oraci&oacute;n, ya sea secreta
      o comunitaria, concluir&aacute; este discurso.
    </p>

    <p>
      <br />
      a. A quienes habitualmente dirigen la oraci&oacute;n
    </p>

    <p>
      Es evidente, por lo que se ha dicho, que cuando alguien act&uacute;a como
      instrumento de una asamblea para presentar sus peticiones unidas a Dios,
      la situaci&oacute;n en la que se encuentra es particularmente solemne.
      Conf&iacute;o en que no s&oacute;lo mis hermanos en el ministerio
      aqu&iacute; presentes, sino tambi&eacute;n muchos otros en esta
      congregaci&oacute;n, han sido conscientes de ello desde hace tiempo; y sin
      embargo, quiz&aacute;s ninguno de nosotros lo ha comprendido como debiera.
      &iquest;Est&aacute; acaso un ministro de Cristo bajo la obligaci&oacute;n
      indispensable, al exponer los or&aacute;culos divinos, de ser consciente y
      cauteloso para no malinterpretar ni aplicar incorrectamente el lenguaje de
      Dios a los hombres? &iquest;Y no est&aacute; igualmente obligado a tener
      cuidado de no tergiversar el car&aacute;cter y estado, las necesidades y
      recursos, los temores y esperanzas, las penas y gozos de sus semejantes,
      cuando habla a Dios en nombre de ellos, de modo que aquellos que
      participan devotamente en el ejercicio puedan sentir, en mayor o menor
      grado, que est&aacute;n representados en lo que &eacute;l expresa?
      Adem&aacute;s, presentarse voluntariamente y de manera p&uacute;blica ante
      la Majestad divina, culpables, corruptos e indignos como somos; acercarse
      a Aquel en cuya presencia aquellas estrellas de la ma&ntilde;ana, aquellos
      hijos de luz y amor, los serafines, cubren sus rostros y sus pies (Isa
      6:1-4); acercarse a &Eacute;l, aunque sea al trono de la gracia y por la
      sangre de Jes&uacute;s, quien es fuego consumidor; dirigirse a &Eacute;l
      en oraci&oacute;n, no como individuo aislado, sino presentando las
      confesiones, s&uacute;plicas y acciones de gracias de toda la asamblea;
      como quien dirige las intercesiones de cada adorador en la
      congregaci&oacute;n, por todas las iglesias de Cristo sobre la tierra, por
      el gobierno civil bajo el cual vivimos, por los millones de nuestros
      semejantes que yacen en maldad; y todo esto con vistas al
      &ldquo;am&eacute;n&rdquo; un&aacute;nime y solemne de toda la asamblea,
      debe constituir una situaci&oacute;n profundamente solemne e
      important&iacute;sima. Tan solemne e importante que justifica sentimientos
      semejantes a los del patriarca reverente cuando dijo:
      &ldquo;&iexcl;Cu&aacute;n terrible es este lugar! No es otra cosa que casa
      de Dios, y puerta del cielo&rdquo; (G&eacute;n 28:17). Ciertamente,
      entonces, mis hermanos en el ministerio, siempre que estemos as&iacute;
      ocupados, necesitamos profundamente la gracia o influencia divina para
      servir a Dios de manera aceptable y ser instrumentos felices para
      suscitar, promover e intensificar los afectos devotos en los corazones de
      todos los que se unen con nosotros.
    </p>

    <p>
      S&iacute;, hermanos m&iacute;os, nosotros, en particular, estamos bajo la
      apremiante necesidad de contar con ayuda divina en este servicio sagrado,
      no sea que, al dirigir la devoci&oacute;n p&uacute;blica, caigamos en una
      formalidad habitual; no sea que nos contentemos con emplear nuestros dones
      en la oraci&oacute;n como ministros sin ejercitar nuestras gracias en la
      oraci&oacute;n como cristianos. Porque es lamentable el estado de aquel
      ministro que no est&aacute; vigilante en este aspecto, ya que la
      recurrencia frecuente de momentos para dirigir la oraci&oacute;n social,
      no s&oacute;lo en p&uacute;blico, sino tambi&eacute;n en su propia
      familia, en casas de amigos y al visitar a los enfermos, tiende&mdash;por
      la depravaci&oacute;n natural&mdash;a producir una familiaridad
      irreverente con la oraci&oacute;n y con Dios: una familiaridad sin
      humillaci&oacute;n, sin fe, sin fervor y sin gozo.
    </p>

    <p>
      No ofender&eacute; a mis hermanos si a&ntilde;ado: hay fuertes razones
      para sospechar y lamentar que la falta de atenci&oacute;n y la formalidad
      en nuestras asambleas, cuando dirigimos la devoci&oacute;n, se deban con
      demasiada frecuencia, al menos en parte, a nuestra propia falta de
      solemnidad profunda, de ardor santo y de sabor espiritual en el ejercicio.
      Aunque diariamente nos veamos obligados a lamentar la escasez de
      espiritualidad en nuestras devociones secretas y tengamos el deber de
      luchar por ella, con mayor raz&oacute;n debemos procurar, en la
      oraci&oacute;n p&uacute;blica, cuando dirigimos la adoraci&oacute;n,
      poseer un alto grado de claridad en nuestras ideas; de reverencia en
      nuestras adoraciones; de humillaci&oacute;n en nuestras confesiones; de
      intensidad en nuestras s&uacute;plicas; de gratitud en nuestras acciones
      de gracias; y de unci&oacute;n sagrada en todo ello, porque la
      devoci&oacute;n de muchos otros depende en gran medida, en tales
      ocasiones, del estado aparente de nuestro coraz&oacute;n; del lenguaje de
      nuestros labios; y, quiz&aacute;s al reflexionar, de nuestro ejemplo.
    </p>

    <p>
      Y no es, bajo Dios, de poca importancia para nuestra utilidad, cuando
      actuamos como la boca de una congregaci&oacute;n en oraci&oacute;n, que la
      rectitud de nuestra conducta y la piedad de nuestro car&aacute;cter
      est&eacute;n libres de sospecha por parte de quienes est&aacute;n
      presentes y deben a&ntilde;adir su solemne &ldquo;am&eacute;n&rdquo;.
      Porque si la conducta de un ministro est&aacute; manchada por inmoralidad
      conocida, o su car&aacute;cter religioso es considerado dudoso, quienes se
      unen con &eacute;l&mdash;por m&aacute;s devotas que parezcan las
      oraciones&mdash;probablemente tendr&aacute;n muchos pensamientos
      inc&oacute;modos hacia &eacute;l en ese momento que interferir&aacute;n en
      gran medida con un estado devocional.
    </p>

    <p>
      De todos los profesantes religiosos en la tierra, ninguno tiene tantos
      motivos poderosos para la santidad de coraz&oacute;n y de vida, para la
      espiritualidad y la orientaci&oacute;n celestial, o para dirigir los
      ejercicios de la s&uacute;plica comunitaria con profunda elevaci&oacute;n,
      como un ministro de la Palabra. Porque, en lo que respecta a las
      peticiones apropiadas en la oraci&oacute;n, las disposiciones habituales
      del coraz&oacute;n de cualquier persona y el tono de su conducta deben
      estar siempre en completa armon&iacute;a; y con mayor raz&oacute;n
      deber&iacute;a ser as&iacute; trat&aacute;ndose de un ministro de Cristo.
      Porque, ya sea que se ponga en pie ante una congregaci&oacute;n para
      interpretar los or&aacute;culos divinos o para ser la boca en la
      oraci&oacute;n, debe parecer y ser reconocido como un &ldquo;hombre de
      Dios&rdquo; (1 Tim 6:11), mucho m&aacute;s venerable por su
      car&aacute;cter cristiano que por su cargo ministerial. El primero es
      permanente y marca su destino eterno; el segundo es transitorio y puede
      desaparecer en un instante. C&oacute;mo est&eacute;n ustedes, mis hermanos
      en el ministerio, no lo s&eacute;; pero en cuanto a m&iacute;, cuando
      reflexiono sobre las numerosas obligaciones bajo las cuales estoy para
      estar enteramente consagrado a Dios, y sobre los m&uacute;ltiples motivos
      que tengo para una santidad ejemplar y una mentalidad
      celestial&mdash;motivos que surgen de mi profesi&oacute;n cristiana, de mi
      ministerio p&uacute;blico, de mi oficio pastoral, de mis canas y de una
      infinidad de otras fuentes&mdash;mis propios sermones me reprenden; mis
      oraciones diarias me reprenden; y me siento profundamente condenado ante
      Dios. De no ser, por tanto, por el alivio que ofrece la expiaci&oacute;n y
      la intercesi&oacute;n de Jesucristo, estar&iacute;a completamente
      confundido. Me hundir&iacute;a en la desesperaci&oacute;n.
    </p>

    <p>
      Es mucho m&aacute;s com&uacute;n, presumo, que los ministros se sientan
      cohibidos por timidez cuando deben presentarse ante ciertos personajes
      entre sus semejantes para tratar alg&uacute;n tema de doctrina, privilegio
      o deber, que cuando, como la boca de una asamblea, se presentan
      declaradamente ante el trono de la gracia ante el Dios que
      escudri&ntilde;a los corazones. Pero &iquest;de d&oacute;nde&mdash;si se
      consideran cuidadosamente los puntos anteriores&mdash;podr&iacute;a
      provenir esto en cualquiera de nosotros, sino de nuestra carnalidad,
      nuestro orgullo oficial y nuestro olvido de la presencia divina en la que
      estamos? &iexcl;Ay! &iexcl;Ay! Hermanos m&iacute;os, con demasiada
      frecuencia&mdash;aunque muchas veces sin darnos cuenta&mdash;nos preocupa
      m&aacute;s no obtener ese honor que viene de los hombres y que suele
      asociarse al conocimiento y la elocuencia&mdash;al ingenio v&iacute;vido y
      al poder de argumentaci&oacute;n en la predicaci&oacute;n&mdash;que no
      aprobar ante Dios por medio del ejercicio del arrepentimiento y la fe, de
      la reverencia y la espiritualidad en la oraci&oacute;n. Pero, como dice un
      ap&oacute;stol en otra ocasi&oacute;n: &ldquo;Hermanos m&iacute;os, esto
      no debe ser as&iacute;&rdquo; (Sant 3:10).
    </p>

    <p>b. A quienes son adoradores silenciosos</p>

    <p>
      Es evidente, por la naturaleza misma de las cosas, que la oraci&oacute;n
      en nuestro estado actual es un deber indispensable y esencial para la
      verdadera piedad. Por lo tanto, descuidarla por completo s&oacute;lo
      conviene al car&aacute;cter de un ateo, ya que equivale a una
      negaci&oacute;n t&aacute;cita del dominio divino y de la existencia de
      Dios. Adem&aacute;s, la oraci&oacute;n&mdash;ya sea comunitaria o secreta,
      regular, ocasional o breve&mdash;no es s&oacute;lo un deber.
      Tambi&eacute;n es un privilegio. S&iacute;, conforme a los principios del
      evangelio, es un privilegio de gran importancia. Porque es un medio
      principal de edificaci&oacute;n espiritual o de fortalecimiento de las
      virtudes cristianas cuando &eacute;stas han sido producidas en nuestros
      corazones. Ninguna ordenanza de culto santo ni ejercicio alguno de la
      mente humana est&aacute; m&aacute;s adaptado para cultivar los principios
      de la verdadera piedad en toda persona nacida de nuevo. Debe considerarse,
      por tanto, como un medio admirable para fomentar la santidad y aumentar la
      felicidad en este mundo de maldad.
    </p>

    <p>
      La oraci&oacute;n solemne y frecuente est&aacute; dise&ntilde;ada, por
      ejemplo, para mantener en la mente un sentido devoto de nuestra total
      dependencia de Dios, de Su dominio sobre nosotros, y de nuestra
      responsabilidad ante &Eacute;l como Gobernador moral del mundo; para
      suscitar reverencia hacia Su majestad, Su justicia y Su pureza; para
      promover el ejercicio de la humillaci&oacute;n, la contrici&oacute;n o el
      dolor piadoso por el pecado ante &Eacute;l; para hacernos m&aacute;s
      entra&ntilde;able la expiaci&oacute;n e intercesi&oacute;n de
      Jes&uacute;s, al ser conscientes de que somos pecadores y sabiendo que
      Aquel a quien oramos es fuego consumidor; para incrementar nuestro deseo
      de influencia santificadora y de conformidad a la imagen del Redentor;
      para preparar nuestros corazones a recibir con gratitud las bendiciones
      que nos son necesarias; para fomentar, al interceder por otros, el
      ejercicio del amor fraternal hacia los verdaderos cristianos, y de los
      afectos sociales y benevolentes hacia toda la humanidad; para habituarnos
      y familiarizarnos con la comuni&oacute;n filial con Dios; para ser un
      medio por el cual disfrutar de esos anticipos celestiales, de esos
      placeres refinados que s&oacute;lo la comuni&oacute;n con el Padre y con
      el Hijo puede ofrecer; para prepararnos, tanto para deberes arduos como
      para conflictos dolorosos aqu&iacute;; y para madurarnos para una partida
      gozosa hacia el estado de bienaventuranza celestial. Pues, como se dijo
      antes, &ldquo;el que ora como debe, procurar&aacute; vivir como
      ora&rdquo;.
    </p>

    <p>
      Siendo as&iacute; los efectos beneficiosos de la oraci&oacute;n verdadera
      en el fortalecimiento de la piedad genuina, si nuestros corazones
      estuvieran perfectamente alineados con Dios, todas nuestras facultades
      mentales y todas las energ&iacute;as de nuestras almas se unir&iacute;an
      d&iacute;a tras d&iacute;a en sus esfuerzos ante el trono de la gracia.
      Pero aunque, en ciertos momentos de luz durante nuestras devociones, nos
      sentimos cerca de Dios y nuestros corazones se expanden con afectos santos
      hacia &Eacute;l revelado en Jes&uacute;s; aunque en tales ocasiones
      contemplamos Su gloria, nos deleitamos en Su presencia y nos sentimos
      reducidos, por as&iacute; decirlo, a la nada ante &Eacute;l,
      goz&aacute;ndonos de que &Eacute;l reina, de que estamos en Sus manos, de
      que siempre ejecuta Su voluntad, de que nuestra felicidad inmortal depende
      enteramente de Su favor y de que &Eacute;l es el todo eterno&hellip;
      &iexcl;cu&aacute;n pronto pasan esos momentos felices! S&iacute;, hermanos
      m&iacute;os, con demasiada frecuencia, al dirigirnos al Padre de
      misericordias, nuestras mentes est&aacute;n oscuras y nuestros afectos
      piadosos dormidos. Las fuentes del dolor piadoso parecen haberse agotado y
      los gozos de la comuni&oacute;n con nuestro Padre celestial nos parecen
      lejanos. Lo tratamos sin reverencia, sin confianza y sin deleite, como si
      fuera apenas superior a un &iacute;dolo mudo que ni se interesa ni sabe
      c&oacute;mo se le adora. As&iacute; preparamos el terreno para un dolor
      amargo y confesiones llenas de aflicci&oacute;n. O bien, aunque no
      caigamos tan bajo en nuestros ejercicios devocionales, nuestros
      pensamientos con frecuencia son tan vol&aacute;tiles, tan dif&iacute;ciles
      de gobernar, tan errantes&hellip; Nuestros esfuerzos por despertar los
      principios de la devoci&oacute;n son tan d&eacute;biles e ineficaces que
      hay muy poco que conserve el sabor de la verdadera piedad en nuestras
      oraciones, salvo quiz&aacute;s la lucha contra nuestras propias
      corrupciones y un &ldquo;Dios, s&eacute; propicio a m&iacute;,
      pecador&rdquo; al concluir (Lc 18:13), o la exclamaci&oacute;n ardiente de
      un ap&oacute;stol: &ldquo;&iexcl;Miserable de m&iacute;!
      &iquest;qui&eacute;n me librar&aacute; de este cuerpo de muerte?&rdquo;
      (Rom 7:24). &iexcl;Tal es la representaci&oacute;n sin distorsi&oacute;n
      de la manera en que con demasiada frecuencia llevamos a cabo nuestros
      deberes devocionales!
    </p>

    <p>
      &iquest;Pero habremos de decir nosotros, hermanos m&iacute;os&mdash;cuando
      somos conscientes de estas abominaciones en nuestras
      oraciones&mdash;&ldquo;Ay, estamos tan depravados que, sin ayuda divina,
      no podemos hacer otra cosa si no es velar, suplicar y luchar contra
      ellas&rdquo;? &iexcl;Lejos est&eacute; tal actitud! La culpa est&aacute;
      en nosotros, incluso en lo m&aacute;s profundo de nuestros corazones; y
      por tanto, debemos avergonzarnos. La responsabilidad nos pertenece, y por
      ello debemos condenarnos a nosotros mismos. En lugar, entonces, de
      consolarnos, cuando somos reprendidos por tales males, acudiendo de
      inmediato a las palabras de nuestro Se&ntilde;or, &ldquo;Separados de
      m&iacute; nada pod&eacute;is hacer&rdquo; (Jn 15:5), deber&iacute;amos,
      primero, procurar humillarnos hasta el polvo ante Dios por esa
      corrupci&oacute;n interna que hace absolutamente necesaria Su ayuda divina
      para nosotros, y luego buscar el aliento que nos ofrece Su gracia
      soberana.
    </p>

    <p>
      c. A quienes tienen poco o ning&uacute;n aprecio por la oraci&oacute;n
    </p>

    <p>
      Que hay millones de personas as&iacute; en el mundo es un hecho
      lamentable, y probablemente algunos de ustedes sean de ese
      car&aacute;cter. Perm&iacute;tanme entonces dirigirme a ustedes con
      algunas preguntas; y, como en la presencia de Dios, que sea la conciencia
      quien responda. &iquest;No viven algunos de ustedes habitualmente sin
      oraci&oacute;n secreta, sin sentir devotamente y reconocer solemnemente su
      total dependencia de la Providencia para la vida y la salud, para el
      alimento y el vestido? &iquest;Ninguno de ustedes se levanta por la
      ma&ntilde;ana, recibe lo necesario durante el d&iacute;a y se acuesta por
      la noche sin doblar la rodilla ante Aquel en quien viven, se mueven y
      existen? Son alimentados, est&aacute;n vestidos, disfrutan de salud y
      abundancia, mientras multitudes est&aacute;n consumidas por la enfermedad
      y oprimidas por la falta de alimento y de ropa necesarios. &iexcl;Pero
      cu&aacute;n ingrata y rebelde es la respuesta que ustedes, criaturas sin
      oraci&oacute;n, dan a esa liberalidad divina que es la fuente de todos sus
      recursos! Han pecado. Han ofendido al Alt&iacute;simo. Est&aacute;n en Sus
      manos para que &Eacute;l haga con ustedes lo que le plazca. Y nadie puede
      decir c&oacute;mo dispondr&aacute; de ustedes; y, sin embargo, nunca han
      considerado que valga la pena leer Su Palabra con diligencia, estudiar Su
      evangelio con oraci&oacute;n o siquiera clamar por misericordia. Han
      o&iacute;do, quiz&aacute;, o podr&iacute;an haber o&iacute;do miles de
      veces, la doctrina de la salvaci&oacute;n por Jesucristo en el ministerio
      p&uacute;blico; pero nunca se han propuesto seriamente comprender su
      significado lleno de gracia ni han orado por iluminaci&oacute;n.
      Est&aacute;n bajo una sentencia divina de muerte temporal, lo cual no
      pueden dudar. No saben si vivir&aacute;n un d&iacute;a m&aacute;s y
      est&aacute;n en inminente peligro de ruina eterna; y sin embargo, lejos de
      estar despiertos a sus intereses finales, lejos de vivir como quienes
      caminan al borde de la tumba, contin&uacute;an dormidos en sus pecados,
      so&ntilde;ando con larga vida y con muchos d&iacute;as felices en este
      mundo de maldad, de decepci&oacute;n y de miseria. Estando bajo la
      maldici&oacute;n de la ley divina, est&aacute;n en todo momento expuestos
      a la perdici&oacute;n eterna. Si la muerte los sorprende en esa
      condici&oacute;n, no ser&aacute; otra cosa que el arresto de la justicia
      eterna, convoc&aacute;ndolos a comparecer ante el tribunal de Dios; y
      entonces su condena ser&aacute; inevitable. &iexcl;Y a&uacute;n as&iacute;
      viven sin seriedad habitual, sin verdadera devoci&oacute;n y sin
      oraci&oacute;n solemne! Pero si fueran informados infaliblemente de que
      Dios les ha prohibido absolutamente orar, o que ha determinado no prestar
      jam&aacute;s atenci&oacute;n a sus oraciones, por ardientes o frecuentes
      que fueran, &iexcl;cu&aacute;n terrible ser&iacute;a su situaci&oacute;n,
      incluso desde su propia perspectiva! La desesperaci&oacute;n m&aacute;s
      oscura probablemente envolver&iacute;a sus mentes. Un tembloroso horror se
      apoderar&iacute;a de sus cuerpos, y sus emociones ser&iacute;an un
      anticipo espantoso del infierno. Poco se imaginan ustedes que, mientras
      permanecen en un estado sin oraci&oacute;n e impenitente, si Dios los
      dejara en &eacute;l, ciertamente continuar&iacute;an acumulando &ldquo;ira
      para el d&iacute;a de la ira&rdquo; y tendr&iacute;an que &ldquo;beber de
      la ira del Todopoderoso&rdquo; (Rom 2:5; Job 21:20). &iexcl;Que el
      Esp&iacute;ritu de gracia los impulse eficazmente a &ldquo;buscar&hellip;
      al SE&Ntilde;OR mientras puede ser hallado&rdquo;, a &ldquo;llamar&hellip;
      en tanto que est&aacute; cercano&rdquo;, y a &ldquo;huir de la ira
      venidera&rdquo; (Isa 55:6; Mat 3:7)! Porque si persisten en una
      condici&oacute;n irreflexiva, imp&iacute;a y sin oraci&oacute;n, la
      sentencia final de Jes&uacute;s, el Juez supremo, ciertamente ser&aacute;:
      &ldquo;Apartaos&hellip; malditos, al fuego eterno&rdquo; (Mat 25:41). Y
      todas las criaturas santas, aprobando perfectamente esa sentencia
      irreversible, dir&aacute;n al un&iacute;sono: &ldquo;Am&eacute;n.&rdquo;
    </p>
  </body>
</html>
