<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1770-07-18"
    data-author="Abraham Booth"
    data-sermon-id="I"
    data-sermon-title="La Muerte de la Esperanza Legal y la Vida de la Obediencia
    Evang&eacute;lica"
    data-sermon-title-original="The Death of Legal Hope	and the Life of Evangelical Obedience"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="La Muerte de la Esperanza Legal y la Vida de la Obediencia
      Evang&eacute;lica"
    />
    <title>
      La Muerte de la Esperanza Legal y la Vida de la Obediencia
      Evang&eacute;lica
    </title>
    <link rel="icon" type="image/x-icon" href="../../../assets/favicon.ico" />
    <link rel="stylesheet" href="../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>
      La Muerte de la Esperanza Legal y la Vida de la Obediencia
      Evang&eacute;lica
    </h1>

    <h2>Dedicatoria</h2>

    <p>
      A la iglesia de Cristo congregada en Little Prescot Street,
      Goodman&rsquo;s Fields, Londres, Inglaterra.
    </p>

    <p>
      &ldquo;Pero ahora estamos libres de la ley, por haber muerto para aquella
      en que est&aacute;bamos sujetos; de modo que sirvamos en novedad de
      esp&iacute;ritu, y no en la vejez de la letra.&rdquo; Romanos 7:6
    </p>

    <p>
      Amados en el Se&ntilde;or, ya han escuchado desde el p&uacute;lpito la
      esencia del siguiente ensayo; y a petici&oacute;n de ustedes, ahora se
      hace p&uacute;blico. Debe admitirse que el tema es sumamente interesante;
      pero, en cuanto a su ejecuci&oacute;n, ustedes y mis lectores en general
      deber&aacute;n juzgar. No obstante, me atrevo a afirmar esto: que conocer
      experimentalmente las verdades que contiene es ser verdaderamente sabio; y
      vivir bajo su sagrada influencia, disfrutando de las consolaciones que de
      ellas provienen, es ser sustancialmente feliz. Conf&iacute;o en que
      siempre considerar&aacute;n su deber indispensable y su bendici&oacute;n
      inestimable el mantener firme la forma de las sanas palabras y preservar
      la verdad tal como es en Jes&uacute;s (Efesios 4:21). Entonces, mientras
      algunos profesantes de la doctrina evang&eacute;lica se inclinan hacia la
      legalidad arminiana, y otros hacia la licencia antinomiana, ser&aacute; su
      dicha ser preservados de esos extremos amplios y fatales, de modo que,
      mientras afirmen con firmeza los honores de la gracia en la
      salvaci&oacute;n de los pecadores, no descuiden los intereses de la
      santidad; que mientras se deleiten en el evangelio como la palabra de
      salvaci&oacute;n y el alimento de sus almas, veneren la ley como el
      reflejo de la voluntad de su Hacedor y la regla de su obediencia a
      &Eacute;l.
    </p>

    <p>
      Les convendr&aacute; recordar que el verdadero honor y la aut&eacute;ntica
      excelencia de una iglesia cristiana no consisten en el n&uacute;mero o la
      riqueza de sus miembros, ni en nada que pueda deslumbrar la vista o
      merecer el respeto de observadores superficiales, sino en su
      adhesi&oacute;n cordial a las verdades del evangelio y a las ordenanzas de
      Cristo en su pureza primitiva; en el ejercicio de un amor mutuo y
      ferviente entre sus miembros; y en una conversaci&oacute;n santa,
      celestial y &uacute;til. Estos constituyen la principal gloria de una
      iglesia. En la medida en que estos abundan, el Redentor es honrado y los
      creyentes son edificados. En la medida en que estos disminuyen, la gloria
      se desvanece y los intereses de la religi&oacute;n declinan.
    </p>

    <p>
      Que puedan tener un conocimiento creciente de la verdad divina en todas
      sus ramas, y un afecto creciente los unos por los otros por causa de la
      verdad; que la vida, el fervor y la amable sencillez del cristianismo
      primitivo sean visibles en su adoraci&oacute;n y conducta; que la fe
      abunde en sus corazones, y los frutos de la justicia adornen su
      conversaci&oacute;n, es el sincero deseo y la ferviente oraci&oacute;n de
    </p>

    <p>
      Su afectuoso amigo y siervo dispuesto en el evangelio de nuestro
      com&uacute;n Se&ntilde;or,
    </p>

    <p>&nbsp;A. Booth, 18 de julio de 1770</p>

    <h2>Introducci&oacute;n</h2>

    <p>Un Ensayo sobre G&aacute;latas 2:19</p>

    <p>
      &quot;Porque yo por la ley soy muerto para la ley, a fin de vivir para
      Dios.&quot;
    </p>

    <p>
      Las palabras que contienen el importante tema del siguiente ensayo forman
      parte de aquella ep&iacute;stola que fue escrita por Pablo a las iglesias
      de Galacia. No ser&aacute; impropio, a modo de introducci&oacute;n,
      observar que en su carta a esas iglesias tenemos una antigua pieza de
      controversia sagrada, y que la verdad defendida en ella es de sumo
      inter&eacute;s. Porque la gran cuesti&oacute;n debatida aqu&iacute; es, en
      palabras de Job, &quot;&iquest;C&oacute;mo se justificar&aacute; el hombre
      con Dios?&quot; (Job 9:2). En el manejo de esa controversia, el gran
      ap&oacute;stol procede, bajo la direcci&oacute;n de la inspiraci&oacute;n,
      con todo el fuego del celo piadoso (G&aacute;l 3:1), con todo el afecto de
      un padre tierno (G&aacute;l 4:19), con toda la mansedumbre de la
      sabidur&iacute;a celestial (Stg 3:13), y no dir&eacute; con toda la
      precisi&oacute;n de la disputa l&oacute;gica, sino, lo que es
      infinitamente superior, con toda la certeza de la infalibilidad.
    </p>

    <p>
      Pablo fue un trabajador incansable en la vi&ntilde;a de Jesucristo y un
      predicador exitoso del evangelio eterno. Fue abundantemente &uacute;til en
      la ejecuci&oacute;n de su oficio apost&oacute;lico, convirtiendo a
      multitudes de pecadores de las tinieblas a la luz y del poder de
      Satan&aacute;s a Dios. Sin embargo, despu&eacute;s de todos sus
      incansables esfuerzos y de su &eacute;xito sin igual, no se
      atribuy&oacute; a s&iacute; mismo la m&aacute;s m&iacute;nima parte del
      honor. Su lenguaje es: &quot;Pero no yo, sino la gracia de Dios
      conmigo&quot; (1 Co 15:10). Tampoco rehusaba reconocer despu&eacute;s de
      todos los sufrimientos que hab&iacute;a soportado y de todas las obras que
      hab&iacute;a realizado por amor a su divino Maestro que, como santo, era
      el menor de todos; pero como pecador, el primero y el principal (Ef 3:8; 1
      Ti 1:15).
    </p>

    <p>
      Perfectamente consciente de que era absolutamente indigno ante los ojos de
      su Creador, y de que su esperanza no ten&iacute;a otro apoyo que la gracia
      soberana revelada en Jes&uacute;s; estando bien familiarizado con la
      pureza infinita de un Dios justo y las sublimes demandas de Su santa Ley;
      no pod&iacute;a aceptar ning&uacute;n t&eacute;rmino de aceptaci&oacute;n,
      ni conformarse con doctrina alguna, que no proveyera tanto para el honor
      de la justicia divina como para la seguridad del alma culpable; que no
      mantuviera los derechos de una Ley santa y mostrara las riquezas de una
      gracia sin l&iacute;mites.
    </p>

    <p>
      Tal era la fe que pose&iacute;a y tal era la doctrina que predicaba. Estas
      verdades fueron difundidas por &eacute;l entre los g&aacute;latas, y con
      un considerable grado de &eacute;xito. Pecadores fueron convertidos y se
      formaron iglesias en Galacia mediante la instrumentalidad de este
      excelente hombre.
    </p>

    <p>
      Durante alg&uacute;n tiempo, vivieron en paz mutua y consideraron la
      doctrina que Pablo les hab&iacute;a ense&ntilde;ado como de origen
      celestial. Se regocijaban en la esperanza; corr&iacute;an bien (G&aacute;l
      5:7) y parec&iacute;an encaminados a obtener el premio. &iexcl;Tales eran
      sus felices circunstancias durante alg&uacute;n tiempo despu&eacute;s de
      haber recibido el evangelio! Pero, &iexcl;ay!, cu&aacute;n pronto
      cambi&oacute; el panorama (G&aacute;l 1:6). &iexcl;Cu&aacute;n pronto,
      para muchos de ellos, se oscurecieron sus conceptos acerca de la gracia de
      Dios y de su justificaci&oacute;n ante &Eacute;l! Porque Satan&aacute;s,
      aquel archienemigo de Dios y del hombre, pronto comenz&oacute; a sembrar
      las semillas del error destructivo, y a levantar instrumentos para
      propagar un evangelio pervertido. Se transform&oacute; en &aacute;ngel de
      luz y aleg&oacute; la necesidad de la obediencia a la Ley para ser aceptos
      ante Dios. As&iacute; fueron enga&ntilde;ados, bajo el aparente pretexto
      de mayor santidad y de un celo extraordinario por los mandamientos
      divinos. Pablo hab&iacute;a descrito la justicia de Cristo como lo
      &uacute;nico necesario para la justificaci&oacute;n de los pecadores, y
      ellos la hab&iacute;an considerado como el &uacute;nico fundamento de su
      esperanza. Pero empezaron a temer confiar solamente en ello,
      suponi&eacute;ndolo insuficiente.
    </p>

    <p>
      Fueron ense&ntilde;ados por los falsos ap&oacute;stoles, y persuadidos en
      sus propios corazones enga&ntilde;ados, de que era necesario buscar una
      ayuda suplementaria en sus propios deberes. Esta doctrina, tan halagadora
      para su vanidad, tan favorable para la presunta val&iacute;a humana, y que
      no implicaba una abierta negaci&oacute;n de Cristo y Su obra, la
      recibieron con toda prontitud. Porque resulta mucho m&aacute;s agradable
      al orgullo natural, y un modo mucho m&aacute;s popular de buscar
      aceptaci&oacute;n ante Dios, usar nuestra propia habilidad y ejercer
      nuestros propios esfuerzos como colaboradores con la gracia divina y con
      el gran Redentor, que confiar enteramente en la justicia de otro y
      depender absolutamente de una ayuda ajena e inmerecida.
    </p>

    <p>
      Por tanto, emprendieron una vana b&uacute;squeda de la felicidad mediante
      este m&eacute;todo plausible y complaciente para s&iacute; mismos, pero
      enga&ntilde;oso. Se aferraron a la Ley. Confiaron en sus propios deberes,
      como copart&iacute;cipes con Jes&uacute;s, en la realizaci&oacute;n de la
      mayor de todas las obras, en la obtenci&oacute;n de la m&aacute;s noble de
      todas las bendiciones: su justificaci&oacute;n ante el Todopoderoso. Las
      terribles consecuencias de esto fueron: abrazaron otro evangelio, anularon
      la necesidad de la muerte de nuestro Se&ntilde;or y, en efecto,
      renunciaron a todo inter&eacute;s en &Eacute;l (G&aacute;l 1:6; 2:21; 5:2,
      4). Con tal proceder, se hicieron deudores de toda la Ley y quedaron
      sujetos a su temible maldici&oacute;n (G&aacute;l 5:3; 3:10).
      Adem&aacute;s, al haber desechado la gloriosa verdad que Pablo predicaba,
      difamaron su car&aacute;cter, rompieron su comuni&oacute;n y lo trataron
      como enemigo (G&aacute;l 4:16).
    </p>

    <p>
      &iexcl;Tales fueron los efectos malignos de recibir un evangelio
      corrompido! Estos efectos el buen ap&oacute;stol los contempl&oacute; con
      una mezcla de indignaci&oacute;n y de tristeza. Contra sus errores
      destructivos y fatales, por tanto, toma la pluma y presenta una firme
      resistencia. Considera a los falsos ap&oacute;stoles como sus peores
      enemigos y como especialmente malditos por Dios (G&aacute;l 1:8 9). Hizo
      evidente, mediante una oposici&oacute;n decidida a sus doctrinas
      plausibles y predominantes, que cuando se corrompen las verdades capitales
      del evangelio, se hiere la paz del cristiano y se pone en peligro el alma
      de los hombres, &eacute;l no tem&iacute;a la horrible acusaci&oacute;n ni
      el clamor popular de fanatismo por su propio camino, ni de temeridad o
      falta de caridad hacia otros.
    </p>

    <p>
      En este aspecto, como en su conducta ministerial en general, es digno de
      imitaci&oacute;n por todos los siervos de Cristo que le sucedan. Porque,
      aunque es su deber indispensable hablar la verdad en amor y seguir la paz
      con todos los hombres, cuando las grandes doctrinas de la
      revelaci&oacute;n divina son pervertidas o negadas, entonces son llamados
      por la providencia, entonces son requeridos por el mandato de Dios y por
      el amor que profesan al Se&ntilde;or Redentor, a contender ardientemente
      por la fe que ha sido una vez dada a los santos (Judas 1:3). Y no deben
      tener en cuenta las personas de los hombres, ni temer las consecuencias
      que puedan derivarse de una defensa celosa y prudente de la verdad.
    </p>

    <p>
      &iexcl;Cu&aacute;n feliz habr&iacute;a sido para la iglesia de Cristo en
      los tiempos posteriores si los errores defendidos y propagados por los
      antiguos maestros judaizantes hubiesen cesado de existir desde que sus
      en&eacute;rgicos partidarios abandonaron la escena de acci&oacute;n! Pero,
      &iexcl;ay!, el mismo temperamento y esp&iacute;ritu contin&uacute;an
      a&uacute;n, y todav&iacute;a prevalecen. Es cierto que los nombres han
      cambiado, y los t&eacute;rminos de la cuesti&oacute;n entonces debatida
      han sido alterados considerablemente. Hoy, ninguno que profese el
      cristianismo pretende mantener la necesidad de la circuncisi&oacute;n para
      ser acepto ante Dios. Ese rito es universalmente estimado como obsoleto,
      aunque algunos en la antig&uuml;edad lo consideraban de gran importancia
      incluso bajo la econom&iacute;a cristiana. No obstante, el mismo principio
      sobre el cual los cristianos judaizantes sosten&iacute;an la necesidad de
      la circuncisi&oacute;n sigue vigente y act&uacute;a de diversas maneras.
    </p>

    <p>
      La gran cuesti&oacute;n entonces era: &iquest;En qu&eacute; consiste esa
      justicia por la cual un pecador puede ser justificado ante Dios? Y el
      art&iacute;culo en controversia entre Pablo y sus opositores era:
      &iquest;La obediencia de Cristo, sin ninguna adici&oacute;n,
      constitu&iacute;a esa misma justicia? &iquest;O era necesario alg&uacute;n
      acto o esfuerzo propio para alcanzar ese prop&oacute;sito tan importante?
      Pablo sostuvo lo primero; los celosos jud&iacute;os, lo segundo. A este
      solo punto pueden reducirse las disputas de Pablo con los enga&ntilde;ados
      g&aacute;latas respecto al art&iacute;culo de la justificaci&oacute;n,
      como resulta evidente a partir del contenido de su ep&iacute;stola.
    </p>

    <p>
      Puesto que la misma disputa contin&uacute;a a&uacute;n en el mundo, y dado
      que las palabras que sirven de base para el presente ensayo est&aacute;n
      admirablemente adaptadas para arrojar luz sobre este asunto tan
      interesante, quiz&aacute; no sea una ocupaci&oacute;n desagradable, y tal
      vez tampoco infructuosa, considerar las ideas principales que contienen.
      &iexcl;Que el Esp&iacute;ritu infalible ilumine la mente y gu&iacute;e la
      pluma del escritor, para que no resulte ser un ignorante defensor del
      error, sino un bien informado abogado de la verdad! &iexcl;Que el mismo
      Gu&iacute;a infalible sonr&iacute;a sobre este d&eacute;bil intento para
      el bien del lector, a fin de que las mentes de los ignorantes sean
      instruidas, las conciencias de los no despertados sean alarmadas, los
      corazones de los desconsolados sean consolados, y la verdadera santidad
      sea promovida en todos aquellos en cuyas manos lleguen estas
      p&aacute;ginas!
    </p>

    <h2>1. &iquest;A qu&eacute; Ley estaba muerto el ap&oacute;stol?</h2>

    <p>
      Nuestra primera pregunta debe ser: &iquest;De qu&eacute; ley habla el
      ap&oacute;stol cuando dice: &ldquo;Yo&hellip; soy muerto para la
      ley&rdquo; (G&aacute;l 2:19)? Para esta pregunta podemos hallar respuesta
      consultando el contexto. Tenemos la m&aacute;s alta raz&oacute;n para
      concluir que la ley mencionada aqu&iacute; es la misma a la que se refiere
      repetidamente en el vers&iacute;culo diecis&eacute;is de este
      cap&iacute;tulo: &ldquo;Sabiendo que el hombre no es justificado por las
      obras de la ley, sino por la fe de Jesucristo, nosotros tambi&eacute;n
      hemos cre&iacute;do en Jesucristo, para ser justificados por la fe de
      Cristo, y no por las obras de la ley; por cuanto por las obras de la ley
      nadie ser&aacute; justificado&rdquo; (G&aacute;l 2:16; v&eacute;ase
      tambi&eacute;n Rom 3:20).
    </p>

    <p>
      Ahora bien, es evidente que se trata de la Ley Moral, hacia la cual
      universalmente estamos inclinados a mirar en busca de justificaci&oacute;n
      y vida, aunque por medio de ella nunca podamos obtener esas bendiciones
      invaluables. Cuando un pecador es despertado de su seguridad carnal y su
      conciencia es alarmada por un sentido de culpa, naturalmente vuelve su
      mirada hacia algunos ejercicios devotos y penitentes de su coraz&oacute;n,
      o hacia algunas acciones piadosas y ben&eacute;ficas de su vida. Algunas
      realizaciones o esfuerzos propios captan su atenci&oacute;n y le ofrecen
      un apoyo enga&ntilde;oso para su esperanza. &ldquo;&iquest;Qu&eacute; debo
      hacer para ser salvo?&rdquo; es su lenguaje.
    </p>

    <p>
      De esto estaba perfectamente informado el ap&oacute;stol. Por eso afirma
      repetidamente: &ldquo;Por las obras de la ley nadie ser&aacute;
      justificado&rdquo;. Este es un art&iacute;culo de gran importancia, y dado
      que la inclinaci&oacute;n legalista de nuestras mentes f&aacute;cilmente
      nos extrav&iacute;a, no se contenta con afirmar simplemente que no podemos
      ser justificados por ella, sino que tambi&eacute;n expone la raz&oacute;n,
      afirmando que es imposible que la Ley justifique a alg&uacute;n hombre
      porque se ha vuelto d&eacute;bil por causa de la carne (Rom 8:3), es
      decir, por la corrupci&oacute;n de la naturaleza. La depravaci&oacute;n
      humana hace absolutamente impracticable una conformidad personal perfecta
      con la Ley divina; y, sin una obediencia completa, la justificaci&oacute;n
      por ella es absolutamente imposible.
    </p>

    <p>
      Que se trata de la Ley Moral queda claro por la oposici&oacute;n que
      existe entre las obras de esa ley de las que &eacute;l habla y la fe de
      Jes&uacute;s: &ldquo;Sabiendo que el hombre no es justificado por las
      obras de la ley, sino por la fe de Jesucristo&rdquo;. Ahora bien, aquella
      ley y sus obras, a las cuales la fe de Cristo es directamente opuesta debe
      ser la Ley Moral, porque las instituciones ceremoniales conten&iacute;an
      una parte principal del evangelio de la iglesia antigua. Cristo, en su
      persona y oficios; Cristo, en su gracia y obra, era prefigurado y
      significado en ellas. A &Eacute;l se refer&iacute;an invariablemente, y en
      &Eacute;l hallaban su cumplimiento final.
    </p>

    <p>
      S&iacute;, creyente, ese mismo Jes&uacute;s a quien amas y adoras, y esa
      misma gracia en la que conf&iacute;as y te regocijas, fueron exhibidos en
      ritos t&iacute;picos como la esperanza de los pecadores culpables y como
      el gozo de los santos iluminados. Por consiguiente, no puede considerarse
      que el ap&oacute;stol contraste la ley ceremonial con Cristo y la fe en
      &Eacute;l. Se sigue, por tanto, que se refiere a la Ley Moral cuando dice:
      &ldquo;Yo soy muerto para la ley&rdquo;; pues esta puede, con toda
      propiedad, ser colocada en tal contraste. Esta Ley y las obras de ella son
      directamente opuestas a la gracia y a la fe en un Redentor, pues no hace
      el m&aacute;s m&iacute;nimo descubrimiento consolador al pecador
      miserable. No conoce la misericordia perdonadora. No dice palabra alguna
      acerca de sangre expiatoria. Siendo la f&oacute;rmula de aquel pacto hecho
      con el hombre en estado de inocencia, no hace la menor reducci&oacute;n en
      cuanto al deber, ni ofrece la m&aacute;s m&iacute;nima provisi&oacute;n de
      misericordia en caso de fracaso. Su demanda constante es la obediencia
      perfecta, obediencia personal y perpetua. Toda misericordia que el pecador
      necesita, toda bendici&oacute;n que Dios concede, est&aacute;n provistas
      en otro pacto; se dispensan de otra manera.
    </p>

    <p>
      Que se trata aqu&iacute; de la Ley Moral se confirma mediante un pasaje
      paralelo en los escritos de Pablo, relacionado, como aqu&iacute;, con su
      propia experiencia. &ldquo;Y yo sin la ley viv&iacute;a en un tiempo; pero
      venido el mandamiento, el pecado revivi&oacute;, y yo mor&iacute;&rdquo;
      (Rom 7:9). &ldquo;Viv&iacute;a&rdquo;: me supon&iacute;a justo y me
      cre&iacute;a seguro, en virtud de mi propia obediencia. Pero entonces
      estaba &ldquo;sin la ley&rdquo;: lejos de estar consciente de su vasto
      alcance y de sus elevadas exigencias. Porque cuando el mandamiento vino,
      iluminando mi entendimiento en su pureza y operando en mi conciencia con
      poder, el pecado revivi&oacute;, y mor&iacute; a toda esperanza de
      justicia propia. As&iacute;, la letra, la Ley escrita con el dedo de Dios
      en tablas de piedra, mata, como afirma el autor infalible en otra
      ep&iacute;stola (2 Co 3:3, 6). Tal, entonces, es la Ley a la cual el
      ap&oacute;stol estaba muerto.
    </p>

    <p>
      Por extra&ntilde;o que pueda parecer esta doctrina a cualquier profesante
      autosuficiente, podemos afirmar que ning&uacute;n hombre despu&eacute;s de
      todas sus resoluciones y esfuerzos podr&aacute; jam&aacute;s experimentar
      un sentido de perd&oacute;n ni gozar de paz en su conciencia, ni vivir
      para Dios en santa obediencia aqu&iacute;, ni tener una esperanza bien
      fundada de gloria en el futuro, hasta que sepa lo que es estar muerto para
      la Ley. Esta verdad procurar&eacute; probar e ilustrar en las
      p&aacute;ginas siguientes.
    </p>

    <h2>2. Pecadores no regenerados vivos para la Ley como un Pacto</h2>

    <h3>A. Vivos para la Ley</h3>

    <p>
      La Ley Moral puede considerarse ya sea como un pacto de obras o como una
      regla de conducta. En este &uacute;ltimo sentido, es tan inmutable como la
      relaci&oacute;n entre Dios y el hombre en la que se fundamenta, y por
      tanto, nunca debe ser despreciada, como procurar&eacute; demostrar en su
      debido lugar. Como pacto de obras, debe considerarse no solo como un
      precepto de deber, sino tambi&eacute;n como una promesa de recompensa bajo
      la condici&oacute;n de obediencia perfecta, y como un pacto guardado por
      una sanci&oacute;n penal que denuncia la muerte eterna contra todo
      transgresor. Ahora bien, es a la Ley considerada de esta manera a la que
      el ap&oacute;stol dice: &ldquo;Estoy muerto.&rdquo; Cuando una persona es
      descrita como muerta para la Ley, se da a entender que en alg&uacute;n
      momento estuvo viva para ella; que sus anteriores esperanzas de
      justificaci&oacute;n y vida mediante ella ahora est&aacute;n extintas; y
      que, como pacto, ha dejado de tener exigencias sobre &eacute;l o de
      pronunciar amenazas contra &eacute;l.
    </p>

    <p>
      Haremos del primero de estos puntos el tema de nuestra indagaci&oacute;n
      en esta secci&oacute;n. Cuando el ap&oacute;stol dice: &ldquo;Estoy muerto
      para la ley&rdquo;, la expresi&oacute;n implica que en alg&uacute;n
      momento estuvo vivo para ella. La muerte es la privaci&oacute;n de la
      vida. Por tanto, ning&uacute;n hombre puede ser considerado propiamente
      como muerto para la Ley si nunca estuvo vivo para ella. Antes de la
      regeneraci&oacute;n, todos los hombres est&aacute;n vivos para la Ley; en
      otras palabras, buscan la justificaci&oacute;n por medio de ella. Sus
      esperanzas se fundan en ella, sus expectativas de aceptaci&oacute;n ante
      Dios y de vida eterna surgen de su obediencia a ella. Tales son las
      esperanzas de todo hombre no regenerado.
    </p>

    <p>
      Este es el camino que la naturaleza ense&ntilde;a; este es el
      m&eacute;todo que el orgullo fomenta. El hombre, siendo originalmente
      formado para el Pacto de Obras y capacitado para vivir mediante su propia
      justicia, dotado de facultades para perseverar en santidad y disfrutar de
      la felicidad bajo tal constituci&oacute;n, no es de extra&ntilde;ar que,
      en su estado ca&iacute;do y no regenerado, no tenga concepci&oacute;n
      alguna de vivir para Dios ni de obtener salvaci&oacute;n mediante un pacto
      de naturaleza completamente diferente. Nuestros primeros padres mientras
      fueron inocentes no necesitaron de la provisi&oacute;n misericordiosa que
      se ha hecho para los pecadores en el Pacto de Gracia, y por tanto no les
      fue revelada. En consecuencia, despu&eacute;s de la Ca&iacute;da, no
      pudieron tener concepto de tal cosa, salvo en la medida en que el gran
      Creador se dignara revelarla.
    </p>

    <p>
      Ahora bien, dado que toda la raza humana desciende de aquella pareja
      ap&oacute;stata, y nosotros, descendiendo de ellos como formados para un
      pacto de obras y como transgresores de este, no solo heredamos una
      naturaleza corrupta de ellos y estamos expuestos a la ira divina (Ef 2:3),
      sino que, cuando la raz&oacute;n empieza a operar, naturalmente nos
      aferramos al pacto legal, como a aquello que se acomoda al d&eacute;bil
      resplandor de la luz natural y a los principios sobre los que actuamos.
      Aunque nada sino amarga desilusi&oacute;n ha acompa&ntilde;ado los
      esfuerzos del hombre en este camino, cuando la culpa aflige su conciencia,
      al no conocer otro apoyo contra la desesperaci&oacute;n, su orgullo
      a&uacute;n lo halaga con la perspectiva de un mejor &eacute;xito mediante
      nuevos esfuerzos.
    </p>

    <p>
      S&iacute;, tan pronto como somos conscientes de la culpa y nos alarmamos
      con el temor de una ruina inminente, huimos a la Ley en busca de alivio.
      El dolor por las transgresiones pasadas y la obediencia sincera para el
      futuro el abandono de nuestras malas costumbres y la adopci&oacute;n de
      una profesi&oacute;n religiosa son considerados los medios m&aacute;s
      probables para obtener el perd&oacute;n de los pecados y la
      salvaci&oacute;n de nuestras almas inmortales: especialmente si tenemos
      alg&uacute;n respeto por la misericordia general de Dios y un respeto
      parcial hacia la expiaci&oacute;n de Cristo, como si esta supliese
      plenamente los defectos de nuestra obediencia, o como si inclinara a la
      Deidad a hacer concesiones apropiadas y a ser propicia hacia nosotros en
      lo que respecta a nuestras muchas inevitables debilidades. Estamos prontos
      a imaginar que, dado que la Ley exige obediencia y promete recompensa a
      quien la cumple, un esfuerzo sincero por hacer lo mejor posible en
      nuestras circunstancias actuales (aunque apenas podamos esperar alcanzar
      la perfecci&oacute;n) ser&aacute; benignamente considerado por un Dios
      misericordioso, considerado como una prueba indudable de un coraz&oacute;n
      recto y como un fundamento suficiente para aplicarnos los m&eacute;ritos
      de Jesucristo.
    </p>

    <h3>B. La Ley como un Sistema de M&eacute;rito</h3>

    <p>
      As&iacute;, convertimos nuestros bienintencionados esfuerzos por obedecer
      la Ley en una especie de pedestal sobre el cual puedan erigirse la
      misericordia general de Dios y el m&eacute;rito condicional de Cristo para
      exhibirse ventajosamente, recompensando a los dignos y distinguiendo a
      aquellos que ya se han distinguido como observadores de la Ley y amigos de
      la piedad. En caso de recaer en ofensas escandalosas, quienes est&aacute;n
      vivos para la Ley suponen que el remedio es obvio. Concluyen prontamente
      que debe a&ntilde;adirse algo en especie, n&uacute;mero o grado a sus
      ejercicios penitenciales y religiosos por ejemplo, lamentarse con mayor
      amargura, orar con mayor fervor, dar limosnas con mayor liberalidad y
      cumplir con cada deber religioso con mayor puntualidad y mayor celo.
      As&iacute; piensan conmutar con la justicia divina, o saldar sus deudas
      mediante sus deberes.
    </p>

    <p>
      Como consecuencia de tal proceder, o bien se envanecen con el orgullo
      farisaico o bien se abruman con temores desesperanzados: con orgullo
      farisaico cuando se hallan pose&iacute;dos de una alta opini&oacute;n
      sobre la excelencia de sus deberes y sobre la seguridad de su estado.
      Cuando se imaginan haber cumplido las condiciones requeridas, sean mayores
      o menores, no pueden sino felicitarse por sus logros en santidad y por las
      gloriosas perspectivas que tienen ante s&iacute;. Su libre albedr&iacute;o
      y la fuerza de sus poderes morales son el &iacute;dolo ante el cual se
      inclinan. Ofrecen sacrificio a su red y queman incienso a su red (Hab
      1:16). Miran con desprecio altivo a la masa com&uacute;n de la humanidad,
      pregunt&aacute;ndose c&oacute;mo criaturas de naturaleza inmortal pueden
      actuar de manera tan innoble y por debajo de la dignidad humana, y por
      qu&eacute; no afirman su dignidad nativa como seres racionales y cumplen
      mejor su funci&oacute;n como agentes morales. Suponen que solo se requiere
      una buena resoluci&oacute;n en el inmoral y profano para abandonar sus
      caminos m&aacute;s viles, adquirir h&aacute;bitos virtuosos, cumplir las
      condiciones requeridas para la felicidad eterna y, finalmente, recibir la
      recompensa prometida.
    </p>

    <p>
      O bien, admitiendo que tales personas reconozcan su dependencia de la
      asistencia divina para adquirir h&aacute;bitos virtuosos, para realizar
      actos justos y para diferenciarse de otros e incluso de su antiguo yo; sin
      embargo, mientras miren a estas cualidades santas y hechos de justicia
      como si fueran, en alguna medida, la causa o condici&oacute;n de su
      aceptaci&oacute;n ante Dios o de su inter&eacute;s en Jesucristo, siguen
      estando vivos para la Ley y obligados a cumplir toda ella. Por muy amables
      que sean en su car&aacute;cter y conducta entre sus semejantes, por mucho
      que se complazcan en s&iacute; mismos o sean aplaudidos por otros, su
      estado, a los ojos del cielo, es el mismo que el de aquel en la
      par&aacute;bola que dec&iacute;a: &ldquo;Dios, te doy gracias porque no
      soy como los otros hombres&rdquo; (Lc 18:11). La culpa agravada y el error
      fatal de este fariseo no consistieron meramente, ni principalmente, en
      preferir su estado al de otros hombres en general, o al del publicano en
      particular; pues expresamente reconoc&iacute;a su obligaci&oacute;n a la
      gracia preveniente y asistente que le hab&iacute;a permitido evitar los
      pecados y practicar los deberes que mencionaba. Ciertamente, no puede
      considerarse un crimen tan agravado que una persona de car&aacute;cter
      religioso y conducta decorosa, al reflexionar sobre las pr&aacute;cticas
      viciosas de muchos, diga: &ldquo;Dios, te doy gracias porque no soy
      culpable de tan enormes cr&iacute;menes, porque no he sido abandonado a
      tales malas conductas ni he perdido todo sentido de las cosas divinas.
      Reconozco que las semillas de esas abominables iniquidades est&aacute;n
      profundamente sembradas en mi naturaleza, y que no hayan brotado con tal
      malignidad se debe a tu gracia restrictiva.&rdquo; Tal lenguaje puede ser
      utilizado tanto por el cristiano m&aacute;s humilde como por el santo
      m&aacute;s eminente sin que haya motivo de reproche.
    </p>

    <p>
      La falta, el terrible error del fariseo, consisti&oacute; principalmente
      en confiar en esa diferencia, en apoyarse en esa preferencia, en el
      importante asunto de la justificaci&oacute;n ante el Dios tremendo.
      Aqu&iacute; es donde fue culpable como un jactancioso extravagante.
      Aqu&iacute; es donde fue condenable como un vil transgresor. Porque,
      cualquiera que fuera su valor comparativo ante los hombres, en el asunto
      trascendental de la aceptaci&oacute;n ante su Creador ofendido,
      deb&iacute;a haberse considerado a s&iacute; mismo en el mismo nivel que
      el peor de los publicanos y el m&aacute;s abandonado de los malhechores.
      Siendo pecador, deb&iacute;a haberse visto como sin otra justicia en la
      cual confiar, que aquella que fuera suficiente para sus propias
      necesidades y capaz de traer salvaci&oacute;n a sus almas, si se les
      aplicara, pues en ese asunto supremo, el Soberano eterno no reconoce nada
      que no sea una justicia absolutamente perfecta. Pero de tal justicia
      carec&iacute;a tanto el fariseo como el publicano. Porque, cualquiera sea
      la diferencia que exista entre hombre y hombre respecto a su
      car&aacute;cter moral y sus obras religiosas, no tiene la menor relevancia
      en su justificaci&oacute;n. De esto, el pobre autojustificador estaba
      ignorante; porque, aunque no pretend&iacute;a ser naturalmente mejor que
      los dem&aacute;s, ni afirmaba que sus obras fueran meritorias o realizadas
      en su propia fuerza, sin embargo supon&iacute;a que hab&iacute;a, con la
      ayuda de la gracia, cumplido la condici&oacute;n de la cual
      depend&iacute;a el perd&oacute;n de sus ofensas y su aceptaci&oacute;n
      ante Dios.
    </p>

    <p>
      Tal era el estado de este fariseo; y tales son, en su mejor aspecto, las
      esperanzas de todos los que est&aacute;n vivos para la Ley. Cuando piensan
      en comparecer ante el gran Juez del mundo, recurren a sus propios santos
      deseos y piadosos esfuerzos para aliviar sus mentes ansiosas. De esta
      manera es como obtienen su paz de conciencia, en la medida en que la
      tienen. Este es el m&eacute;todo que emplean para procurar y conservar su
      paz con aquel Ser soberano, cuya majestad han ofendido y cuyas leyes han
      quebrantado. A la Ley apelan, y por ella deben mantenerse o caer.
    </p>

    <h3>C. Sin Consuelo</h3>

    <p>
      Cuando, por otro lado, este camino para buscar consuelo no logra
      proporcionar alivio, cuando la reflexi&oacute;n sobre sus acciones
      piadosas y ejercicios penitenciales no produce consuelo alguno, entonces
      el sentido de culpa los abruma con temores desesperanzados. El Pacto de
      Gracia, con todas sus promesas alentadoras, y la sangre de Emanuel, con
      toda su eficacia expiatoria, son ignorados o, si no completamente
      ignorados, no les ofrecen paz mientras est&eacute;n vivos para la Ley.
      Porque, as&iacute; como solo conocen la justicia de la Ley, as&iacute;
      tambi&eacute;n desean ser hallados en esa justicia. Es en ella en la que
      principalmente conf&iacute;an; y, sin ella, consideran todo lo
      dem&aacute;s como insuficiente. Pueden estar persuadidos de que, dado que
      su propia obediencia es sumamente imperfecta, no pueden salvarse sin
      alguna ayuda de Aquel que colg&oacute; en la cruz, o sin alguna
      indulgencia misericordiosa de parte de Dios. Pero, al mismo tiempo, ni la
      expiaci&oacute;n de Cristo ni la misericordia del cielo sostendr&aacute;n
      sus mentes m&aacute;s all&aacute; de lo que ellos mismos supongan haber
      cumplido con la condici&oacute;n o haber alcanzado los t&eacute;rminos
      sobre los cuales imaginan que tal ayuda es concedida y tal misericordia
      ejercida. De modo que todas sus esperanzas y todos sus consuelos, en
      &uacute;ltima instancia, se reducen a sus propios deberes, a aquello por
      lo cual se creen diferentes de los completamente indignos y viles.
    </p>

    <p>
      De aqu&iacute; es evidente que la paz de conciencia que tales personas
      disfrutan se funda en su ignorancia del mal del pecado y de la ira que
      este merece. Por tanto, cuando en alg&uacute;n momento su tremenda
      gravedad se manifiesta m&aacute;s claramente de lo habitual, sus
      conciencias se ven presionadas por la culpa y torturadas por el terror. El
      asombro se apodera de sus mentes y el horror hiela su sangre. Su clamor
      es: &ldquo;&iquest;Qui&eacute;n de nosotros morar&aacute; con el fuego
      consumidor? &iquest;Qui&eacute;n de nosotros habitar&aacute; con las
      llamas eternas?&rdquo; (Isa&iacute;as 33:14). S&iacute;, si no se
      administra a sus conciencias alg&uacute;n nuevo narc&oacute;tico, o si el
      Esp&iacute;ritu de Dios no los separa de la Ley y les muestra un mejor
      pacto, sus almas elegir&aacute;n la muerte antes que la vida. Tal es el
      estado del pecador que est&aacute; vivo para la Ley, cuando la culpa
      abruma el alma y la conciencia agudiza su aguij&oacute;n.
    </p>

    <h3>D. Aplicaci&oacute;n</h3>

    <p>
      Que el transgresor descuidado y el profesante autosuficiente consideren su
      estado y reflexionen sobre estos hechos alarmantes. Sea uno u otro mi
      lector, su estado es peligroso. &iquest;Es uno de esos mortales
      despreocupados cuyo tiempo se consume en proveer para la vida presente y
      en satisfacer los deseos de la carne? No est&aacute; menos bajo la Ley; no
      est&aacute; menos sujeto a su terrible maldici&oacute;n, aunque
      jam&aacute;s piense en ello. Pero, &iquest;puedes descansar, pecador
      inconsiderado? &iquest;Puedes estar satisfecho en tal condici&oacute;n?
      &iquest;Puedes imaginar que tu Creador todopoderoso y Juez supremo
      ser&aacute; eternamente tan olvidadizo de ti como t&uacute; ahora eres de
      &Eacute;l y de Su culto? &iquest;Puede el Omnisciente pasarte por alto?
      &iquest;O puede Aquel que declara: &ldquo;de ning&uacute;n modo
      tendr&aacute; por inocente al culpable&rdquo; (&Eacute;xodo 34:7),
      permitirte pecar con impunidad? &iexcl;No! Mientras su naturaleza sea
      santa y su Palabra sea verdadera, mientras odie el pecado y tenga poder
      para castigar, &iexcl;no puede ser! Puede que duermas en tus pecados por
      un tiempo, pero si la gracia no lo impide, tu condenaci&oacute;n no
      dormir&aacute; (2 Pedro 2:3). Y en verdad ser&aacute; terrible tu
      condici&oacute;n si contin&uacute;as durmiendo hasta que fuego y azufre te
      despierten. &ldquo;Entended ahora esto, los que os olvid&aacute;is de
      Dios, no sea que os despedace, y no haya quien os libre&rdquo; (Salmo
      50:22).
    </p>

    <p>
      El hombre rico en la par&aacute;bola (Lucas 16:20 31), estando en el
      infierno, alz&oacute; sus ojos; y entonces se abrieron sus ojos. Los
      placeres hechizantes del mundo hab&iacute;an adormecido su conciencia. Su
      elevada posici&oacute;n en la vida fomentaba continuamente su vanidad y le
      permit&iacute;a entregarse a los lujos de los sentidos. Las cosas
      terrenales absorbieron toda su atenci&oacute;n, ocuparon toda su vida y no
      le dejaron tiempo para pensar en el estado de su alma ni en el Dios que lo
      cre&oacute;. El camino descendente por el que caminaba, siendo ancho,
      f&aacute;cil y frecuentado, no le llev&oacute; a considerar su destino
      final hasta que sus breves momentos se agotaron por completo y su estado
      fue absolutamente desesperado. As&iacute; lleg&oacute; a ser un alma
      condenada y lo perdi&oacute; todo antes de percatarse de su peligro.
      &iexcl;Cu&iacute;date, lector, no sea este tu caso! Que los hijos de este
      mundo y los amantes de los placeres carnales sean eficazmente advertidos
      por esta terrible cat&aacute;strofe de su desgraciado hermano, para que no
      lleguen al mismo lugar de negra desesperaci&oacute;n y tormento sin fin.
    </p>

    <p>
      &iquest;O acaso mi lector es una persona seria, poseedora de una
      preocupaci&oacute;n constante por su alma inmortal? Perm&iacute;teme
      preguntarte: &iquest;Est&aacute;s vivo para la Ley y buscas, mediante tu
      propia obediencia, obtener aceptaci&oacute;n ante el Dios alto y santo? Si
      es as&iacute;, &iexcl;oye tu destino! &iexcl;Contempla tu peligro! Porque
      as&iacute; determina el propio Legislador: &ldquo;Todos los que dependen
      de las obras de la ley est&aacute;n&rdquo; &iquest;qu&eacute;?
      &iquest;Perdonados? &iquest;Aceptados? &iquest;Bendecidos? &iexcl;Lejos de
      ello! Est&aacute;n, por el contrario, &ldquo;bajo maldici&oacute;n&rdquo;
      (G&aacute;latas 3:10). &ldquo;&iexcl;Asombroso!&rdquo;, dir&aacute;
      alguno. &ldquo;Que los rebeldes declarados contra Dios y los transgresores
      abiertos de Su Ley aquellos que publican sus pecados como Sodoma y no los
      ocultan como Gomorra est&eacute;n bajo maldici&oacute;n parece equitativo.
      Pero que personas que dependen de las obras de la Ley; que se esfuerzan
      sinceramente por cumplir sus mandamientos, y que buscan en este modo
      racional y popular su aceptaci&oacute;n y vida eterna; que tales personas
      est&eacute;n en tan espantosa situaci&oacute;n, es casi inconcebible y
      sumamente irrazonable&rdquo;.
    </p>

    <p>
      A lo cual puede replicarse: &ldquo;Ah, quienes son de las obras de la Ley
      est&aacute;n bajo ella como un pacto. Y como tal, exige obediencia
      perfecta; y obediencia perfecta debe tener, o no habr&aacute;
      justificaci&oacute;n por ella&rdquo;. Ahora bien, el ap&oacute;stol, en
      este pasaje alarmante, da por sentado que todo hombre ha ofendido y
      quebrantado la Ley. En consecuencia, aquellos que est&aacute;n bajo ella
      como un pacto, al no haber evitado todo pecado ni cumplido todo deber,
      est&aacute;n expuestos a su sanci&oacute;n penal y esta proclama una
      maldici&oacute;n contra ellos. As&iacute; que la terrible
      declaraci&oacute;n es el lenguaje de estricta propiedad, es la voz misma
      de la verdad.
    </p>

    <p>
      &iquest;Cu&aacute;ntas veces deber&aacute; declarar el Alt&iacute;simo que
      ninguna carne, que ning&uacute;n mortal ser&aacute; justificado delante de
      Dios por las obras de la Ley o por su propia obediencia a ella, antes de
      que creas en la solemne afirmaci&oacute;n o aceptes la humillante verdad?
      &iquest;Es tan peque&ntilde;a la condici&oacute;n de tu
      justificaci&oacute;n, o tan grande tu capacidad, que nada bastar&aacute;
      sino que debas cumplirla t&uacute; mismo? &iexcl;Recuerda, mortales
      enga&ntilde;ados! Recuerden que el perd&oacute;n de los pecados es una
      bendici&oacute;n tan inmensamente rica, la aceptaci&oacute;n ante Dios es
      un favor tan extremadamente elevado, que si todo el ganado de mil montes
      fuera tuyo, y junto con los primog&eacute;nitos de tu cuerpo los
      ofrecieras para hacer expiaci&oacute;n por el pecado de tu alma, si dieras
      todos tus bienes para alimentar a los pobres y entregaras tu cuerpo para
      ser quemado, todo, todo ser&iacute;a completamente in&uacute;til para
      obtener cualquiera de los dos. Porque un Dios justo no puede aceptar las
      obras o las ofrendas de una criatura pecadora como compensaci&oacute;n por
      las injurias cometidas mediante sus cr&iacute;menes.
    </p>

    <p>
      Adem&aacute;s, es funci&oacute;n de la gracia, y obra solo de Cristo,
      conceder el perd&oacute;n de los pecados y hacer que nuestras personas
      sean aceptadas. Esta es la verdad capital de la Biblia, el punto central
      en el cual convergen todas las l&iacute;neas de la revelaci&oacute;n
      divina. Sin embargo, si aun as&iacute; decides apelar a la Ley, a la Ley
      deber&aacute;s ir. Pero recuerda que, en tal caso, Cristo no te
      aprovechar&aacute; de nada (G&aacute;latas 5:2, 4). As&iacute; que&hellip;
      no tienes otra alternativa: o cumples perfectamente la Ley, o mueres
      eternamente.
    </p>

    <h2>3. Creyentes Muertos para la Ley como un Pacto</h2>

    <h3>A. Condena</h3>

    <p>
      Hemos visto en la secci&oacute;n anterior que los pecadores no regenerados
      est&aacute;n vivos para la Ley como un pacto. Ahora procederemos a mostrar
      que los creyentes est&aacute;n muertos para ella bajo esa
      consideraci&oacute;n. &ldquo;Estoy muerto para la ley.&rdquo; Vosotros
      est&aacute;is muertos para la Ley, dice el ap&oacute;stol (G&aacute;l
      2:19; Rom 7:4). As&iacute; como todos los que est&aacute;n vivos para la
      Ley buscan justificaci&oacute;n por medio de ella ya que sus expectativas
      de aceptaci&oacute;n ante Dios pueden, en &uacute;ltima instancia,
      reducirse a algunas obras o esfuerzos propios, o a algunos h&aacute;bitos
      de gracia o cualidades celestiales de las cuales suponen ser sujetos ,
      as&iacute; tambi&eacute;n aquellos que est&aacute;n muertos para la Ley
      est&aacute;n completamente desvinculados de toda expectativa semejante.
      Estos, en verdad, est&aacute;n bien familiarizados con la hermosura de la
      santidad y est&aacute;n lejos de despreciar una conducta ordenada, y se
      esfuerzan al m&aacute;ximo en el cumplimiento de su deber hacia Dios, y
      desean ardientemente reflejar m&aacute;s la imagen del Redentor. Sin
      embargo, consideran estas cosas como pertenecientes a otra esfera, y
      destinadas a cumplir un prop&oacute;sito muy diferente al de ser causas o
      condiciones, en mayor o menor grado, de su justificaci&oacute;n.
      S&iacute;, cualquier ayuda que reciban del Esp&iacute;ritu de verdad en el
      cumplimiento de deberes religiosos, o cualesquiera que sean sus logros en
      santidad por influencia divina, consideran esos deberes y esa santidad
      como totalmente distintos de aquella justicia en la cual conf&iacute;an,
      de aquella obediencia por la cual son justificados.
    </p>

    <p>
      Hubo un tiempo en que pensaban de otra manera y ve&iacute;an las cosas
      bajo una luz muy diferente. Hubo un tiempo en que ten&iacute;an un alto
      concepto de su propia justicia y les preocupaba poco tener inter&eacute;s
      en Jesucristo. Pero, por la obra del Esp&iacute;ritu divino y mediante el
      instrumento de la Ley divina, su condici&oacute;n ha cambiado felizmente.
      Han llegado a ver su pobreza absoluta y a reconocer su total indignidad.
      &iquest;Desea el lector saber por qu&eacute; medios un pecador llega a
      estar muerto para la Ley como pacto? El gran ap&oacute;stol nos informa
      cuando dice: &ldquo;Yo por la ley soy muerto para la ley.&rdquo; La Ley
      Moral, en la mano del Esp&iacute;ritu, es el instrumento honrado de
      producir este feliz cambio. Por medio de ella, el pecador despertado
      discierne la inmaculada pureza de la naturaleza divina y la consumada
      rectitud de la voluntad divina. Sus preceptos y prohibiciones, que
      contienen un sistema completo de deber, son contemplados por &eacute;l
      como completamente conformes a las perfecciones de Dios. Contempla los
      derechos inalienables del gran Legislador en las demandas de Su Ley. El
      descubrimiento de esa perfecta correspondencia entre los requerimientos de
      la Ley y los derechos eternos de la Deidad convence a su conciencia de la
      santidad y la excelencia trascendente de la Ley.
    </p>

    <p>
      Pose&iacute;do de tal condena, el pecador percibe no solo su pureza sin
      mancha, sino tambi&eacute;n su vasta extensi&oacute;n. Se ve obligado a
      reconocer que exige verdad en lo &iacute;ntimo; que se extiende a todos
      los pensamientos y todos los deseos del coraz&oacute;n; que demanda no
      solo una conducta de obediencia irreprochable ante los ojos de los
      hombres, sino tambi&eacute;n pureza de deseo, espiritualidad de afectos,
      rectitud de intenci&oacute;n y una serie perpetua de acciones, sin fallo
      ni defecto alguno ante los ojos de la Omnisciencia. Por medio de la Ley,
      ve la naturaleza odiosa y el mal destructor del pecado. El pecado es
      transgresi&oacute;n de la Ley, una contrariedad a la voluntad revelada y a
      la naturaleza santa de Dios (1 Juan 3:4). Y no solo manifiesta lo que es
      el pecado en s&iacute; mismo, sino tambi&eacute;n lo que merece. Revela la
      ira de Dios contra toda impiedad e injusticia de los hombres (Rom 1:18),
      contra toda desviaci&oacute;n de la perfecci&oacute;n absoluta. Proclama
      una terrible maldici&oacute;n y desenvaina la espada de la justicia divina
      contra todo transgresor. Su lenguaje es: &ldquo;Maldito todo aquel que no
      permaneciere en todas las cosas escritas en el libro de la ley, para
      hacerlas&rdquo; (G&aacute;l 3:10). Impone una acusaci&oacute;n de culpa
      sobre la conciencia del pecador y lo vincula a un castigo eterno.
    </p>

    <p>
      As&iacute; como la Ley ense&ntilde;a al pecador la santidad de la
      naturaleza divina y el mal supremo del pecado, tambi&eacute;n, bajo la
      influencia divina, es llevado a reconocer la equidad de la sentencia
      proclamada contra &eacute;l y la justicia de Dios en la condena de los
      pecadores. Su boca se cierra; se declara culpable ante su Juez. Percibe
      que el pecado es un mal infinito y que merece justamente un castigo
      eterno. Est&aacute; convencido de que, si la sentencia de muerte
      pronunciada contra &eacute;l se ejecutara en todo su rigor, no
      tendr&iacute;a raz&oacute;n alguna para quejarse. Su lenguaje es:
      &ldquo;La Ley es digna de Dios. Mi Creador es justo; la condena es mi
      merecido.&rdquo; Contemplando la gravedad de sus ofensas y las
      imperfecciones de sus deberes, la depravaci&oacute;n de su coraz&oacute;n
      y la espiritualidad de la Ley, desespera de obtener jam&aacute;s el favor
      de Dios o la paz para su conciencia mediante futuros esfuerzos. Con
      asombro contempla y con dolor confiesa el orgullo y la insensatez de sus
      antiguas expectativas de justicia y vida por medio de la Ley. Se humilla
      profundamente a los pies de la misericordia soberana. Plenamente
      convencido de su absoluta necesidad de un Salvador que pueda satisfacer
      las demandas de la Ley y rescatar su alma pereciente de la
      destrucci&oacute;n, que pueda cumplir las exigencias de la justicia y
      ejercer una misericordia ilimitada, est&aacute; dispuesto a ser
      justificado por la justicia de Cristo, y a estar eternamente en deuda con
      la gracia libre, soberana e infinita.
    </p>

    <p>
      Escuchemos al gran maestro de los gentiles relatar su propia experiencia
      en relaci&oacute;n con este asunto. &ldquo;Y yo sin la ley viv&iacute;a en
      un tiempo; pero venido el mandamiento, el pecado revivi&oacute;, y yo
      mor&iacute;&rdquo; (Rom 7:9). &ldquo;Yo viv&iacute;a&rdquo;: elevado por
      una vanidosa ilusi&oacute;n de mis excelencias inherentes y dones morales,
      me imaginaba seguro, me cre&iacute;a feliz. Pero cuando esta
      persuasi&oacute;n enga&ntilde;osa pose&iacute;a mi coraz&oacute;n, estaba
      sin la Ley. Aunque profesaba el m&aacute;s alto respeto por ella, aunque
      procuraba conformar mi vida a sus preceptos, era totalmente ignorante de
      su naturaleza espiritual y no ten&iacute;a el menor conocimiento de su
      verdadero prop&oacute;sito. Tal como los m&aacute;s sabios y admirados
      doctores de la &eacute;poca ense&ntilde;aban, supon&iacute;a que una
      observancia superficial de los deberes que impon&iacute;a y una
      abstenci&oacute;n exterior de las acciones que prohib&iacute;a eran todo
      lo que requer&iacute;a (Mat 5:21 22, 27 28, 33 34, 43 44).
    </p>

    <p>
      &ldquo;Pero venido el mandamiento&rdquo;: cuando vi su inmaculada pureza
      como imagen de la santidad divina, y contempl&eacute; sus amplias demandas
      como un reflejo de la voluntad divina; cuando la consider&eacute;
      exigiendo perfecci&oacute;n con autoridad soberana, y la o&iacute;
      denunciar venganza, como con voz de Dios, contra la m&aacute;s
      m&iacute;nima ofensa, mi pecado revivi&oacute;. Un sentido claro y
      v&iacute;vido del pecado penetr&oacute; en mi alma. Me vi culpable de
      innumerables transgresiones. Me sent&iacute; sujeto a muchas corrupciones
      abominables. Mi coraz&oacute;n cuya pureza estaba antes tan dispuesto a
      elogiar descubr&iacute; que era enga&ntilde;oso m&aacute;s que todas las
      cosas y perverso (Jer 17:9). Las mejores de mis acciones, en las cuales
      sol&iacute;a confiar, me aparecieron como pecados espl&eacute;ndidos; y,
      en cuanto a la justificaci&oacute;n delante de Dios, las despreci&eacute;
      como in&uacute;tiles y viles. En consecuencia, mor&iacute;. Mis esperanzas
      de justicia propia, que antes se ergu&iacute;an altivamente, quedaron
      derribadas en el polvo. Reconoc&iacute; como justa la sentencia de muerte
      que la Ley pronunciaba como castigo del pecado. Todos mis argumentos,
      todas mis expectativas de vida mediante la Ley, quedaron entonces
      aniquilados.
    </p>

    <p>
      Y no solo renunci&eacute; a mis obras pasadas y a mis logros presentes
      como insuficientes y lamentablemente defectuosos ante un Dios santo y a
      los ojos de Su justa Ley, sino que tambi&eacute;n desesper&eacute; de
      poder hacer en el futuro algo, con cualquier asistencia, que lograra el
      favor de mi Juez o la aceptaci&oacute;n ante &Eacute;l. As&iacute;, todo
      apoyo basado en mi propia justicia fue eliminado completamente, y toda
      v&iacute;a de consuelo mediante mi propia obediencia qued&oacute;
      eternamente cerrada.
    </p>

    <p>
      As&iacute; fue con Pablo, despu&eacute;s de toda su sinceridad y toda su
      obediencia antes de su conversi&oacute;n. Y as&iacute; es con todo pecador
      que llega al conocimiento del verdadero Dios y percibe la pureza de la Ley
      divina, pues nadie contempla la gracia del evangelio sin reconocer la
      equidad de la Ley. Jam&aacute;s consideraremos la salvaci&oacute;n como
      libremente divina hasta que confesemos que nuestra condena es
      completamente justa. Pero cuando se ve la pureza del Legislador reflejada
      en la ardiente santidad de Su Ley; cuando esta proclama su
      maldici&oacute;n contra el pecador; y cuando su propia conciencia, herida
      por la culpa, confirma la terrible sentencia y responde con un
      &eacute;nfasis aterrador: &ldquo;T&uacute; eres ese hombre&rdquo; (2 Sam
      12:7); entonces el socorro provisto por la gracia y revelado en el
      evangelio es contemplado con ardiente deseo y abrazado con j&uacute;bilo
      desbordante. As&iacute;, mediante la acci&oacute;n del Esp&iacute;ritu
      Santo, la Ley sirve al prop&oacute;sito misericordioso del evangelio.
      S&iacute;, la justicia y el terror de la sanci&oacute;n legal son felices
      instrumentos para ilustrar la libertad y exhibir la soberan&iacute;a de la
      gracia salvadora.
    </p>

    <p>
      El pecador, llevado por la ense&ntilde;anza divina a ver la insuficiencia
      de su propia obediencia y a renunciar a sus antiguas esperanzas como meros
      refugios de mentira, se llena de ansiosas preguntas sobre c&oacute;mo
      podr&aacute; escapar de la ira venidera. Habiendo probado todos los
      recursos que su mente le present&oacute; como posibles alivios para su
      conciencia culpable, y encontr&aacute;ndolos todos fallidos, est&aacute; a
      punto de desfallecer de miedo y hundirse en la desesperaci&oacute;n.
      Renuncia a toda pretensi&oacute;n de m&eacute;rito personal y reconoce
      libremente ser el principal de los pecadores. Tan lejos est&aacute; de
      pretender alg&uacute;n derecho al cielo sobre la base de sus deberes
      cumplidos, que se asombra de no haber sido ya enviado al infierno a causa
      de sus cr&iacute;menes.
    </p>

    <h3>B. El Evangelio</h3>

    <p>
      Pero la gracia impide que sea abrumado por la desesperaci&oacute;n. El
      mismo Esp&iacute;ritu, cuya agencia omnipotente lo apart&oacute; de la
      Ley, lo conduce a Jes&uacute;s. Ahora aquella misericordia soberana, a la
      cual antes se somet&iacute;a con tanta resistencia, se presenta con un
      aspecto atractivo. Ahora aquella gracia infinita, que tanto tiempo
      hab&iacute;a despreciado, resplandece con una gloria particular. A esa
      misericordia, revelada en la expiaci&oacute;n, acude como un homicida
      perseguido por los oficiales de justicia, o como el desafortunado homicida
      en la antig&uuml;edad que hu&iacute;a del vengador de la sangre (Deut
      19:6). Sobre esta gracia, que reina por medio de Jesucristo, descansa todo
      su ser para la eternidad.
    </p>

    <p>
      Ahora el pacto eterno comienza a desplegar ante su maravillada mirada sus
      infinitos tesoros, y el evangelio vierte su b&aacute;lsamo sanador en su
      herida conciencia. El Jes&uacute;s crucificado es ahora su &uacute;nica
      esperanza. Que pueda &ldquo;ganar a Cristo, y ser hallado en
      &eacute;l&rdquo; (Fil 3:8 9) es toda su salvaci&oacute;n y todo su deseo.
      Las riquezas y los honores, las coronas y los reinos, son poco, son nada
      para &eacute;l en comparaci&oacute;n con su inter&eacute;s en el Redentor.
      Estando muerto para la Ley, renuncia a s&iacute; mismo en todo sentido,
      reflexionando sobre su antigua ignorancia y su orgullo farisaico con el
      mayor asombro y el m&aacute;s profundo desprecio de s&iacute; mismo. Al
      encontrar en el adorado Emanuel una suficiencia total no solo para suplir
      sus necesidades, sino para hacerlo infinitamente rico y eternamente feliz
      , reposa completamente satisfecho. La obediencia perfecta de su divino
      Sustituto que es revelada en el evangelio y recibida por la fe, y en la
      cual Jehov&aacute; mismo se deleita constituye un fundamento adecuado para
      su confianza y una fuente inagotable de gozo.
    </p>

    <p>
      Tal es el estado y tales son las perspectivas de todos los que
      est&aacute;n muertos para la Ley. Habiendo tenido tal descubrimiento de la
      pureza divina y de la Ley divina, est&aacute; lejos de jactarse sobre los
      m&aacute;s viles de los hombres. Cuanto m&aacute;s conoce de Dios, de la
      Ley violada y de su propio estado pecaminoso, m&aacute;s convencido
      est&aacute; de que tiene raz&oacute;n al decir: &ldquo;He aqu&iacute; que
      soy vil&rdquo; (Job 40:4). Sin embargo, se atreve, como en la presencia de
      Dios, a contemplar el santo mandamiento y a dar plena libertad a su
      conciencia, sin temor a la confusi&oacute;n; estando plenamente persuadido
      de que, por muy agravada que sea la acusaci&oacute;n contra &eacute;l, la
      gracia ha provisto y el evangelio revela una justicia que es totalmente
      suficiente para declarar la justicia de Dios al justificarlo, incluso en
      la peor visi&oacute;n que pueda tener de s&iacute; mismo; y m&aacute;s
      a&uacute;n, en la peor condici&oacute;n en la que pueda aparecer ante el
      Omnisciente. Aunque en otro tiempo imaginaba que el concepto de un Dios
      justo y el temor al castigo eterno eran absolutamente inseparables, ahora
      venera al primero sin temer al segundo.
    </p>

    <h3>C. Las Escrituras</h3>

    <p>
      Que todo verdadero santo est&aacute; muerto para la Ley, y que toda su
      esperanza de justificaci&oacute;n se centra en la misericordia de Dios y
      en la obediencia de Cristo en la gracia del pacto y en la sangre de la
      cruz , se evidencia en las Escrituras con claridad superior. De la
      multitud de ejemplos registrados en la Biblia, seleccionaremos unos pocos.
      Preguntaremos a algunos de los m&aacute;s excelentes santos que
      jam&aacute;s hayan honrado una profesi&oacute;n religiosa en cualquier
      &eacute;poca del mundo o en cualquier naci&oacute;n de hombres:
      &iquest;Sobre qu&eacute; basaban sus esperanzas de aceptaci&oacute;n ante
      Dios? Y hallaremos que su respuesta uniforme ser&aacute;: &ldquo;No en
      nada que haya en nosotros, ni en nada hecho por nosotros; sino en aquella
      gloriosa persona, y en su obra consumada, que es el deseo de todas las
      naciones y la salvaci&oacute;n de los confines de la tierra.&rdquo;
    </p>

    <p>1. Job</p>

    <p>
      Sabemos que Job fue un santo de clase nada inferior. No era menos ejemplar
      en su piedad que notable en sus aflicciones y en la paciencia con la que
      las soportaba. Fue favorecido con manifestaciones peculiares de la
      voluntad divina, y el mismo Jehov&aacute; declar&oacute; que no
      hab&iacute;a otro como &eacute;l en la tierra. Este eminente santo no
      pod&iacute;a ser ignorante del verdadero valor de su obediencia personal,
      ni del lugar que deb&iacute;a ocupar. No, &eacute;l encontraba
      ocasi&oacute;n para alegar su obediencia y hablaba de ella como un asunto
      de gran importancia, pero &iquest;d&oacute;nde y con qu&eacute;
      prop&oacute;sito? No ante el gran Soberano del universo ni para ser
      aceptado por &Eacute;l, sino ante sus semejantes, para vindicar su propia
      sinceridad. Cuando sus amigos al no estar bien familiarizados con los
      m&eacute;todos de la providencia, y al malinterpretar su verdadero estado
      lo acusaron de ser un hip&oacute;crita e infer&iacute;an, a partir de la
      variedad y severidad de sus sufrimientos, que deb&iacute;a ser un hombre
      imp&iacute;o, &eacute;l defendi&oacute; su integridad alegando la
      excelencia de su conducta y la utilidad de su vida. &Eacute;l, como exige
      el ap&oacute;stol Santiago, prob&oacute; la realidad de su fe y la
      sinceridad de su profesi&oacute;n por medio de sus obras (Stg 2:18).
      Sab&iacute;a que una conducta diferente de la de los carnales y profanos
      era lo &uacute;nico que pod&iacute;a evidenciar al mundo la superioridad
      de su estado ante los ojos de Dios, o librar su profesi&oacute;n de la
      acusaci&oacute;n de hipocres&iacute;a. A esto, por tanto, apelaba. Esto
      alegaba con firmeza y justicia contra las acusaciones de sus amigos
      equivocados en su larga controversia con ellos.
    </p>

    <p>
      Pero cuando la cuesti&oacute;n es: &ldquo;&iquest;C&oacute;mo se
      justificar&aacute; el hombre con Dios?&rdquo; (Job 25:4), entonces
      considera que el estado de la cuesti&oacute;n ha cambiado por completo. El
      venerable santo sab&iacute;a muy bien que al encontrarse ante un tribunal
      m&aacute;s alto y en presencia de un Juez que escudri&ntilde;a el
      coraz&oacute;n la justicia que pudiera alegarse all&iacute; deb&iacute;a
      ser tan superior a la suficiente en el primer caso como el tribunal ante
      el cual comparec&iacute;a era m&aacute;s imponente, el Juez m&aacute;s
      santo, y el asunto m&aacute;s importante. Porque, &iquest;qui&eacute;n
      puede mantenerse en su propia justicia ante un Dios tan santo, ante un
      Juez tan justo? Sab&iacute;a que all&iacute; nada que no fuera una
      justicia perfecta ser&iacute;a admitido, y que solo mediante tal justicia
      podr&iacute;a ser justificado. Por lo tanto, renuncia por completo a su
      anterior defensa. Abandona toda pretensi&oacute;n de santidad personal; y,
      lejos de presentar una reclamaci&oacute;n ante la Deidad, derrama
      confesiones dolorosas de su corrupci&oacute;n original y de sus
      transgresiones reales. &ldquo;&iexcl;He aqu&iacute;, soy vil!&rdquo;, es
      su lenguaje. &ldquo;Me aborrezco&rdquo; como la m&aacute;s inmunda de las
      criaturas, como el m&aacute;s vil de los criminales &ldquo;y me arrepiento
      en polvo y ceniza&rdquo; (Job 42:6; 19:25 27).
    </p>

    <p>
      Aqu&iacute; vemos no a la mujer samaritana, ni al carcelero de Filipos, ni
      al ladr&oacute;n en la cruz sino al santo m&aacute;s eminente de su tiempo
      y a uno de los hombres m&aacute;s santos que jam&aacute;s haya existido.
      Aqu&iacute; lo vemos llevando las marcas de una profunda
      humillaci&oacute;n en la actitud de un miserable pecador. Su lenguaje
      expresa el de alguien cuya conciencia est&aacute; herida por un alarmante
      sentido de culpa, que deplora la venganza merecida y suplica un
      perd&oacute;n gratuito; el de alguien que se considera, en cuanto a la
      justificaci&oacute;n ante Dios, perfectamente al nivel del publicano en la
      par&aacute;bola (Lc 18:10 14), y que no tiene otro refugio para su alma
      culpable ni otra s&uacute;plica que presentar que la que tuvo aquel
      publicano. La misericordia divina, manifestada en un Redentor viviente,
      era la &uacute;nica esperanza del santo Job; y la misma misericordia
      gratuita, revelada en la expiaci&oacute;n, era la esperanza y
      s&uacute;plica del publicano pr&oacute;digo.
    </p>

    <p>2. David</p>

    <p>
      Tal fue tambi&eacute;n la conducta del hombre conforme al coraz&oacute;n
      de Dios. &ldquo;Y no entres en juicio con tu siervo; porque no se
      justificar&aacute; delante de ti ning&uacute;n ser humano&rdquo; (Salmo
      143:2). Este lenguaje expresa con mucha fuerza el sentir de alguien que
      est&aacute; muerto para la Ley. S&iacute;, estas palabras indican
      claramente que el coraz&oacute;n de David estaba profundamente
      impresionado con un solemne sentido de la inmaculada pureza de
      Jehov&aacute;, de las imperfecciones que acompa&ntilde;aban su propia
      obediencia, de las vastas exigencias de la Ley divina y del terror de
      aquella sentencia que era su justo merecimiento, y que inevitablemente
      ser&iacute;a pronunciada contra &eacute;l si fuera juzgado por tan sublime
      est&aacute;ndar de deber y conforme al tenor de su propia conducta. Es muy
      notable que, cuando el salmista as&iacute; implora ser librado de un
      juicio tan temible, se considera y se denomina siervo de Dios. Pero aunque
      asume este honroso car&aacute;cter, est&aacute; muy lejos de alegar sus
      servicios o confiar en su propia obediencia para su justificaci&oacute;n.
      M&aacute;s a&uacute;n, afirma categ&oacute;ricamente que, delante del
      Se&ntilde;or, ning&uacute;n hombre, ning&uacute;n siervo suyo, puede ser
      justificado. A estas palabras se refiere el ap&oacute;stol cuando declara
      repetidamente: &ldquo;Por las obras de la ley ning&uacute;n ser humano
      ser&aacute; justificado&rdquo; (Romanos 3:20). Esta es una verdad
      fundamental, y hasta que esta verdad no sea abrazada de coraz&oacute;n,
      hasta que su propiedad y fundamento no sean claramente percibidos, nadie
      puede formarse una idea adecuada del car&aacute;cter de Jes&uacute;s o de
      la gracia del evangelio; ni ver su peligro ni buscar la salvaci&oacute;n.
    </p>

    <p>
      De esta verdad principal estaba perfectamente instruido el dulce cantor de
      Israel. Por eso la introduce en otra de sus devotas odas e inimitables
      composiciones, donde tambi&eacute;n nos informa cu&aacute;l era la roca de
      su esperanza y la fuente de su gozo. Estas son sus palabras:
      &ldquo;Jehov&aacute;, si mirares a los pecados, &iquest;qui&eacute;n, oh
      Se&ntilde;or, podr&aacute; mantenerse? Pero en ti hay perd&oacute;n, para
      que seas reverenciado&rdquo; (Salmo 130:3 4; v&eacute;ase tambi&eacute;n
      143:2). &iexcl;Expresi&oacute;n instructiva e importante! muy adecuada
      para refrenar el orgullo de la confianza en la propia justicia y para
      elevar la esperanza de los pecadores abatidos. Aqu&iacute; el ungido del
      Se&ntilde;or huye en busca de seguridad a la gracia soberana, y saca su
      consuelo de la misericordia que perdona. Estando muerto para la Ley,
      habiendo extinguido totalmente sus expectativas de ser justificado por
      ella, mira a otro pacto y recurre a otra s&uacute;plica. Con la
      perspectiva del juicio solemne ante s&iacute;, y considerando el resultado
      de tal escrutinio exacto, tiembla al pensar en presentarse ante su
      inmortal Juez confiando en su propia obediencia. Porque en tal
      procedimiento, &iquest;qui&eacute;n podr&aacute; mantenerse?
      &iquest;Qui&eacute;n podr&aacute; ser absuelto? &iexcl;Ninguno de toda la
      raza humana!
    </p>

    <p>
      Si no fuera por el perd&oacute;n que hay con Dios y que se dispensa
      mediante la sangre del Cordero, no solo la esperanza de David, sino la de
      todo pecador, habr&iacute;a sido completamente y eternamente eclipsada.
      Pero este perd&oacute;n, siendo digno de Dios, procediendo de las riquezas
      infinitas de su gracia y suficiente para suplir las necesidades del
      transgresor m&aacute;s enorme, &iexcl;he aqu&iacute; que hay esperanza
      para el m&aacute;s vil! Perd&oacute;n, &iexcl;palabra deliciosa!
      &iexcl;Perd&oacute;n con Dios! &iexcl;Con Aquel contra quien hemos pecado;
      con Aquel que tiene autoridad para perdonar, as&iacute; como poder para
      castigar! Esto es un fundamento s&oacute;lido para tu esperanza, &iexcl;oh
      pecador tembloroso! Creyendo esta declaraci&oacute;n, edificando sobre
      esta base, &iquest;qu&eacute; puede impedir, o qui&eacute;n tiene derecho
      a prohibir, que nuestra esperanza del cielo sea tan firme como la
      declaraci&oacute;n divina y tan brillante como el sol en su gloria
      meridiana?
    </p>

    <p>
      S&iacute;, creyente, este es tu derecho inalienable; este es tu privilegio
      inestimable. Porque aquel consuelo fuerte que el Se&ntilde;or est&aacute;
      tan dispuesto a otorgar, y para el cual ha hecho tan amplia
      provisi&oacute;n, est&aacute; destinado a todos los que han huido para
      asirse de la esperanza puesta delante de ellos (Hebreos 6:18). Para
      aquellos que ya han huido, y para aquellos que est&aacute;n ahora huyendo
      a Jes&uacute;s, el refugio designado, la inmutabilidad del consejo divino,
      la irrevocabilidad de la promesa divina y la solemnidad del juramento
      divino est&aacute;n todos comprometidos para asegurar su felicidad y
      aumentar su gozo.
    </p>

    <p>
      &iquest;Desea el lector estar a&uacute;n m&aacute;s plenamente persuadido
      de que el real profeta estaba muerto para la Ley? Que lea la
      descripci&oacute;n que David da del hombre bienaventurado, y considere sus
      palabras. Nadie puede, propiamente hablando, ser llamado bienaventurado,
      sino aquel que est&aacute; en estado de perd&oacute;n y aceptado por Dios;
      y esto lo insin&uacute;a el salmista. Porque, mientras sus ofensas no sean
      perdonadas y su persona aceptada, est&aacute; bajo maldici&oacute;n y
      sujeto a la ira. &iquest;C&oacute;mo describe entonces este santo
      experimentado e infalible autor al hombre bienaventurado? &iquest;A
      qu&eacute; atribuye su justificaci&oacute;n: a una justicia personal o a
      una imputada? &iquest;Alcanza este estado bendito y feliz como
      consecuencia de guardar la Ley, o porque ha realizado una obediencia
      sincera, aunque imperfecta? Ning&uacute;n tal pensamiento cruz&oacute; por
      la mente del salmista; nada semejante sale de su pluma. Sus palabras son:
      &ldquo;Bienaventurado aquel cuya transgresi&oacute;n ha sido perdonada, y
      cubierto su pecado. Bienaventurado el hombre a quien Jehov&aacute; no
      culpa de iniquidad, y en cuyo esp&iacute;ritu no hay enga&ntilde;o&rdquo;
      (Salmo 32:1 2). El hombre bienaventurado es aqu&iacute; descrito como
      alguien que, en s&iacute; mismo, es un pecador contaminado, un deudor
      insolvente y profundamente oprimido en su conciencia por la carga de la
      culpa.
    </p>

    <p>
      Esta bienaventuranza no proviene de sus propios deberes, ni de sus
      esfuerzos bienintencionados por guardar la Ley; sino del amor perdonador
      de Dios, de la sangre purificadora de Jes&uacute;s y de la
      operaci&oacute;n santificadora del Esp&iacute;ritu Santo. Su
      bienaventuranza consiste en ser limpiado de su inmunda corrupci&oacute;n,
      en la no imputaci&oacute;n de su enorme deuda, en la remoci&oacute;n de su
      carga intolerable y en la renovaci&oacute;n de un esp&iacute;ritu recto
      dentro de &eacute;l. El &uacute;ltimo de estos aspectos no es la causa ni
      la condici&oacute;n de los anteriores, sino evidencia de que los disfruta.
      La observaci&oacute;n que Pablo hace sobre este texto evang&eacute;lico y
      consolador es directamente aplicable a nuestro prop&oacute;sito. Nos
      informa que el dise&ntilde;o de David en estas palabras es describir la
      bienaventuranza del hombre a quien Dios imputa justicia sin obras (Romanos
      4:6 8). Justicia imputada, &ldquo;justicia sin obras&rdquo;: un lenguaje
      extra&ntilde;o para muchos, tosco y misterioso para todos los que
      est&aacute;n vivos para la Ley y buscan justificaci&oacute;n por medio de
      ella. Pero es completamente inteligible y sumamente consolador para
      quienes est&aacute;n muertos para la Ley; para aquellos que creen en
      Jes&uacute;s como el que justifica al &ldquo;imp&iacute;o&rdquo;; y que
      veneran Su encantador nombre: &ldquo;Jehov&aacute;, justicia
      nuestra&rdquo; (Jerem&iacute;as 33:16). Para tales personas, estas
      expresiones est&aacute;n llenas de sustancia y abundancia.
    </p>

    <p>
      Tales declaraciones divinas alimentan sus almas, porque son palabras de
      gracia y lenguaje de amor. Por medio de ellas, bajo la direcci&oacute;n
      del Esp&iacute;ritu Santo, sus ansiosas preguntas sobre la
      aceptaci&oacute;n ante el Soberano eterno encuentran respuesta. Siendo
      conscientes de que no poseen justicia propia, y sabiendo con certeza que
      sin obediencia a la Ley divina no pueden ser justificados, habr&iacute;an
      sucumbido en desesperaci&oacute;n si tal provisi&oacute;n no hubiera sido
      hecha por la gracia soberana, si tal justicia no hubiera sido realizada
      por su maravilloso Sustituto. Necesitan una justicia sin obras, una que no
      dependa en absoluto de sus propios deberes de ning&uacute;n tipo y que
      est&eacute; completamente separada de ellos; una que sea completa en
      s&iacute; misma e intencionada para su beneficio. Necesitan una justicia
      imputada, realizada por Jes&uacute;s como su representante y acreditada a
      su cuenta por un Dios misericordioso. Esto acerca la justicia a sus almas,
      les permite apropi&aacute;rsela leg&iacute;timamente y gloriarse en ella.
    </p>

    <p>
      <br />
      3. Pablo
    </p>

    <p>
      Atendamos una vez m&aacute;s a las ense&ntilde;anzas y consideremos la
      conducta de Pablo en relaci&oacute;n con este asunto. Aquellas importantes
      palabras que contienen el tema de este ensayo afirman expresamente que
      &eacute;l estaba &ldquo;muerto para la ley&rdquo;. Es evidente, por sus
      escritos, que no ten&iacute;a ninguna expectativa de vida ni de felicidad
      basada en su propia obediencia a ella, sino que toda su esperanza
      descansaba en la gracia soberana de Dios y en la obra perfecta de Cristo.
      Consideraremos ahora algunos pasajes en los cuales estas verdades
      fundamentales son afirmadas expresamente o fuertemente implicadas.
    </p>

    <p>a. G&aacute;latas</p>

    <p>
      En su controversial ep&iacute;stola dirigida a los enga&ntilde;ados
      g&aacute;latas, establece un marcado contraste entre las obras de la Ley y
      la fe en Jes&uacute;s. Tres veces menciona las obras de la Ley, y tres
      veces las excluye de tener la m&aacute;s m&iacute;nima
      participaci&oacute;n en nuestra justificaci&oacute;n. Con igual frecuencia
      menciona la fe de Cristo y afirma que somos justificados por ella. Estas
      son sus palabras:
    </p>

    <p>
      &ldquo;Nosotros, jud&iacute;os de nacimiento, y no pecadores de entre los
      gentiles, sabiendo que el hombre no es justificado por las obras de la
      ley, sino por la fe de Jesucristo, nosotros tambi&eacute;n hemos
      cre&iacute;do en Jesucristo, para ser justificados por la fe de Cristo, y
      no por las obras de la ley, por cuanto por las obras de la ley nadie
      ser&aacute; justificado&rdquo; (G&aacute;latas 2:15 16).
    </p>

    <p>
      &ldquo;Nosotros, jud&iacute;os de nacimiento, y no pecadores de entre los
      gentiles&rdquo;: nosotros, que somos hijos de Abraham y el pueblo peculiar
      de Dios; a quienes fueron encomendados los or&aacute;culos sagrados, que
      tenemos las ordenanzas del culto divino, y cuya situaci&oacute;n en todos
      los aspectos es muy superior a la de los gentiles ignorantes, disolutos e
      id&oacute;latras; nosotros, que tenemos tantas ventajas en
      comparaci&oacute;n con los paganos que andan en tinieblas; nosotros, que
      tenemos todo el aliento que cualquier persona podr&iacute;a tener, si tal
      cosa fuera posible, para esperar la justificaci&oacute;n por nuestra
      propia obediencia. Sin embargo, hemos renunciado a toda esperanza de ese
      tipo, sabiendo bien que el hombre, sea jud&iacute;o o gentil, &ldquo;no es
      justificado por las obras de la ley&rdquo;, estando plenamente convencidos
      de que no es aceptado por Dios en virtud de ninguna obra que haya
      realizado, con ninguna asistencia, sino por la fe de Jesucristo, confiando
      en &Eacute;l como el fin de la Ley para justicia y creyendo en &Eacute;l
      como el que justifica al imp&iacute;o (Romanos 10:4; 14:5).
    </p>

    <p>
      &ldquo;Aun nosotros,&rdquo; poseyendo tal condena y actuando bajo tal
      convicci&oacute;n, &ldquo;hemos cre&iacute;do en Jesucristo.&rdquo;
      S&iacute;, hemos renunciado a nuestra propia justicia como absolutamente
      insuficiente, y bajo el humillante car&aacute;cter de pecadores culpables,
      impotentes y condenados nos hemos acogido al Se&ntilde;or Mes&iacute;as
      para ser justificados por la fe de Cristo, y no por las obras de la Ley.
      Para que nuestros pecados sean perdonados y nuestras personas aceptadas de
      esta manera verdaderamente evang&eacute;lica, sin desear m&aacute;s ni
      intentar buscar estas bendiciones supremas por las obras de la Ley, sea
      moral o ceremonial. Y no es sin raz&oacute;n que hemos abandonado toda tal
      b&uacute;squeda, porque el mismo Dios ha declarado, y permanece registrado
      eternamente para confundir todo intento orgulloso de establecer nuestra
      propia obediencia, que &ldquo;por las obras de la ley, nadie ser&aacute;
      justificado.&rdquo; De modo que, ya sea que consideremos la
      declaraci&oacute;n divina registrada por el salmista (Salmo 143:2), o que
      consideremos las m&uacute;ltiples imperfecciones que acompa&ntilde;an
      nuestras mejores acciones, estamos plenamente asegurados de que nunca
      seremos, ni podremos ser, justificados por ellas. Tal es el sentido de
      este testimonio apost&oacute;lico.
    </p>

    <p>
      En este texto instructivo, el celoso ap&oacute;stol expone, afirma y
      defiende la verdad por la cual nosotros tambi&eacute;n abogamos de la
      manera m&aacute;s enf&aacute;tica y reiterada. Este solo pasaje, por
      tanto, si se considera en conexi&oacute;n con el prop&oacute;sito y
      dise&ntilde;o de toda la ep&iacute;stola, y con el estado de las iglesias
      de Galacia en el momento en que fue escrita, puede ser justamente estimado
      como una prueba decisiva del asunto: una prueba decisiva de que
      ning&uacute;n hombre jam&aacute;s fue aceptado por Dios, que ning&uacute;n
      hombre jam&aacute;s puede ser justificado ante &Eacute;l por ninguna
      santidad que posea o por ninguna obra que haya realizado; y, en
      consecuencia, que todo verdadero creyente est&aacute; muerto para la Ley.
    </p>

    <p>b. Filipenses</p>

    <p>
      Las perspectivas de un hombre que est&aacute; vivo para la Ley y la
      esperanza de quien est&aacute; muerto para ella son descritas
      magistralmente por el mismo autor infalible en su consoladora e
      instructiva carta a la iglesia de Filipos. Estas cosas las ilustra a
      trav&eacute;s de su propia experiencia y conducta. Compara el apoyo de su
      esperanza y las perspectivas que ten&iacute;a antes de su
      conversi&oacute;n con las que disfrut&oacute; despu&eacute;s. Mientras
      estaba vivo para la Ley y antes de su conversi&oacute;n, los privilegios
      de su nacimiento como hijo del renombrado Abraham y su circuncisi&oacute;n
      conforme al mandato divino; el celo que ten&iacute;a por las tradiciones
      de sus padres y la estricta observancia de su profesi&oacute;n religiosa
      como fariseo; su puntual cumplimiento de las instituciones ceremoniales;
      su conducta irreprochable ante los ojos de los hombres; y su obediencia
      sincera a la Ley Moral, eran las cosas que consideraba su mayor ganancia,
      constituyendo el fundamento de su esperanza de vida eterna. Estas eran el
      soporte de su confianza indebida y el combustible de su orgullo farisaico.
      Si confiar en estas cosas hubiese sido seguro o leg&iacute;timo para
      alg&uacute;n mortal, nadie habr&iacute;a tenido mayores ventajas o mejor
      pretexto que Saulo el fariseo (Filipenses 3:4).
    </p>

    <p>
      Pero cuando fue alcanzado por la gracia omnipotente (Filipenses 3:12) y
      muerto para la Ley, edific&oacute; sobre otro fundamento y habl&oacute; en
      un lenguaje muy distinto. Entonces declara que todas aquellas cosas que
      una vez consider&oacute; su mayor ganancia, ahora las estima, no solo como
      insignificantes en comparaci&oacute;n con Cristo, sino como p&eacute;rdida
      misma. Con un aire de gran solemnidad, y como quien va a pronunciar una
      verdad de suma importancia, a&ntilde;ade:
    </p>

    <p>
      &ldquo;Y ciertamente, aun estimo todas las cosas como p&eacute;rdida por
      la excelencia del conocimiento de Cristo Jes&uacute;s, mi Se&ntilde;or,
      por amor del cual lo he perdido todo, y lo tengo por basura, para ganar a
      Cristo, y ser hallado en &eacute;l, no teniendo mi propia justicia, que es
      por la ley, sino la que es por la fe de Cristo, la justicia que es de Dios
      por la fe&rdquo; (Filipenses 3:8 9).
    </p>

    <p>
      Consideremos brevemente las distintas cl&aacute;usulas de este notable
      texto. &ldquo;Y ciertamente&rdquo;: lo afirmo sin la menor
      vacilaci&oacute;n, y estoy decidido a mantenerlo. &ldquo;Estimo todas las
      cosas como p&eacute;rdida&rdquo;: sean privilegios de nacimiento o celo
      farisaico, ritos ceremoniales o deberes morales. Todo esto, a pesar de su
      espl&eacute;ndido aspecto ante un ojo te&ntilde;ido de prejuicios
      jud&iacute;os, lo considero p&eacute;rdida. S&iacute;, no solo repudio
      todos mis privilegios y todas mis obras anteriores a la conversi&oacute;n,
      sino tambi&eacute;n todos mis dones apost&oacute;licos y todas mis gracias
      cristianas; todo lo que tengo y todo lo que hago lo considero sin valor en
      el gran asunto de la justificaci&oacute;n. Estas cosas, aunque
      abundantemente &uacute;tiles y altamente excelentes cuando ocupan su lugar
      adecuado y son referidas a fines apropiados, son poco, son nada, son
      p&eacute;rdida misma en comparaci&oacute;n con la excelencia del
      conocimiento de Cristo Jes&uacute;s, mi Se&ntilde;or. Tal es el amor que
      tengo por mi Salvador y tal la estima que tengo por Su justicia, que por
      amor de &Eacute;l he sufrido con gozo la p&eacute;rdida de todas las cosas
      que antes tanto valoraba.
    </p>

    <p>
      Es m&aacute;s, por extra&ntilde;o que parezca a una mente impregnada de
      orgullo legalista, declaro nuevamente que las considero tan despreciables
      como los restos inmundos que se arrojan a los perros, y tan repugnantes
      como el esti&eacute;rcol que se echa fuera de la vista. Tal es el valor de
      mis propios logros, y tal es mi juicio sobre ellos si se ponen en
      competencia con Jes&uacute;s y pretenden ocupar el lugar de Su justicia.
      Por tanto, ahora mi principal deseo y suprema preocupaci&oacute;n es
      &ldquo;ganar a Cristo&rdquo;, como el &uacute;nico que puede suplir todas
      mis necesidades y hacerme completamente y eternamente feliz. As&iacute;,
      cuando mi Juez se siente en el trono y cuando solo los perfectamente
      justos permanezcan, pueda ser hallado en &Eacute;l, el Amado (Efesios
      1:6).
    </p>

    <p>
      &ldquo;No teniendo [no dependiendo de ni alegando] mi propia justicia, que
      es por la ley&rdquo;: no mi santidad inherente como cristiano, ni los
      actos justos que he realizado en obediencia a los preceptos divinos y para
      la gloria de Dios; sino estando adornado con y dependiendo de aquella
      gloriosa obediencia que es &ldquo;por la fe de Cristo&rdquo;; la cual fue
      consumada por &Eacute;l, revelada en el evangelio, y recibida por la fe,
      esa obediencia que, para denotar su absoluta perfecci&oacute;n y el modo
      en que es recibida por los pecadores, es llamada &ldquo;la justicia de
      Dios por la fe&rdquo;.
    </p>

    <p>
      As&iacute; profesa el ap&oacute;stol su fe, y as&iacute; describe el
      fundamento de su esperanza respecto a la aceptaci&oacute;n futura. Esta
      declaraci&oacute;n la hizo intencionadamente para proteger a los conversos
      filipenses contra los sutiles ataques de los maestros judaizantes
      (Filipenses 3:1 2), quienes sosten&iacute;an con vehemencia que se
      necesitaba algo m&aacute;s para la justificaci&oacute;n adem&aacute;s de
      la justicia de nuestro divino Redentor y la confianza en ella. Esta
      consideraci&oacute;n hace que el argumento de este pasaje sea a&uacute;n
      m&aacute;s concluyente en prueba de nuestro punto.
    </p>

    <p>4. Pedro</p>

    <p>
      Escuchemos a otro maestro infalible y seguidor del Cordero, quien al
      hablar no entrega opiniones privadas, sino la fe de la iglesia en nombre
      de todos los ap&oacute;stoles. Se hab&iacute;a suscitado una controversia
      sobre la necesidad de la circuncisi&oacute;n para la salvaci&oacute;n,
      impulsada por los celosos jud&iacute;os con no poca vehemencia y causando
      gran perturbaci&oacute;n en la paz de los creyentes. Con motivo de ello,
      los ap&oacute;stoles y ancianos se reunieron en Jerusal&eacute;n para
      considerar este asunto desafortunado. Pedro, despu&eacute;s de mencionar
      varios puntos, concluye con una declaraci&oacute;n breve pero abarcadora
      de su fe y la fe general de la iglesia. Escuchemos atentamente sus
      palabras y consideremos con diligencia su significado, pues habla por el
      Esp&iacute;ritu Santo y comunica la mente de Cristo. Habla en una
      ocasi&oacute;n de gran peso y para resolver una controversia importante.
      De hecho, la controversia consist&iacute;a en si Jes&uacute;s deb&iacute;a
      recibir toda la gloria de salvar a los pecadores, o si los esfuerzos
      humanos y el m&eacute;rito humano deb&iacute;an compartirla con &Eacute;l.
      As&iacute;, el conflicto se daba entre la gracia de Dios y el orgullo del
      hombre; y as&iacute; contin&uacute;a todav&iacute;a, aunque los
      t&eacute;rminos de la cuesti&oacute;n puedan variar o bajo los disfraces
      que adopte.
    </p>

    <p>
      La decisi&oacute;n dada a esta controversia en aquel tiempo, y que
      ser&aacute; v&aacute;lida para siempre, se contiene en las siguientes
      palabras: &ldquo;Antes creemos que por la gracia del Se&ntilde;or
      Jes&uacute;s seremos salvos&rdquo; (Hechos 15:11). La salvaci&oacute;n es
      esa bendici&oacute;n todo inclusiva que el pecador despierto desea. Si se
      le concede, sus anhelos est&aacute;n satisfechos; no puede desear
      m&aacute;s, pues incluye una completa liberaci&oacute;n de todo mal y el
      pleno disfrute de todo bien.
    </p>

    <h3>D. La Gracia</h3>

    <p>
      Ahora bien, esta bendici&oacute;n infinitamente gloriosa se dice
      expresamente que es por gracia; y la gracia es favor gratuito. En los
      escritos sagrados, se opone directamente a toda obra y a todo
      m&eacute;rito. No puede ser de otra manera, pues donde las obras y el
      m&eacute;rito entran en consideraci&oacute;n, cesa el &aacute;mbito de la
      gracia. Cuando, por tanto, el or&aacute;culo celestial afirma que somos
      salvos por gracia, se nos conduce a concluir que nuestros propios deberes,
      por sinceros o variados que sean, no tienen parte alguna en esta obra
      maravillosa; sino que el favor gratuito y soberano lo es todo. El
      fundamento del templo espiritual y de nuestra felicidad eterna fue puesto
      en las riquezas de la gracia. Las piedras son pulidas y la superestructura
      es edificada por la mano de la gracia omnipotente. Cuando se coloque la
      &uacute;ltima piedra del magn&iacute;fico edificio, ser&aacute; con
      aclamaciones de &ldquo;&iexcl;Gracia, gracia a ella!&rdquo;
      (Zacar&iacute;as 4:7).
    </p>

    <p>
      Fue la gracia libre y soberana la que distingui&oacute; a los vasos de
      misericordia en el decreto eterno de la elecci&oacute;n. La raz&oacute;n
      por la cual fueron elegidos en lugar de otros no se debe a ninguna
      diferencia que existiera originalmente entre ellos y aquellos que
      finalmente perecen, ni a buenas obras previstas, sino a la voluntad
      soberana de Aquel que dice: &ldquo;Tendr&eacute; misericordia del que yo
      tenga misericordia&rdquo; (Romanos 9:15).
    </p>

    <p>
      La misma gracia intervino en la constituci&oacute;n del pacto eterno de
      paz, celebrado con Cristo como Cabeza de la simiente escogida; y en
      reservar en &Eacute;l todas las bendiciones espirituales en su favor
      (Efesios 1:3). Nuestra redenci&oacute;n por Su sangre, nuestra
      regeneraci&oacute;n, justificaci&oacute;n, adopci&oacute;n,
      santificaci&oacute;n, perseverancia y felicidad final, todo procede de la
      misma fuente infinita, y todo se atribuye en las Escrituras a la misma
      causa original y gloriosa. Siendo Cristo el gran depositario del Pacto de
      Gracia y el gran almac&eacute;n de todas las bendiciones de la gracia,
      esta se manifiesta a trav&eacute;s de &Eacute;l de tal manera que refleja
      gloria sobre todas las perfecciones de la Deidad, as&iacute; como asegura
      la salvaci&oacute;n de todos sus objetos. As&iacute; como fue un acto de
      inefable condescendencia y una prueba de amor ilimitado que el Hijo de
      Dios emprendiera la ardua obra y se encarnara para cumplirla, con igual
      propiedad se dice que somos salvos por Su gracia, como en el texto que
      consideramos: &ldquo;Antes creemos que por la gracia del Se&ntilde;or
      Jes&uacute;s seremos salvos&rdquo; (Hechos 15:11).
    </p>

    <p>
      &ldquo;Creemos&rdquo;: estamos plenamente persuadidos y descansamos en
      ello como una verdad cierta, sagrada y sumamente consoladora: que aunque
      nuestro estado sea sumamente miserable y nuestras personas absolutamente
      indignas; aunque hayamos perdido todo derecho a las bendiciones y nos
      hayamos hecho merecedores de toda maldici&oacute;n, sin embargo,
      &ldquo;por la gracia&rdquo;, el favor inmerecido y la benignidad
      ilimitada, &ldquo;del Se&ntilde;or Jes&uacute;s seremos salvos.&rdquo;
      &Eacute;l, siendo una persona de dignidad infinita, ha realizado una obra
      de valor infinito, en virtud de la cual seremos completamente salvos.
      Salvados, aqu&iacute;, de la maldici&oacute;n de la Ley y del dominio de
      Satan&aacute;s; salvados, luego, de la existencia misma del pecado y de la
      condenaci&oacute;n del infierno. Tan perfectamente salvos como para no
      temer ning&uacute;n mal; tan perfectamente bendecidos como para no desear
      ning&uacute;n bien. &iexcl;Tal salvaci&oacute;n fue provista por la
      gracia; tal salvaci&oacute;n es llevada a cabo por Cristo!
    </p>

    <p>
      En este verdadero credo apost&oacute;lico, pronunciado por Pedro y
      registrado por Lucas, la gracia de Dios y la obra de nuestro Se&ntilde;or
      lo son todo. As&iacute; como atribuye toda nuestra salvaci&oacute;n a la
      obra emprendida por Cristo, tambi&eacute;n asegura que toda la gloria sea
      para Su nombre adorable. Siendo esta la confesi&oacute;n declarada y la
      esperanza consoladora de los primeros cristianos, tenemos aqu&iacute; un
      ejemplo impresionante y una prueba irrebatible de que estaban muertos para
      la Ley; que la paz de sus mentes en el tiempo y su esperanza de felicidad
      en la eternidad no surg&iacute;an de su propia obediencia, sino de aquella
      revelaci&oacute;n de la gracia divina que se hace en el evangelio esa
      gracia soberana que ricamente provey&oacute; cada bendici&oacute;n y que
      libremente otorga todo lo necesario para la bienaventuranza eterna.
    </p>

    <h3>E. Verdad y Error</h3>

    <p>
      Habiendo considerado esta confesi&oacute;n apost&oacute;lica de fe tal
      como ha sido preservada para nuestra instrucci&oacute;n en la historia
      m&aacute;s aut&eacute;ntica de la iglesia cristiana primitiva, volvamos
      una vez m&aacute;s a los escritos de Pablo. Ya lo hemos escuchado declarar
      que estaba muerto para la Ley. Tambi&eacute;n lo hemos o&iacute;do
      proclamar en voz alta la excelencia de aquella justicia por la cual fue
      justificado. Lo hemos visto describir cuidadosamente el fundamento sobre
      el cual los m&aacute;s culpables pueden con seguridad apoyar el peso de
      sus intereses eternos. Observ&eacute;moslo ahora lamentarse amargamente
      por sus desdichados hermanos seg&uacute;n la carne. Estas son sus
      conmovedoras palabras, introducidas con una solemne apelaci&oacute;n al
      cielo: &ldquo;Tengo gran tristeza y continuo dolor en mi coraz&oacute;n.
      Porque&hellip; mis hermanos, los que son mis parientes seg&uacute;n la
      carne.&rdquo; Y a&ntilde;ade: &ldquo;Hermanos, ciertamente el anhelo de mi
      coraz&oacute;n, y mi oraci&oacute;n a Dios por Israel, es para
      salvaci&oacute;n&rdquo; (Romanos 9:2 3; 10:1).
    </p>

    <p>
      &iquest;Cu&aacute;l era la causa de esta inconsolable tristeza?
      &iquest;Acaso eran escandalosos en su conducta y atrozmente malvados?
      &iquest;Hab&iacute;an abandonado el culto a Dios y ca&iacute;do en el
      ate&iacute;smo pr&aacute;ctico? De ning&uacute;n modo. Las personas por
      quienes &eacute;l se lamenta ten&iacute;an celo por Dios y buscaban
      ardientemente la justicia. De ello Pablo era testigo, y as&iacute; lo
      declara abiertamente (Romanos 10:2; 9:31). &iquest;En qu&eacute;,
      entonces, consist&iacute;a su error fatal? Pues el principio popular y la
      raz&oacute;n en que se funda son: &ldquo;S&eacute; sincero. Cumple con
      cada deber al m&aacute;ximo de tu capacidad y de tu conocimiento, y
      obtendr&aacute;s el favor de Dios y la bienaventuranza eterna. Porque no
      se puede suponer que si el coraz&oacute;n es sincero en el culto a Dios y
      la conducta es correcta ante los hombres, el estado de una persona pueda
      ser malo, sea cual sea su doctrina.&rdquo;
    </p>

    <p>
      Tal es la voz de la opini&oacute;n general, pero no de la
      revelaci&oacute;n divina. Pues si este principio fuera verdadero,
      habr&iacute;a habido poca raz&oacute;n para la profunda tristeza del
      ap&oacute;stol por aquellos de sus hermanos que menciona aqu&iacute;. Si,
      pues, queremos otorgar el debido respeto al juicio de Pablo como
      gu&iacute;a infalible, y creer el relato que da de sus parientes y de su
      lamentaci&oacute;n por ellos, debemos concluir que dicho principio popular
      es falso, y que la raz&oacute;n en que se apoya es un error peligroso. En
      consecuencia, aunque un hombre actuara en perfecta conformidad con dicho
      principio, su estado podr&iacute;a ser sumamente terrible y su fin
      eternamente miserable.
    </p>

    <p>
      Los jud&iacute;os por quienes lloraba el compasivo ap&oacute;stol estaban
      vivos para la Ley y buscaban ser justificados por ella. Aunque sinceros en
      su profesi&oacute;n religiosa y puntuales en su asistencia a las
      instituciones divinas, eran totalmente ignorantes del evangelio y
      contrarios al gran Redentor. Aquel fundamento seguro que Jehov&aacute;
      hab&iacute;a puesto en Sion para la salvaci&oacute;n de su pueblo fue
      rechazado y se convirti&oacute; para ellos en piedra de tropiezo (Romanos
      9:33). Segu&iacute;an la Ley de la justicia con sinceridad y celo; pero
      sus t&eacute;rminos eran demasiado elevados y sus condiciones demasiado
      dif&iacute;ciles para ellos, por lo que no pod&iacute;an obtener
      justificaci&oacute;n por ella. Pues buscaban esa bendici&oacute;n capital,
      no por la fe en su Mes&iacute;as prometido, sino como si fuera por las
      obras de la Ley (Romanos 9:31 32). Ten&iacute;an celo de Dios y
      preocupaci&oacute;n por su culto, pero no conforme a ciencia, como
      mostraba claramente su conducta. &ldquo;Porque ignorando la justicia de
      Dios&rdquo; la perfecta pureza de Su naturaleza y las amplias demandas de
      Su Ley &ldquo;y procurando establecer la suya propia&rdquo; como
      condici&oacute;n de vida, &ldquo;no se han sujetado a la justicia de
      Dios&rdquo; (Romanos 10:3). Tal era la indebida opini&oacute;n que
      ten&iacute;an de sus propios deberes imperfectos, y tan grande era el
      orgullo de sus corazones, que no quisieron aceptar aquella justicia
      completa que Dios hab&iacute;a provisto aquella justicia que puede
      justificar hasta en los casos m&aacute;s desesperados, y en la cual su
      ofendido Creador se complace (Isa&iacute;as 42:21).
    </p>

    <p>
      &iquest;Queremos saber con m&aacute;s detalle qu&eacute; obediencia merece
      este glorioso t&iacute;tulo? El ap&oacute;stol nos informa: &ldquo;Porque
      el fin de la ley es Cristo&rdquo; (Romanos 10:4). Todo lo que la Ley
      requiere, &Eacute;l lo cumpli&oacute;; y todo lo que amenaza, &Eacute;l lo
      sufri&oacute;. Todo esto fue hecho y padecido no simplemente para darnos
      un ejemplo, sino para constituir una justicia real y perfecta. As&iacute;
      es considerada por la Ley, y aceptada por el Legislador. No fue realizada
      en beneficio de quien la cumpli&oacute;, sino para beneficio de los
      pecadores, y es imputada gratuitamente a todo aquel que cree, sin
      distinci&oacute;n de personas ni consideraci&oacute;n de m&eacute;ritos
      (Romanos 10:4).
    </p>

    <p>
      A esta obediencia sin igual los jud&iacute;os justificados por s&iacute;
      mismos no quisieron someterse. Ignorando su estado de culpabilidad, y
      buscando afanosamente la aceptaci&oacute;n con Dios mediante sus propios
      deberes, se negaron a admitir la idea de estar en deuda con la gracia.
      Pensar en ser justificados por la justicia de Aquel a quien su
      Sanedr&iacute;n hab&iacute;a execrado y declarado digno de muerte; esperar
      la salvaci&oacute;n creyendo en Aquel que, cargado de infamia y
      atormentado con dolor, expir&oacute; en una cruz, les parec&iacute;a algo
      sumamente absurdo. Una salvaci&oacute;n por medios tan poco prometedores,
      y concedida de una manera tan singular que no dejaba espacio para que sus
      obras espl&eacute;ndidas ocuparan un lugar como copart&iacute;cipes en la
      obra, era algo que no estaban dispuestos a aceptar pensaban tener razones
      sobradas en su coraz&oacute;n para despreciarla. Ni quisieron reconocer
      que el Jes&uacute;s crucificado era su Mes&iacute;as prometido, aunque el
      tiempo en que apareci&oacute;, las doctrinas que ense&ntilde;&oacute; y
      las obras que realiz&oacute; atestiguaban su misi&oacute;n divina y
      ofrec&iacute;an la m&aacute;s brillante evidencia en apoyo de su
      car&aacute;cter. As&iacute; rechazaron Su persona, Su doctrina y Su obra.
      As&iacute; como la ignorancia de la santidad de Dios, de la pureza de Su
      Ley y de la maldad del pecado fue el fundamento de esa orgullosa
      opini&oacute;n sobre la excelencia de sus propios deberes, y como eso
      desemboc&oacute; en su rechazo del Se&ntilde;or Mes&iacute;as, igualmente
      hoy, la misma ignorancia y orgullo llevan a muchos a rechazar Su justicia
      imputada como totalmente innecesaria, incluso cuando no avanzan hasta esa
      temeraria incredulidad que desprecia abiertamente Su persona y
      car&aacute;cter. De aqu&iacute; podemos concluir con seguridad que toda la
      negligencia indiferente hacia las cosas eternas que se observa en el
      mundo, y todo el desprecio mostrado hacia Cristo y Su obra donde brilla la
      revelaci&oacute;n del evangelio, proceden de la ignorancia ignorancia
      acerca del mal del pecado y de la justicia de Dios en Su Ley.
    </p>

    <h3>F. Aplicaci&oacute;n</h3>

    <p>
      Ahora, lector, &iquest;est&aacute;s muerto para la Ley?
      &iquest;Est&aacute;n extinguidas todas tus expectativas y todos tus deseos
      de justificaci&oacute;n por medio de ella? Recuerda que una cosa es
      reconocer una verdad en teor&iacute;a, y otra muy distinta es vivir bajo
      su influencia pr&aacute;ctica. Muchos han aprendido doctrinalmente que los
      creyentes est&aacute;n muertos para la Ley, quienes, sin embargo, en las
      disposiciones de su coraz&oacute;n y en su propia experiencia, nunca se
      divorciaron de ella. Sus percepciones legalistas y temores serviles, sus
      perspectivas mercenarias en el cumplimiento del deber, y sus pensamientos
      de autoexaltaci&oacute;n cuando imaginan haber cumplido bien, son
      evidencias de que a&uacute;n se aferran a la Ley. Estos h&aacute;bitos,
      cuando son constantes, son una prueba convincente de que est&aacute;n
      vivos para ella, de que a&uacute;n, de manera parcial, buscan su paz y
      felicidad en su propia obediencia.
    </p>

    <p>
      &iquest;Qu&eacute; piensas de la justicia del Redentor? &iquest;Tienes por
      ella una estima suprema; y es para ti, en cuanto a justificaci&oacute;n,
      la &uacute;nica cosa necesaria (Lucas 10:42)? &iquest;Depositas toda tu
      confianza para ser aceptado solamente en ella, y arriesgas todo tu destino
      eterno sobre ese &uacute;nico fundamento? &iquest;Es esta tu
      s&uacute;plica ante el trono de la gracia, y es tu ardiente deseo ser
      hallado en ella cuando te presentes ante el gran tribunal? All&iacute;
      tendr&aacute;s que presentarte pronto, ante un Juez cuyos ojos son como
      llama de fuego y con quien hay majestad terrible. Examina, pues, el estado
      de tu alma y cultiva un conocimiento creciente de Jesucristo. Los frutos
      de un conocimiento creciente de &Eacute;l son verdaderamente deseables e
      inefablemente preciosos. Pues cuanto m&aacute;s contemples sus glorias
      personales y su obediencia perfecta, menos te aferrar&aacute;s a la Ley o
      depender&aacute;s de tus propios deberes defectuosos.
    </p>

    <p>
      Esta es una verdad segura, confirmada por toda la experiencia cristiana.
      Porque aunque no estar&aacute;s inclinado a rechazar la Ley como regla de
      conducta moral, ni a descuidar el deber como evidencia de tu
      sumisi&oacute;n cordial a la autoridad divina y de gratitud por los
      beneficios recibidos y las bendiciones esperadas, sin embargo
      tendr&aacute;s una opini&oacute;n m&aacute;s baja de todo lo que haces y
      una confianza m&aacute;s fuerte en la obra de tu Salvador.
    </p>

    <p>
      Adem&aacute;s, la paz que disfrutes ser&aacute; m&aacute;s estable, y las
      obras que realices ser&aacute;n m&aacute;s espirituales. Tu paz
      ser&aacute; m&aacute;s estable. Porque cuanto m&aacute;s claramente veas
      la dignidad de Aquel que hizo tu paz, mayor ser&aacute; el valor que
      atribuir&aacute;s a la obra mediante la cual fue realizada.
      Consecuentemente, tu dependencia en ella ser&aacute; m&aacute;s firme; tu
      gozo en ella ser&aacute; m&aacute;s constante. Tus deberes ser&aacute;n
      m&aacute;s espirituales. Pues en la medida en que aumenten tus visiones de
      la suficiencia absoluta del Mediador divino, aumentar&aacute;
      tambi&eacute;n tu amor hacia &Eacute;l. Contemplando como en un espejo la
      gloria del Se&ntilde;or, seremos transformados en la misma imagen, de
      gloria en gloria (2 Corintios 3:18). El amor de Dios siendo el principio
      de toda obediencia aceptable, en la medida en que este principio generoso
      sea m&aacute;s vivo y activo, el deber ser&aacute; realizado con mayor
      diligencia y estar&aacute; m&aacute;s ciertamente referido a su fin
      adecuado: la gloria del Dios eternamente bendito.
    </p>

    <p>
      S&iacute;, creyente, en tal proceder encontrar&aacute;s tu provecho
      espiritual, y la gracia recibir&aacute; la gloria. La fe crecer&aacute;
      firme como un cedro de profundas ra&iacute;ces, y la esperanza
      brillar&aacute; como el d&iacute;a (Colosenses 2:7; Efesios 3:17). El amor
      ensanchar&aacute; el coraz&oacute;n, y la santidad florecer&aacute; como
      la rosa. La vida ser&aacute; un c&aacute;ntico de alabanza al Redentor, y
      aun la muerte misma ser&aacute; pac&iacute;fica en Su abrazo.
    </p>

    <p>
      &ldquo;&iexcl;Revela, bendito Jes&uacute;s, revela Tu gloria a mis ojos, y
      derrama Tu amor en mi coraz&oacute;n! Hazme descansar completamente
      satisfecho en Tu obra como el cumplimiento final de la Ley, y
      capac&iacute;tame para vivir de Tu plenitud inagotable. Vac&iacute;ame de
      toda dependencia propia y hazme verdaderamente humilde. Mu&eacute;strame
      la hermosura de la santidad, tal como est&aacute; delineada en Tu
      patr&oacute;n perfecto; y ay&uacute;dame a copiarla en mi propia conducta.
      Eleva mis afectos hacia las cosas celestiales, y conc&eacute;deme la
      prenda constante de mi herencia eterna. Entonces, aunque en un mundo
      pecaminoso y en un estado militante aunque acosado por el dolor corporal o
      agobiado por la pobreza material no solo estar&eacute; seguro, sino
      tambi&eacute;n feliz. Los temores serviles de la condenaci&oacute;n
      estar&aacute;n lejos, y los rayos del gozo celestial iluminar&aacute;n mi
      alma. Entonces, vosotros, hijos de la sensualidad y de la soberbia,
      podr&eacute;is tomar vuestros placeres viles y alardear de vuestros
      honores vac&iacute;os. No codiciar&eacute; vuestra alegr&iacute;a
      il&iacute;cita ni envidiar&eacute; vuestros t&iacute;tulos resonantes.
      Estando muerto para la Ley y vivo para mi Dios; estando seguro en las
      manos de mi Salvador y bendecido con el sentido de Su amor; teniendo la
      muerte en mi recuerdo y el cielo en mi vista, despreciar&eacute; vuestras
      bajas b&uacute;squedas y aborrecer&eacute; vuestros placeres
      il&iacute;citos. Mientras el mundo se satisface con las plumas de los
      honores que se desvanecen y la espuma de los placeres que perecen, sea tu
      preocupaci&oacute;n, oh alma m&iacute;a, glorificar a Aquel que
      muri&oacute; por ti y resucit&oacute;. Entonces tendr&aacute;s el gozo de
      placeres sustanciales como disfrute presente, y de honores imperecederos
      como tu corona eterna.&rdquo;
    </p>

    <h2>4. La Ley como muerta para los creyentes</h2>

    <h3>A. Funciona en ambos sentidos</h3>

    <p>
      Habiendo mostrado que los creyentes est&aacute;n muertos para la Ley,
      ahora debemos considerar que la Ley est&aacute; muerta para ellos. Para
      todos aquellos que est&aacute;n muertos para la Ley como pacto, la Ley, en
      esa consideraci&oacute;n, est&aacute; muerta para ellos. As&iacute; como
      la relaci&oacute;n es mutua mientras subsiste, as&iacute; tambi&eacute;n
      lo es la muerte. Considerados como descendientes de Ad&aacute;n, nacemos
      bajo la Ley como un pacto. Miramos a ella en busca de vida, y permanecemos
      en esa situaci&oacute;n mientras estamos no regenerados. Pero cuando el
      Esp&iacute;ritu de Dios ilumina la mente para discernir nuestro estado y
      despierta la conciencia para comprender nuestro peligro, todas las
      expectativas de vida mediante nuestra propia obediencia son destruidas.
      Huimos a Jesucristo como el fin de la Ley, nos refugiamos bajo otro pacto,
      y ya no estamos sujetos a la Ley como condici&oacute;n de vida, ni somos
      m&aacute;s susceptibles a su temible maldici&oacute;n. En ese respecto,
      est&aacute; muerta; y nuestra liberaci&oacute;n de ella es completa.
    </p>

    <p>
      Esta verdad consoladora nos es ense&ntilde;ada por la pluma de la
      inspiraci&oacute;n en la Ep&iacute;stola de Pablo a los Romanos.
      As&iacute; leemos:
    </p>

    <p>
      &ldquo;&iquest;Acaso ignor&aacute;is, hermanos (pues hablo con los que
      conocen la ley), que la ley se ense&ntilde;orea del hombre entre tanto que
      &eacute;ste vive? Porque la mujer casada est&aacute; sujeta por la ley al
      marido mientras &eacute;ste vive; pero si el marido muere, ella queda
      libre de la ley del marido. As&iacute; que, si en vida del marido se
      uniere a otro var&oacute;n, ser&aacute; llamada ad&uacute;ltera; pero si
      su marido muriere, es libre de esa ley, de tal manera que si se uniere a
      otro marido, no ser&aacute; ad&uacute;ltera. As&iacute; tambi&eacute;n
      vosotros, hermanos m&iacute;os, hab&eacute;is muerto a la ley mediante el
      cuerpo de Cristo, para que se&aacute;is de otro, del que resucit&oacute;
      de los muertos&hellip; Pero ahora estamos libres de la ley, por haber
      muerto para aquella en que est&aacute;bamos sujetos&rdquo; (Romanos 7:1 4,
      6).
    </p>

    <p>
      Sobre este pasaje notable, podemos observar que la Ley divina, mediante
      una figura com&uacute;n, es descrita como una persona. Se la compara a un
      esposo, con quien algunos est&aacute;n casados y de quien otros
      est&aacute;n muertos. Naturalmente, los hombres se aferran a la Ley en su
      forma de pacto, como una esposa a su marido. Buscan en ella su
      justificaci&oacute;n, y dependen de su obediencia para la vida eterna. Sus
      esperanzas de felicidad y sus temores de miseria suben o bajan en
      proporci&oacute;n exacta a la obediencia que suponen haber realizado
      conforme a sus mandamientos, y a la conciencia que tienen de su
      desobediencia. Tales expectativas y temores prueban que est&aacute;n vivos
      para la Ley; y esto implica que la Ley est&aacute; viva para ellos y
      mientras est&eacute; viva para ellos, tiene dominio sobre ellos.
    </p>

    <p>
      Este dominio de la Ley es absoluto. Se extiende a todas las facultades de
      la mente y a todos los miembros del cuerpo; a todas las imaginaciones del
      coraz&oacute;n y a todas sus expresiones en la vida. Exige bajo el
      terrible peligro de incurrir en su mayor desaprobaci&oacute;n y de sufrir
      su m&aacute;s pesada maldici&oacute;n que todas estas cosas, en cada caso
      y perpetuamente, correspondan perfectamente a sus demandas justas. El
      ap&oacute;stol ilustra esto de la siguiente manera: &ldquo;Porque la mujer
      casada est&aacute; sujeta por la ley al marido mientras &eacute;ste
      vive&rdquo; (Romanos 7:2). De igual modo, todos los que est&aacute;n vivos
      para la Ley y casados con ella est&aacute;n obligados a obedecerla en todo
      mientras viva. Nada sino la muerte puede disolver esta obligaci&oacute;n.
      O bien la Ley, como esposo, debe morir para el pecador, o el pecador, como
      casado con la Ley, debe morir a toda expectativa de justificaci&oacute;n
      por medio de ella antes de poder ser liberado de sus mandamientos como
      condici&oacute;n de vida, o ser librado de sus tremendas amenazas.
    </p>

    <p>
      Que esta doble muerte se lleva a cabo respecto a la Ley y al hombre
      regenerado, el escritor infalible prosigue afirm&aacute;ndolo: &ldquo;Pero
      si el marido muere, ella queda libre de la ley del marido&rdquo; (Romanos
      7:2). As&iacute; como la relaci&oacute;n que contempla la Ley del
      matrimonio queda completamente disuelta por la muerte del esposo,
      tambi&eacute;n la Ley misma debe cesar absoluta e inevitablemente, junto
      con todas sus consecuencias. Y as&iacute; como la esposa ya no espera
      ayuda de &eacute;l, estando muerto, tampoco tiene temor alguno de incurrir
      en su desaprobaci&oacute;n. Estando as&iacute; libre de su antiguo esposo,
      puede casarse libremente con otro hombre sin ser culpable de adulterio.
    </p>

    <p>
      El ap&oacute;stol procede ahora a aplicar la comparaci&oacute;n:
      &ldquo;As&iacute; tambi&eacute;n vosotros, hermanos m&iacute;os,&rdquo;
      tal es exactamente vuestro caso. La Ley, como esposo, estuvo una vez viva
      y tuvo dominio sobre vosotros; pero ahora est&aacute; muerta. Vosotros
      tambi&eacute;n estuvisteis vivos para la Ley, pero ahora hab&eacute;is
      muerto a ella. Habiendo visto su infinita pureza y sentido su poder
      mort&iacute;fero (2 Corintios 3:6 7), os visteis obligados a reconocer que
      no pod&iacute;ais ser justificados por ella. Con reticencia, abandonasteis
      vuestras esperanzas de justicia propia. Pero, habiendo o&iacute;do el
      glorioso evangelio, y siendo capacitados por el Esp&iacute;ritu Santo para
      contemplar el cuerpo de Cristo ese cuerpo que el Hijo de Dios
      asumi&oacute; al hacerse bajo la Ley y viendo la gloria de la obediencia
      que &Eacute;l cumpli&oacute; y la magnitud de los sufrimientos que
      soport&oacute; en ese cuerpo inmaculado para satisfacer la Ley y
      justificar a los pecadores, con la mayor prontitud renunciasteis a vuestra
      propia justicia. Habiendo hallado a Jes&uacute;s, la perla de gran precio
      (Mateo 13:45 46), y en &Eacute;l todo lo que necesit&aacute;is, libremente
      abandonasteis vuestras anteriores pretensiones. As&iacute;, moristeis a la
      Ley, para que fuerais unidos a otro y mejor esposo; incluso a Aquel que
      muri&oacute; en la cruz para expiar vuestros pecados y resucit&oacute; de
      los muertos para presentaros completos (Colosenses 1:22).
    </p>

    <p>
      S&iacute;, hermanos m&iacute;os, esa adorable persona se ha convertido
      ahora en el objeto de vuestro afecto m&aacute;s fuerte. A &Eacute;l
      mir&aacute;is para toda ayuda; de &Eacute;l depend&eacute;is para toda
      vuestra salvaci&oacute;n. Siendo este nuestro feliz estado, &iexcl;somos
      liberados de la Ley! Su dominio sobre nosotros ha cesado completamente. Ya
      no tiene autoridad para exigir obediencia como condici&oacute;n de vida,
      ni para proclamar una maldici&oacute;n sobre nosotros por desobediencia.
      Ni puede ser de otro modo con nosotros como creyentes, ni con la Ley como
      pacto. Pues el autor inspirado a&ntilde;ade como raz&oacute;n de su
      anterior afirmaci&oacute;n: &ldquo;por haber muerto para aquella en que
      est&aacute;bamos sujetos&rdquo;; est&aacute;bamos obligados por la Ley a
      una obediencia sin pecado. Eso era lo m&iacute;nimo que requer&iacute;a; y
      por su incumplimiento, nos ten&iacute;a por malditos. As&iacute; nos
      manten&iacute;a y nos sujetaba pero ahora est&aacute; muerta. Por tanto,
      la obligaci&oacute;n que ten&iacute;amos a una obediencia perfecta y
      personal como condici&oacute;n de vida ha sido cancelada. Tampoco somos ya
      m&aacute;s susceptibles de su sanci&oacute;n penal, porque &ldquo;no
      estamos bajo la ley, sino bajo la gracia&rdquo; (Romanos 6:14).
      &iexcl;Feliz liberaci&oacute;n! &iexcl;Maravilloso cambio! Tal es el
      sentido de este importante pasaje.
    </p>

    <h3>
      <br />
      B. La Ley Satisfecha
    </h3>

    <p>
      Ni tiene la Ley, como pacto, el m&aacute;s m&iacute;nimo motivo de queja
      pues esta forma de liberaci&oacute;n de sus altas demandas y temible
      sanci&oacute;n es tan equitativa en s&iacute; misma como consoladora para
      el creyente. Sus preceptos no fueron dados ni su maldici&oacute;n
      proclamada en vano. Porque aunque los escogidos de Dios eran incapaces de
      cumplir lo uno o de sufrir lo otro en sus propias personas, sin embargo,
      en su Cabeza, Representante y Fiador, sus preceptos fueron inviolablemente
      guardados, y en &Eacute;l su maldici&oacute;n fue plenamente ejecutada.
      Todo fue enteramente en favor de ellos que el Verbo Eterno se
      encarn&oacute;. Fue en su nombre y en su lugar que &Eacute;l
      obedeci&oacute; los mandamientos de la Ley y sufri&oacute; su pena. Ahora
      bien, siendo todo esto conforme al pacto eterno en los consejos
      celestiales, y para manifestar las riquezas de la gracia divina en la
      salvaci&oacute;n de los pecadores, se les imputa y ellos son investidos de
      ello. Aquello que los protegi&oacute; de la condena final fue suyo, en el
      designio de Dios, antes de que existieran o de que comenzara el tiempo.
      Aquello que los libra de temores serviles y produce en ellos una santa
      libertad y un gozo celestial es suyo en feliz disfrute cuando est&aacute;n
      muertos para la Ley. Aquello que los justifica y salva es suyo, para
      hacerlos completos ante la Ley y eternamente bienaventurados en la
      fruici&oacute;n de Dios.
    </p>

    <p>
      Mientras los pecadores est&aacute;n vivos para la Ley, y la Ley tiene
      dominio sobre ellos, &iexcl;sus exigencias son elevadas y su lenguaje
      terrible! Porque &ldquo;todo lo que la ley dice, lo dice a los que
      est&aacute;n bajo la ley&rdquo; (Romanos 3:19). Pero cuando est&aacute;n
      muertos para ella, y cuando comienzan a ser creyentes, la Ley se dirige a
      ellos en un tono m&aacute;s suave y con acentos m&aacute;s dulces.
      Vi&eacute;ndolos en Jesucristo, su Cabeza exaltada, el lenguaje
      pac&iacute;fico de la Ley es:
    </p>

    <p>
      Me reconozco completamente cumplida; me confieso completamente satisfecha.
      Es cierto mi naturaleza no ha cambiado en lo m&aacute;s m&iacute;nimo; mis
      demandas no han disminuido en absoluto. Mi fin, como mandamiento, sigue
      siendo una justicia perfecta (Romanos 10:4); mi fin, como violada, sigue
      siendo el castigo extremo (G&aacute;latas 3:10). No puedo dejar de exigir
      amor perfecto a Dios, amor perfecto al pr&oacute;jimo, y perfecta santidad
      tanto en el coraz&oacute;n como en la vida. Nunca reduciendo ni un
      &aacute;pice de estas demandas, proclamo la maldici&oacute;n sobre todo
      transgresor y sobre la menor desviaci&oacute;n de la perfecci&oacute;n
      absoluta.
    </p>

    <p>
      Pero aqu&iacute;, creyentes, est&aacute; vuestra seguridad, y este es
      vuestro consuelo: mis preceptos han sido plenamente obedecidos por
      Jes&uacute;s, vuestro Sustituto. Esta obediencia la considero como muy
      superior a la inocencia intachable de vuestro primer padre en los jardines
      del Ed&eacute;n, y a la santidad de los &aacute;ngeles en la gloria del
      cielo. Posee un valor infinito, y mediante ella soy grandemente
      magnificada (Isa&iacute;as 42:21).
    </p>

    <p>
      Este es vuestro consuelo, creyentes: que la maldici&oacute;n debida a
      vuestros pecados ha sido ejecutada sobre vuestro Sant&iacute;simo Fiador;
      y que sus sufrimientos m&aacute;s amargos fueron m&aacute;s que
      suficientes para compensar vuestra miseria eterna. Como &Eacute;l
      realiz&oacute; esa obediencia inigualable y soport&oacute; esos
      sufrimientos sin paralelo en vuestra naturaleza y declaradamente en
      vuestro lugar yo estoy plenamente satisfecha, y vosotros est&aacute;is
      completamente justificados. Ahora, aunque no puedo dispensar la menor
      falta ni disimular vuestra debilidad, sin embargo, veo todas vuestras
      faltas cargadas sobre Emanuel; veo toda su justicia imputada a vosotros (2
      Corintios 5:21). Por causa de &Eacute;l os absuelvo de culpa; os acepto
      como justos y os declaro dignos de la vida eterna. &iexcl;Salve, vosotros
      muy favorecidos del Se&ntilde;or! &iexcl;Sois sabios, sois seguros, sois
      felices!
    </p>

    <p>
      Mi Autor y vuestro Dios os ha declarado benditos; &iquest;y buscar&eacute;
      yo revertirlo? Vuestro Redentor ha muerto, vuestro Redentor ha resucitado;
      &iquest;y debatir&eacute; yo si la satisfacci&oacute;n fue hecha?
      &iquest;C&oacute;mo maldecir&eacute; a quien el Se&ntilde;or no ha
      maldecido?
    </p>

    <p>
      Tal es el lenguaje de la Ley divina para el que cree en el Se&ntilde;or
      Redentor; y en ello, la justicia misma consiente mientras ambas acuerdan
      acelerar y asegurar su salvaci&oacute;n eterna.
    </p>

    <p>
      &iexcl;Qu&eacute; raz&oacute;n tiene entonces el creyente para regocijarse
      con gozo inefable y glorioso! Regocijarse, no en s&iacute; mismo, sino en
      el Se&ntilde;or, su justicia. El gozo en el Se&ntilde;or es su privilegio
      exaltado (Filipenses 4:4); y la gratitud a Dios deber&iacute;a ser su
      ocupaci&oacute;n constante. Porque en la obediencia del Redentor, no solo
      es perdonado y librado del castigo, sino que tambi&eacute;n es objeto de
      complacencia divina. Aunque en s&iacute; mismo sea repugnante por su
      impureza y vil como un muladar, cargado de culpa y expuesto a la ruina;
      sin embargo al estar interesado en esta justicia excelent&iacute;sima, y
      revestido con este manto hermos&iacute;simo es declarado justo por la
      justicia infinita y considerado absolutamente limpio ante el ojo de la
      Omnisciencia (N&uacute;meros 23:22; Jerem&iacute;as 15:20; Cantares 4:7;
      Efesios 5:27; Colosenses 1:22). Mientras estaba vivo para la Ley, la
      justicia en la que confiaba era sumamente imperfecta. No pod&iacute;a
      procurarle perd&oacute;n para sus ofensas, ni paz para su conciencia; ni
      adornarlo para la gloria del cielo, ni protegerlo de la venganza del
      infierno; pero esta siendo realizada, consumada y ennoblecida
      infinitamente por nuestro Dios encarnado esta, oh creyente, &iexcl;es todo
      en todo! Por ella tienes el perd&oacute;n de los pecados y la paz con tu
      Creador, eres liberado de la muerte y tienes derecho a la gloria.
      &iexcl;En esta justicia ser&aacute;s admitido a las bodas del Cordero, y
      en ella resplandecer&aacute;s por toda la eternidad!
    </p>

    <h3>C. La Respuesta del Pecador</h3>

    <p>
      Pero, para que ning&uacute;n pecador despertado se queje diciendo:
      &ldquo;Aunque la justicia sea supremamente gloriosa, est&aacute;
      completamente fuera de mi alcance&rdquo;, debe observarse que la justicia
      misma, y todas las bendiciones relacionadas con ella, son dones de la
      m&aacute;s libre gracia. Pues todas fueron dise&ntilde;adas, no para
      distinguir el m&eacute;rito, sino para enriquecer al indigente y aliviar
      al miserable. Ven, pues, pecador tembloroso. Considera el testimonio de
      Dios acerca de Cristo como otorg&aacute;ndote un derecho indiscutible a
      confiar en esa justicia y a esperar las bendiciones. La declaraci&oacute;n
      divina no excluye a nadie, no, ni siquiera al m&aacute;s vil que
      est&eacute; dispuesto a venir a Jes&uacute;s (Juan 6:37; Mateo 11:29). Los
      cr&iacute;menes m&aacute;s enormes y la mayor indignidad no son
      objeci&oacute;n alguna de parte de nuestro Salvador. &iquest;Por
      qu&eacute;, entonces, habr&iacute;an de serlo para ti? Recuerda, pecador
      despertado, que es a la gracia a quien debes acudir en busca de alivio; y
      la gracia, por su misma naturaleza, no se ocupa m&aacute;s que de los
      indignos. &iquest;Buscas salvaci&oacute;n, una gran salvaci&oacute;n?
      &iquest;Qui&eacute;nes, entonces, son los objetos propios de tal favor?
      &iquest;Los santos? &iquest;Los justos? &iquest;Aquellos que pueden
      ayudarse a s&iacute; mismos? No, sino los culpables, los miserables, los
      que merecen la condenaci&oacute;n. &iexcl;Estos que los abatidos oigan y
      se regocijen! Y que la boca del orgullo incr&eacute;dulo sea cerrada para
      siempre estos son los objetos apropiados de una gran, libre y divina
      salvaci&oacute;n. Sobre tales, la gracia ser&aacute; magnificada. De
      tales, Emanuel recibir&aacute; la gloria que corresponde a Su nombre
      ben&eacute;fico y encantador, JES&Uacute;S.
    </p>

    <p>
      &iexcl;Que el Se&ntilde;or, el Esp&iacute;ritu, cuyo oficio es guiarnos a
      toda verdad y glorificar a Cristo, dirija las indagaciones de mi lector y
      satisfaga sus dudas! &iexcl;Que muera para la Ley y para toda esperanza de
      justicia propia! Entonces, la Ley estar&aacute; muerta para &eacute;l.
      Unido en matrimonio al celestial Esposo, interesado en Su persona y dotado
      de Sus riquezas, &ldquo;llevar&aacute; fruto para Dios&rdquo; (Romanos
      7:4). Su mente ser&aacute; pac&iacute;fica y su vida &uacute;til.
      Estar&aacute; aqu&iacute; acompa&ntilde;ado de inviolable seguridad;
      m&aacute;s adelante, disfrutar&aacute; de bienaventuranza inefable.
    </p>

    <h2>5. Creyentes muertos para la Ley para vivir para Dios</h2>

    <h3>A. Vivir para Dios</h3>

    <p>
      Algunos, quiz&aacute;, est&eacute;n listos para inferir: &ldquo;Si los
      creyentes est&aacute;n muertos para la Ley, y la Ley est&aacute; muerta
      para ellos, est&aacute;n totalmente en libertad de vivir como les plazca.
      Pueden pecar sin control de la Ley y sin remordimiento de conciencia. Su
      propia obediencia no siendo una condici&oacute;n para su perd&oacute;n no
      teniendo participaci&oacute;n en obtener el favor de Dios ni la
      justificaci&oacute;n de sus almas no hay necesidad de ella. Pueden
      lanzarse a la licencia, y su estado ser&aacute; igualmente seguro su fin
      igualmente feliz como si fueran diligentes en el cumplimiento del deber y
      estrictamente abnegados.&rdquo;
    </p>

    <p>
      En respuesta a tal objeci&oacute;n ignorante y en refutaci&oacute;n de tal
      suposici&oacute;n falsa, s&oacute;lo observar&eacute; que el gran
      ap&oacute;stol sac&oacute; una conclusi&oacute;n muy distinta de las
      mismas premisas. Porque dice: &ldquo;Yo&hellip; estoy muerto para la ley,
      a fin de&rdquo; &iquest;Qu&eacute;? &iquest;Cometer iniquidad con avidez y
      pecar con impunidad? &iexcl;De ninguna manera! Sino &ldquo;a fin de vivir
      para Dios&rdquo; (G&aacute;latas 2:19).
    </p>

    <p>
      La gloria de Dios es el fin &uacute;ltimo de nuestra existencia misma y de
      todo lo que disfrutamos. Todas las dispensaciones de la providencia y
      todas las bendiciones de la gracia armonizan perfectamente en lograr ese
      gran prop&oacute;sito. Pero las bendiciones de la gracia siendo mucho
      m&aacute;s gloriosas en s&iacute; mismas, m&aacute;s beneficiosas para
      nosotros y verdaderamente asombrosas en la manera de su
      comunicaci&oacute;n est&aacute;n a&uacute;n m&aacute;s plenamente
      adaptadas para responder a ese prop&oacute;sito sagrado. As&iacute; lo ve
      el creyente. Consider&aacute;ndolas adaptadas para cumplir tan alto fin,
      se deleita en ellas y est&aacute; agradecido por ellas. Considerando que
      vivir para Dios es su deber, tambi&eacute;n lo estima su privilegio y
      desea hacerlo su ocupaci&oacute;n constante.
    </p>

    <p>
      Las personas de quienes hablamos se dice que &ldquo;viven&rdquo;. No viven
      solo por una vida animal y racional, sino tambi&eacute;n por una vida
      espiritual. Esta vida la recibieron de Cristo. Como est&aacute; escrito:
      &ldquo;Viene la hora, y ahora es, cuando los muertos oir&aacute;n la voz
      del Hijo de Dios; y los que la oigan vivir&aacute;n&rdquo; (Juan 5:25).
      As&iacute; como recibieron su vida de &Eacute;l, as&iacute; tambi&eacute;n
      es mantenida por &Eacute;l. Su permanencia, vigor y ejercicio dependen de
      su uni&oacute;n con &Eacute;l y de la comunicaci&oacute;n de gracia que de
      &Eacute;l reciben (Juan 14:19).
    </p>

    <p>
      Viven por la fe, pues as&iacute; dice el or&aacute;culo del cielo:
      &ldquo;el justo&rdquo; el verdaderamente justo
      &ldquo;vivir&aacute;&rdquo;, disfrutar&aacute; de todo su consuelo y
      realizar&aacute; toda su obediencia, &ldquo;por la fe&rdquo; (Romanos
      1:17). Para que no tengamos dificultad en determinar de qu&eacute; fe se
      trata, el ap&oacute;stol nos informa diciendo: &ldquo;vivo por la fe del
      Hijo de Dios, el cual me am&oacute; y se entreg&oacute; a s&iacute; mismo
      por m&iacute;&rdquo; (G&aacute;latas 2:20). Vivo por la fe en Aquel cuyo
      amor hacia m&iacute; fue grande, incomparable e inexpresable, sino
      s&oacute;lo demostrado en sus asombrosos efectos al entregarse como fiador
      por m&iacute; al golpe de la justicia y a la muerte de cruz. Es de
      &Eacute;l, como mi Ben&eacute;fico Sustituto, de quien proviene mi paz; es
      en &Eacute;l, como absolutamente perfecto, en quien dependo para todo.
    </p>

    <p>
      Asimismo, viven no para s&iacute; mismos, gratificando sus apetitos
      pecaminosos; no para el mundo, conform&aacute;ndose a sus costumbres
      corruptas y buscando su felicidad en &eacute;l sino para Dios. As&iacute;
      como viven una vida de fe en el adorado Redentor, que proporciona paz a
      sus conciencias; tambi&eacute;n viven una vida de obediencia a su Padre
      celestial, que trae gloria a Su eterno nombre. Esta obediencia incluye un
      amor genuino hacia &Eacute;l, y una conformidad consciente a Sus
      mandamientos.
    </p>

    <h3>B. Obediencia: Amor genuino a Cristo</h3>

    <p>
      La obediencia incluye el amor genuino a &Eacute;l. El cristiano ama a
      Dios, tanto como &Eacute;l es en s&iacute; mismo un Ser infinitamente
      amable, como por ser para &eacute;l un Ser infinitamente lleno de gracia.
      Aquel que no ama al Se&ntilde;or ciertamente no puede vivir para
      &Eacute;l. Pues no se puede considerar, con propiedad, que vivimos para
      alguna persona en particular o para alg&uacute;n fin en particular, a
      menos que nuestros afectos est&eacute;n dirigidos hacia esa persona y
      nuestras aspiraciones encaminadas a alcanzar ese fin. Pero como el pecador
      que est&aacute; muerto para la Ley, el creyente que est&aacute; unido a
      Jes&uacute;s, contempla la gloria de Dios en la persona y obra de Cristo,
      no puede sino amarlo con una suprema afecci&oacute;n. Los atributos de la
      Deidad brillando a trav&eacute;s de ese maravilloso medio y el velo de la
      ignorancia siendo removido, se postra ante la infinita Majestad y
      reverencia Sus perfecciones trascendentes as&iacute; manifestadas. En el
      gran Emanuel, esas perfecciones aparecen temiblemente gloriosas, pero
      supremamente amables.
    </p>

    <p>
      En la cruz, como en un asombroso teatro, contempla la misericordia y la
      verdad encontr&aacute;ndose, la justicia y la paz bes&aacute;ndose (Salmo
      85:10). All&iacute; contempla a la veracidad ejecutando sus amenazas
      m&aacute;s severas con mano imparcial, y al amor cumpliendo sus promesas
      m&aacute;s selectas con la mayor prontitud; a la justicia reclamando sus
      derechos, y a la misericordia dispensando su perd&oacute;n; la tremenda
      ira revelada, y la gracia soberana exaltada. Es all&iacute; donde aprende
      ese car&aacute;cter divino: el Dios justo y el Salvador.
    </p>

    <p>
      Contemplando la condescendencia y el amor de nuestro Fiador sufriente y
      sus asombrosos actos en la cruz, al mismo tiempo admira Su persona y
      conf&iacute;a en Su obra. Admira Su persona como enteramente deseable;
      conf&iacute;a en Su obra como absolutamente completa. En Jes&uacute;s
      contempla la gloria del verdadero Dios. Esta gloria atrae su
      adoraci&oacute;n y demanda su amor m&aacute;s sincero. Cuanto m&aacute;s
      contempla a su Dios, m&aacute;s lo ama; su mayor preocupaci&oacute;n es no
      amarlo con una afecci&oacute;n m&aacute;s intensa y constante. La carga de
      su mente es frecuentemente que pueda ser culpable de tal ingratitud hacia
      ese Ser sublime y benefactor, cuyas excelencias infinitas merecen todo
      amor posible, y cuya gracia ilimitada y liberalidad inmensa hacia un
      objeto indigno lo obligan eternamente a rendirle completamente su
      coraz&oacute;n y todo su ser.
    </p>

    <p>
      El amor de Dios, siendo derramado en su coraz&oacute;n por el
      Esp&iacute;ritu Santo (Romanos 5:5), lo lleva a amar y adorar a su
      Creador, mientras que las imperfecciones que acompa&ntilde;an su
      m&aacute;s fervoroso amor hacia su Padre y su Dios se convierten en motivo
      de su dolor diario y de confesi&oacute;n penitente ante el trono de la
      gracia. Ahora comprende la propiedad de aquella m&aacute;xima
      apost&oacute;lica: &ldquo;Nosotros le amamos a &eacute;l, porque &eacute;l
      nos am&oacute; primero&rdquo; (1 Juan 4:19). Esta llama divina, encendida
      en su pecho, lo hace vivir para Dios. El lenguaje de su coraz&oacute;n es:
      &ldquo;&iquest;Qu&eacute; pagar&eacute; al Se&ntilde;or por todos sus
      beneficios para conmigo?&rdquo; (Salmo 116:12).
    </p>

    <h3>C. Obediencia: Conformidad a los mandamientos de Cristo</h3>

    <p>
      Esa gloriosa gracia que estableci&oacute; un fundamento tan firme en la
      muerte de Cristo para la paz de la conciencia del creyente, y que
      form&oacute; en su coraz&oacute;n el principio m&aacute;s noble para
      producir obediencia aceptable, le ense&ntilde;a y capacita para rendir una
      conformidad consciente a los mandamientos divinos. Habiendo sido comprado
      por precio (1 Corintios 6:20), ahora se considera a s&iacute; mismo como
      propiedad del Se&ntilde;or. Las facultades de su mente y los miembros de
      su cuerpo; los talentos con que ha sido dotado y el tiempo que se le ha
      concedido; todo lo que es y todo lo que tiene lo reconoce libremente como
      perteneciente a su Dios.
    </p>

    <p>
      Siendo poseedor de facultades racionales y rodeado de las bendiciones de
      la Providencia, discierne sus obligaciones hacia nuestro generoso Creador
      y bondadoso Conservador con una claridad mucho mayor que cuando estaba en
      estado no regenerado. Sus facultades racionales, que antes degrad&oacute;
      al servicio de designios viles en el servicio de Satan&aacute;s, ahora
      desea dedicarlas a su Hacedor. Los favores de la Providencia, que antes
      abusaba para la satisfacci&oacute;n de apetitos detestables y
      prostitu&iacute;a a los fines m&aacute;s viles, ahora procura emplearlos
      para honrar a su generoso Donador. Siendo consciente de que es menos que
      merecedor del m&aacute;s peque&ntilde;o de todos los favores divinos, de
      que todas las misericordias proceden de la gracia libre, y de que es
      responsable ante Dios por el uso o abuso de ellas, se esfuerza en
      utilizarlas correctamente, y en desempe&ntilde;ar el papel de mayordomo
      fiel en el uso de sus bienes temporales, para que, al hacerlo, pueda
      obtener la aprobaci&oacute;n de su Se&ntilde;or. Ahora los pobres entre el
      pueblo de Dios, a quienes una vez pasaba por alto, reciben su compasiva
      atenci&oacute;n y, conforme a su capacidad, reciben alivio de su mano.
      Esto lo hace por amor y en el nombre de su divino Salvador, estando
      plenamente convencido de que &Eacute;l lo considerar&aacute; como hecho a
      s&iacute; mismo (Mateo 25:35 36).
    </p>

    <p>
      <br />
      La causa de Cristo y el inter&eacute;s de la religi&oacute;n en general,
      &eacute;l est&aacute; dispuesto a apoyar en proporci&oacute;n a sus
      capacidades. Completamente convencido de que Jes&uacute;s es el m&aacute;s
      querido de los nombres y que Su causa es la mejor, con alegr&iacute;a
      extiende una mano de ayuda, seg&uacute;n la Providencia lo llame y el
      deber lo requiera. Siendo ennoblecido con aquel honor que proviene de Dios
      y heredero de riquezas eternas, no siente apego por las distinciones
      mundanas ni codicia las riquezas pasajeras. Si abunda en bendiciones
      temporales, se considera a s&iacute; mismo simplemente como un depositario
      de ellas por parte del gran Se&ntilde;or de todo para un uso m&aacute;s
      extenso. Si, por un giro en el curso de la providencia, cae en la pobreza,
      la soporta pacientemente, sabiendo que Aquel que dio la abundancia tiene
      derecho a quitarla cuando le plazca. Creyendo en la promesa: &ldquo;No te
      desamparar&eacute;, ni te dejar&eacute;&rdquo; (Hebreos 13:5), sabe que
      todas las cosas cooperan para su bien (Romanos 8:28). El Todopoderoso se
      ha convertido en su garante de seguridad, y en &Eacute;l conf&iacute;a.
      Jehov&aacute; es su porci&oacute;n y se satisface en &Eacute;l.
    </p>

    <p>
      As&iacute;, en la medida en que su fe y su amor est&aacute;n en ejercicio,
      vive para Dios en el disfrute de las bendiciones providenciales y en el
      sufrimiento de las aflicciones. Pero como la fe del cristiano es muy a
      menudo como una ca&ntilde;a cascada y su amor como el p&aacute;bilo que
      humea (Isa&iacute;as 42:3; Mateo 12:20), y como halla en sus miembros una
      ley que se rebela contra la ley de su mente (Romanos 7:23), sus muchas y
      grandes imperfecciones en estas y en todas las dem&aacute;s instancias de
      deber son causa suficiente de santa tristeza y confesi&oacute;n penitente
      ante el Se&ntilde;or todos los d&iacute;as de su vida.
    </p>

    <p>
      Vive para Dios y disfruta de comuni&oacute;n con &Eacute;l en las
      ordenanzas del culto divino. Mientras estaba vivo para la Ley y no
      regenerado, asist&iacute;a a estas santas instituciones como deberes secos
      y de manera formal. Contemplar la gloria de Cristo y alimentarse de Su
      plenitud, tener la presencia de Dios y regocijarse en la luz de Su rostro,
      ni lo esperaba ni lo deseaba. Pero ahora nada inferior a eso satisface su
      mente. Sale de la casa de Dios y de los ejercicios del aposento privado
      con el coraz&oacute;n pesado si no ha contemplado a su Amado y
      experimentado alg&uacute;n grado de cercan&iacute;a con &Eacute;l (Salmo
      63:1 2; 134:1 2; Cantares 5:6). El evangelio es un sonido gozoso en sus
      o&iacute;dos y un cordial reanimador para su esp&iacute;ritu
      deca&iacute;do. Se alimenta con deleite de la leche no adulterada de la
      Palabra, y su alma entera es refrescada por ella (1 Pedro 2:2).
    </p>

    <p>
      Sin embargo, a menudo, &iexcl;ay!, cuando participa en el culto divino,
      encuentra que sus pensamientos vagan y que sus afectos piadosos
      est&aacute;n apagados; las corrupciones de su coraz&oacute;n se
      manifiestan y Satan&aacute;s lo ataca con horribles sugestiones, todo lo
      cual interrumpe su comuni&oacute;n con Dios y llena su mente de dolor.
      Est&aacute; plenamente convencido, por experiencia repetida, de que lo
      mejor de sus deberes est&aacute; contaminado de pecado y es completamente
      indigno de la aceptaci&oacute;n divina. M&aacute;s a&uacute;n, tal es el
      sentido que tiene de sus vergonzosos defectos que a veces se siente
      tentado a pensar que sus servicios son m&aacute;s propensos a provocar la
      abominaci&oacute;n que a ganar la aprobaci&oacute;n de Dios. Sin embargo,
      no deja, ni puede dejar, de practicarlos, incluso en esos momentos
      sombr&iacute;os.
    </p>

    <p>
      Demasiado propenso es a olvidar, en esos tiempos desafortunados, que sus
      servicios, as&iacute; como su persona, son aceptados en el Amado. Ya que
      nuestras personas son abominablemente pecaminosas y nuestros servicios
      extremadamente imperfectos, si no fueran purificados por la sangre
      expiatoria y presentados por la mano de nuestro gran Intercesor, no
      habr&iacute;a aceptaci&oacute;n alguna para uno ni para otros. Nuestra
      aceptaci&oacute;n ante Dios en todo sentido, tanto respecto a personas
      como a servicios, es &uacute;nicamente en Cristo y por causa de Su obra.
      Es en &Eacute;l como nuestra cabeza, y en virtud de aquella obra que
      &Eacute;l consum&oacute; en la cruz, que nuestros pecados son perdonados y
      nuestras personas justificadas. Es a trav&eacute;s de &Eacute;l y en
      virtud de Su intercesi&oacute;n que nuestras m&aacute;s justas obras
      reciben la m&aacute;s m&iacute;nima aprobaci&oacute;n de parte de Dios.
      Tal es el fundamento de la confianza del creyente, tanto respecto a la
      seguridad de su estado como a la aceptaci&oacute;n de sus deberes.
    </p>

    <p>
      El cristiano, teniendo un sentido constante de tales imperfecciones, las
      confiesa frecuentemente ante el trono de la gracia y, por ellas, se
      humilla profundamente. Pero, aunque humillado en el polvo, mira a
      Jes&uacute;s, su celestial Esposo. Habiendo recibido una nueva
      aplicaci&oacute;n de la sangre expiatoria a su conciencia, es librado del
      temor servil y fortalecido para futuros deberes. Como criatura culpable,
      viene una y otra vez al flujo santificador que brota de las heridas de un
      Salvador crucificado; y de esta manera mantiene la paz en su mente.
      Consciente de su propia insuficiencia para realizar cualquier deber, para
      someter cualquier corrupci&oacute;n o para resistir cualquier
      tentaci&oacute;n, busca fervientemente la ayuda del Esp&iacute;ritu.
      As&iacute;, la sangre de la cruz y el Esp&iacute;ritu de Cristo lo
      capacitan para vivir cerca de Dios como completamente justificado y para
      la honra de Dios como parcialmente santificado.
    </p>

    <p>
      Tampoco se satisface el creyente con rendir la debida atenci&oacute;n a
      los actos p&uacute;blicos de la religi&oacute;n y vivir para Dios
      asistiendo a ellos. Su deseo es cultivar una comunicaci&oacute;n continua
      con su Padre celestial en el hogar y en el retiro privado, en todo momento
      y en todo lugar. Consciente de que siempre est&aacute; bajo la mirada de
      la Omnisciencia y en la presencia de Aquel que escudri&ntilde;a los
      corazones, presta habitual atenci&oacute;n a la disposici&oacute;n
      interior de su mente. Y no observa, sin verdadero dolor, los m&aacute;s
      secretos movimientos de la corrupci&oacute;n innata. Porque sabe que la
      m&aacute;s m&iacute;nima desviaci&oacute;n de la santa Ley es pecado; que
      el pecado m&aacute;s peque&ntilde;o es aborrecido por la infinita pureza y
      absolutamente inexpiable por cualquier expiaci&oacute;n que no sea la
      realizada por el gran Mes&iacute;as.
    </p>

    <p>
      Su deseo habitual, por tanto, es evitar el pecado como el mayor de los
      males y seguir la santidad como la salud y la belleza de su mente
      inmortal. No cree que sea suficiente estar libre de vicios escandalosos ni
      abstenerse de aquellas cosas que da&ntilde;ar&iacute;an su car&aacute;cter
      religioso ante sus compa&ntilde;eros de fe. No, su elevado objetivo es
      vivir y caminar con Dios de tal manera que su vida sea lo m&aacute;s
      semejante posible dentro de las limitaciones de este estado imperfecto al
      quehacer y la bienaventuranza de los santos en luz. Esa gloria inefable
      cuya plenitud espera gozar en el mundo superior desea anticiparla en esta
      vida. Y no son vanos estos deseos. Pues como est&aacute; muerto para la
      Ley y vive para Dios como cree en Jes&uacute;s y camina en los caminos de
      la santidad goza de las sonrisas del rostro de su Padre celestial y
      saborea las dulzuras del gozo celestial. Posee una prenda infalible y
      disfruta de una deliciosa anticipaci&oacute;n de la felicidad esperada.
    </p>

    <p>
      Recuerda que su tiempo aqu&iacute; es breve y que el momento de su partida
      es sumamente incierto. Esto es un est&iacute;mulo para la diligencia en el
      cumplimiento del deber y un incentivo para la vigilancia contra las
      insurrecciones del pecado interno y las incursiones de las tentaciones
      externas. Su deseo dominante es cumplir los mandamientos de Dios con
      puntualidad y como bajo la inspecci&oacute;n divina, ocupar cada puesto en
      la vida de manera honorable para su santa profesi&oacute;n y hacerse
      &uacute;til a todos los que le rodean mediante una conducta celestial y un
      ejemplo resplandeciente mientras viva. Estar preparado cuando su
      Se&ntilde;or venga, estar despierto con su l&aacute;mpara encendida cuando
      el Esposo llame (Mateo 25:1 13), son asuntos de infinita importancia en su
      estima.
    </p>

    <p>
      As&iacute; como es el deseo de quien vive para Dios pasar su tiempo de
      esta manera y cumplir su deber as&iacute;, tambi&eacute;n su principal
      objetivo en todo es la gloria de Dios. Esta trayectoria de obediencia y
      abnegaci&oacute;n no se propone para obtener el favor divino ni para
      procurarse la gran herencia, sino para honrar a su Soberano eterno y
      Benefactor infinito. El perd&oacute;n de todos los pecados, la completa
      reconciliaci&oacute;n con nuestro Creador ofendido, la liberaci&oacute;n
      de la ira venidera y la esperanza de la felicidad futura no son adquiridos
      por nuestros esfuerzos, sino concedidos gratuitamente por la gracia
      soberana. De esto est&aacute; plenamente convencido el que vive para Dios.
      Por tanto, no abriga el m&aacute;s remoto pensamiento de obtenerlos
      mediante sus propios m&eacute;ritos. Pero, impulsado por la gratitud hacia
      el Redentor y el amor al bendito Dios principios poderosos y unidos , la
      gloria de la suprema Causa y el honor del divino Mediador constituyen su
      fin supremo. Este es el fin m&aacute;s elevado que podamos concebir. Los
      habitantes del mundo celestial, en todas sus &oacute;rdenes maravillosas y
      en todos sus servicios m&aacute;s nobles, no pueden aspirar a algo
      superior. Y, no obstante, con tales sublimes prop&oacute;sitos debe actuar
      siempre el creyente en el cumplimiento de cada deber, en la resistencia a
      cada tentaci&oacute;n y en la soportaci&oacute;n de cada dificultad que
      pueda acompa&ntilde;ar su camino de sincera piedad. Y con tales
      prop&oacute;sitos actuar&aacute;, en la medida en que su mente sea
      iluminada y su fe est&eacute; en ejercicio.
    </p>

    <h3>D. Aplicaci&oacute;n</h3>

    <p>
      Ahora bien, lector, &iquest;cu&aacute;l es el tenor de tu conducta?
      &iquest;Para qu&eacute; o para qui&eacute;n vives? &iquest;Es para el
      inmensamente glorioso Dios? &iquest;O es para ti mismo y para el mundo?
      &iquest;D&oacute;nde has puesto tus afectos? &iquest;A qui&eacute;n has
      dedicado tu coraz&oacute;n? Recuerda qui&eacute;n es el que hace esta
      tierna y justa demanda: &ldquo;Hijo m&iacute;o, dame tu
      coraz&oacute;n&rdquo; (Proverbios 23:26). Sus excelencias infinitas te lo
      exigen como ser humano; y, si eres creyente, tus obligaciones son
      indeciblemente mayores. Porque, como tal, eres objeto de amor redentor y
      sujeto de gracia regeneradora. No te perteneces a ti mismo; fuiste
      comprado por precio. Si, pues, profesas ser cristiano, considera el
      significado de esa profesi&oacute;n. Al reclamar tal car&aacute;cter
      honorable, profesas vivir para Dios. &iexcl;Qu&eacute; glorioso el
      car&aacute;cter! &iexcl;Qu&eacute; noble la profesi&oacute;n! No deshonres
      ese santo nombre por el cual eres llamado; no deshonres esa vida que
      profesas llevar, no sea que te traspases a ti mismo con muchos dolores y
      causes que los enemigos de la cruz triunfen.
    </p>

    <p>
      Es tremendo pensar cu&aacute;ntos hay que llevan el nombre de cristianos y
      profesan creer en el evangelio, pero que est&aacute;n muy lejos de vivir
      para Dios. El mundo tiene sus corazones. Acapara sus m&aacute;s ardientes
      afectos. El lenguaje de su conducta es: &ldquo;&iquest;Qui&eacute;n nos
      mostrar&aacute; alg&uacute;n bien temporal?&rdquo; o
      &ldquo;&iquest;D&oacute;nde hallaremos alg&uacute;n placer carnal?&rdquo;
      Tales personas deber&iacute;an recordar que ocuparse de las cosas
      terrenales, y ser amadores de los placeres m&aacute;s que de Dios, son
      caracter&iacute;sticas de los imp&iacute;os en las Sagradas Escrituras
      (Filipenses 3:19; 2 Timoteo 3:4). Tales personas, sean quienes sean, son
      hijos de ira y, en el sentido m&aacute;s enf&aacute;tico, enemigos de la
      cruz de Cristo (Santiago 4:4; Filipenses 3:18). Su estado es sumamente
      peligroso; y, si la gracia no interviene, la destrucci&oacute;n eterna
      ser&aacute; su destino.
    </p>

    <p>
      Lector, &iquest;es este tu caso? Si es as&iacute;, debes reformar tu
      conducta o abandonar toda pretensi&oacute;n de cristianismo. No puedes
      obedecer a Dios y a Mam&oacute;n. No puedes servir a Cristo y al mundo.
      Son amos opuestos y tienen intereses opuestos. Si profesas estar muerto
      para la Ley como pacto, debes vivir para Dios o contradecirte a ti mismo y
      blasfemar el evangelio. No imagines que tu estado es seguro porque has
      adoptado un credo ortodoxo y tienes una visi&oacute;n coherente de las
      verdades reveladas; pues podr&iacute;as abrazar tales sentimientos y tener
      tal comprensi&oacute;n doctrinal, y, sin embargo, seguir siendo un rebelde
      endurecido contra tu Creador y un esc&aacute;ndalo para la causa del gran
      Redentor. Podr&iacute;as ser sabio en teor&iacute;a y correcto en tus
      principios doctrinales, mientras que el estado de tu coraz&oacute;n y el
      tenor de tu conducta podr&iacute;an estar fatalmente equivocados; porque
      es una verdad cierta que nuestro conocimiento religioso no nos ser&aacute;
      de utilidad sino en la medida en que eleve nuestros afectos a las cosas
      celestiales, mejore nuestro car&aacute;cter y rectifique nuestra conducta.
      Podr&iacute;as asistir a un ministerio evang&eacute;lico, ser miembro de
      la iglesia visible m&aacute;s pura y tener un lugar en la Mesa del
      Se&ntilde;or, y a&uacute;n as&iacute;, despu&eacute;s de todo, morir no
      regenerado y ser eternamente perdido.
    </p>

    <p>
      Piensa, entonces, oh profesor carnal, qu&eacute; figura tan horrenda
      presentar&iacute;as entre los millones de condenados, si al final
      perecieras. El caso de los jud&iacute;os impenitentes o de los paganos
      id&oacute;latras que finalmente perecen no ser&iacute;a tan terrible como
      el tuyo. Pensar en alguien que a menudo escuch&oacute; el evangelio, que
      profes&oacute; creer en sus gloriosas doctrinas y que frecuentemente
      recibi&oacute; el memorial del cuerpo y la sangre de Cristo; pensar en tal
      persona que no vivi&oacute; para Dios, sino en iniquidad permitida, y que
      muri&oacute; en incredulidad, &iexcl;es algo realmente espantoso! Pues el
      glorioso evangelio que tantas veces oy&oacute; ser&aacute; para &eacute;l
      olor de muerte para muerte; y ese conocimiento superior del que se jactaba
      dar&aacute; un terrible &eacute;nfasis a su tormento y agravar&aacute; su
      ruina eterna. Es de temer que, al final, muchos as&iacute; ser&aacute;n
      hallados. &iexcl;Cu&iacute;date, lector, de no ser uno de ellos!
    </p>

    <p>
      &iquest;Profesas no solo estar muerto para la Ley y creer en el evangelio,
      sino tambi&eacute;n vivir para Dios? Si es as&iacute;, &iquest;cu&aacute;l
      es el principio de tu obediencia, y cu&aacute;l el fin por el cual la
      realizas? &iquest;Es el amor propio el principio, y la
      autopreservaci&oacute;n el fin? &iquest;O es el amor a Dios y la gloria de
      su eterno nombre? Si es lo primero, todav&iacute;a est&aacute;s vivo para
      la Ley; si es lo segundo, es la obediencia que Dios acepta. El amor a
      Aquel cuyas perfecciones son infinitas, el amor a Aquel cuya gracia es
      ilimitada, es la fuente fecunda y deleitosa de toda obra verdaderamente
      buena.
    </p>

    <p>
      Pero como amamos al Se&ntilde;or solo en proporci&oacute;n a nuestro
      conocimiento de &Eacute;l, que sea tu constante preocupaci&oacute;n
      aumentar en tu conocimiento de &Eacute;l. Para ello, estudia la cruz de
      Cristo, pues all&iacute; resplandecen las glorias de la divinidad.
      All&iacute; se exhiben de la manera m&aacute;s clara y aparecen con un
      aspecto atractivo. Esas glorias contempladas en el rostro de Jesucristo
      tendr&aacute;n una influencia transformadora. Amar&aacute;s a Dios;
      desear&aacute;s ser como &Eacute;l. Esto har&aacute; que el deber sea
      f&aacute;cil y los caminos de la santidad, deleitosos. Odiar&aacute;s el
      pecado, no solo como condenatorio, sino tambi&eacute;n como sucio y
      abominable. Entonces, por gratitud al Jes&uacute;s ensangrentado y para el
      honor de la misericordia eterna, desear&aacute;s obedecer cada precepto
      divino. Entonces no solo hablar&aacute;s de vivir para Dios como un deber,
      sino que lo ejemplificar&aacute;s en tu conducta. Har&aacute;s evidente
      que amas a Dios y que glorificarlo es tu ocupaci&oacute;n principal. A
      menos que evidencies esto en alg&uacute;n grado, todas tus pretensiones de
      religi&oacute;n vital y de cristianismo primitivo ser&aacute;n en vano.
    </p>

    <h2>
      6. La muerte a la Ley como pacto es necesaria antes de la obediencia
    </h2>

    <h3>A. Si se est&aacute; vivo para la Ley, no se puede vivir para Dios</h3>

    <p>
      Habiendo ya observado que el gran prop&oacute;sito de estar muertos para
      la Ley es que podamos vivir para Dios, procedemos ahora a mostrar que es
      imposible que aquellos que est&aacute;n vivos para la Ley como pacto vivan
      para Dios en una obediencia santa y aceptable. O, en otras palabras, que
      mientras un hombre busque su justificaci&oacute;n en su propia justicia,
      no puede realizar obras verdaderamente buenas ni obediencia que sea
      aceptable a Dios. Esta afirmaci&oacute;n puede parecer extra&ntilde;a y
      quiz&aacute;s sea rechazada por muchos como absolutamente falsa. Sin
      embargo, estoy plenamente convencido de que, tras un examen imparcial, se
      hallar&aacute; que contiene una verdad importante. Como prueba de ello,
      ofrezco las siguientes consideraciones.
    </p>

    <p>
      Remit&aacute;monos una vez m&aacute;s a esas palabras enf&aacute;ticas que
      han servido de base para las secciones anteriores, porque en ellas se
      implica de manera clara y contundente la verdad que ahora deseo confirmar
      e ilustrar. As&iacute; leemos: &ldquo;Porque yo por la ley soy muerto para
      la ley, a fin de vivir para Dios&rdquo; (G&aacute;latas 2:19). Cuando un
      escritor infalible afirma: &ldquo;soy muerto para la ley, a fin de vivir
      para Dios&rdquo;, &iquest;no est&aacute; dando a entender, m&aacute;s
      all&aacute; de toda duda razonable, que mientras estaba vivo para la Ley,
      no pod&iacute;a vivir para Dios? Si esta expresi&oacute;n tiene
      alg&uacute;n sentido o se usa con propiedad, debe transmitir esa idea. Si
      hubiera podido vivir para Dios mientras buscaba justicia y vida por medio
      de la Ley, o antes de morir para ella, &iquest;qu&eacute; raz&oacute;n
      s&oacute;lida puede asignarse para que se exprese as&iacute;? No se puede
      dudar que el ap&oacute;stol tuvo tan buenas oportunidades y tanto celo
      como cualquier otro hombre para haberlo hecho si tal cosa hubiera sido
      posible.
    </p>

    <p>
      Por tanto, considero humildemente que esta es una prueba nada despreciable
      del punto. El mismo autor inspirado, en otra parte de sus valiosos
      escritos, dice: &ldquo;As&iacute; tambi&eacute;n vosotros, hermanos
      m&iacute;os, hab&eacute;is muerto a la ley mediante el cuerpo de Cristo,
      para que se&aacute;is de otro, del que resucit&oacute; de los muertos, a
      fin de que llevemos fruto para Dios&rdquo; (Romanos 7:4). Aqu&iacute; se
      nos ense&ntilde;a que debemos estar muertos para la Ley antes de poder
      estar unidos a Cristo; y que debemos estar unidos a &Eacute;l antes de
      poder dar fruto para Dios. El glorioso prop&oacute;sito y los felices
      efectos que produce la relaci&oacute;n conyugal del creyente con
      Jes&uacute;s est&aacute;n comprendidos en el hecho de dar fruto para Dios.
      Esa relaci&oacute;n, por tanto, debe ser anterior a dicho efecto; y es
      evidente, seg&uacute;n el pasaje, que nuestra muerte a la Ley precede al
      inicio de esa relaci&oacute;n tan alta y honorable. As&iacute; como los
      hijos son llamados fruto del vientre (Salmo 127:3), as&iacute; el
      ap&oacute;stol insin&uacute;a que las obras aceptables a Dios, y que
      siguen a esta relaci&oacute;n entre Cristo y el pecador, pueden compararse
      con una prole leg&iacute;tima. En consecuencia, conforme a esta
      representaci&oacute;n figurada, las mejores obras que realicemos antes de
      estar muertos para la Ley y unidos a Jes&uacute;s no pueden considerarse
      otra cosa que espurias y, por lo tanto, rechazadas por Dios.
    </p>

    <p>
      En el mismo pasaje instructivo, se dice: &ldquo;Pero ahora estamos libres
      de la ley, por haber muerto para aquella en que est&aacute;bamos sujetos,
      de modo que sirvamos bajo el r&eacute;gimen nuevo del Esp&iacute;ritu y no
      bajo el r&eacute;gimen viejo de la letra&rdquo; (Romanos 7:6).
      Seg&uacute;n el sentido claro de estas palabras, parece que la Ley debe
      estar muerta para nosotros antes de que podamos ser liberados de ella; y
      que debemos ser liberados de ella antes de poder servir a Dios en novedad
      de esp&iacute;ritu (actuando desde un nuevo principio y con nuevas
      perspectivas, teniendo un esp&iacute;ritu nuevo y recto formado en
      nosotros). Pero este no es el caso de ninguno que est&eacute; vivo para la
      Ley. Aquellos que son liberados de la Ley aquellos para quienes la Ley
      est&aacute; muerta, y solo ellos son las personas felices que as&iacute;
      viven para Dios.
    </p>

    <p>
      Que ning&uacute;n hombre que est&eacute; vivo para la Ley puede vivir para
      Dios se evidenciar&aacute; a&uacute;n m&aacute;s si se considera que su
      estado es el de un criminal condenado. Mientras est&aacute; vivo para la
      Ley, est&aacute; bajo ella como pacto y, como transgresor, est&aacute;
      expuesto a su poder condenatorio. Siendo de las obras de la Ley, y
      buscando la justificaci&oacute;n por su propia obediencia conforme a ella,
      est&aacute; bajo maldici&oacute;n (G&aacute;latas 3:10). Su persona
      est&aacute; maldita y su estado es condenable seg&uacute;n el tenor de esa
      Ley en la cual busca vida. Esto es claro en la Escritura. Si, entonces, su
      persona est&aacute; maldita, sus obras no pueden ser aceptadas. Si su
      estado, ante los ojos de la Ley, es el de un rebelde condenado, no se
      puede suponer que su conducta sea grata a los ojos del gran Legislador. Su
      estado debe ser bueno y su persona aceptada antes de que pueda vivir para
      Dios o glorificarle con obediencia santa. Nadie puede vivir para Dios ni
      realizar una obediencia aceptable mientras est&eacute; vivo para la Ley,
      porque no tiene uni&oacute;n vital con Cristo. Mientras se est&aacute;
      vivo para la Ley, se est&aacute; en incredulidad. Mientras se est&aacute;
      en incredulidad, se permanece en el estado natural; y mientras se
      permanece en el estado natural, se es enemigo de Dios e hijo de ira
      (Romanos 8:7 8; Colosenses 1:21; Efesios 2:3; Juan 3:36). En consecuencia,
      no hay uni&oacute;n vital con Cristo.
    </p>

    <h3>B. Palabras del propio Jes&uacute;s</h3>

    <p>
      Ahora bien, que nadie que carezca de uni&oacute;n con &Eacute;l puede
      hacer buenas obras es algo que se desprende claramente de Sus propias
      palabras: &ldquo;Separados de m&iacute;&rdquo; sin una uni&oacute;n
      conmigo semejante a la de la rama con la vid &ldquo;nada pod&eacute;is
      hacer&rdquo; (Juan 15:5). No pod&eacute;is resistir la tentaci&oacute;n
      con &eacute;xito, ni cumplir con el deber de forma aceptable; no
      pod&eacute;is dar fruto alguno para la gloria de Dios. Aqu&iacute;,
      nuestro Se&ntilde;or nos informa que el coraz&oacute;n humano jam&aacute;s
      es influenciado por disposiciones santas, que la vida humana no puede
      producir buenas obras, hasta que el hombre est&eacute; unido a Cristo, del
      mismo modo que una rama no puede dar fruto valioso mientras permanezca
      separada de la vid. Por tanto, mientras las personas permanezcan en un
      estado de alejamiento de Jesucristo, ellas, con todas sus acciones, son
      como una rama rota y seca, apta solo para ser arrojada al fuego y
      consumida de la tierra. Antes de tener una uni&oacute;n viva con la gran
      Cabeza de la iglesia, no participamos del Esp&iacute;ritu Santo. Ahora
      bien, siendo este el oficio de ese sagrado Agente: iluminar el
      entendimiento entenebrecido conduci&eacute;ndolo a toda la verdad, solo
      con Su ayuda podemos hacer lo bueno o tener el m&aacute;s m&iacute;nimo
      deseo de hacerlo, conforme a lo que dice: &ldquo;Porque Dios es el que en
      vosotros produce as&iacute; el querer como el hacer, por su buena
      voluntad&rdquo; (Filipenses 2:13).
    </p>

    <p>
      &ldquo;Sin fe es imposible agradar a [Dios]&rdquo; (Hebreos 11:6). La fe
      aqu&iacute; referida es &ldquo;la certeza de lo que se espera, la
      convicci&oacute;n de lo que no se ve&rdquo; (Hebreos 11:1). Es aquella por
      la cual &ldquo;el justo vivir&aacute;&rdquo; y a la que se revela una
      justicia divina en el evangelio (Hebreos 10:38; Romanos 1:17). Tiene como
      objeto al Hijo de Dios y como fin la salvaci&oacute;n (G&aacute;latas
      2:20; 1 Pedro 1:9). Pero todos los que est&aacute;n vivos para la Ley
      carecen de ella. Esto se evidencia en que: los que creen en Jes&uacute;s,
      creen en &Eacute;l como el que justifica al imp&iacute;o (Romanos 4:5).
      Los que est&aacute;n vivos para la Ley no tienen esa dependencia; es
      contraria a su perspectiva y a sus inclinaciones. Buscan establecer su
      propia justicia y obtener aceptaci&oacute;n ante Dios por ese medio. Pasan
      por alto la provisi&oacute;n que la gracia ha hecho para los totalmente
      indignos y desprecian la justicia que el Mediador obr&oacute; para
      justificar al imp&iacute;o. Al carecer, pues, de esa fe que purifica el
      coraz&oacute;n y obra por el amor siendo incr&eacute;dulos, cuya mente y
      conciencia est&aacute;n contaminadas, y para quienes nada es puro (Tito
      1:15) nada de lo que tienen, nada de lo que hacen, es aceptable a Dios. En
      consecuencia, no pueden vivir para &Eacute;l ni glorificar Su nombre.
    </p>

    <h3>C. El prop&oacute;sito de guardar la Ley</h3>

    <p>
      Siendo el amor a Dios el principio de toda obediencia aceptable, y la
      gloria de Dios el fin, el hombre que no act&uacute;a desde ese principio
      gozoso con miras a ese fin sublime no puede considerarse como alguien que
      vive para Dios. &ldquo;Amar&aacute;s al Se&ntilde;or tu Dios&rdquo; (Mateo
      22:37). &ldquo;Y todo lo que hag&aacute;is, hacedlo para la gloria de
      Dios&rdquo; (1 Corintios 10:31). Pero quien est&aacute; vivo para la Ley
      act&uacute;a desde un principio distinto y con un prop&oacute;sito
      diferente. Tal persona puede actuar desde el ego&iacute;smo o desde el
      orgullo farisaico; pero no puede actuar por amor a su Creador ni con el
      fin de Su gloria. Al ser ignorante de Dios, no puede amarlo (Romanos
      10:3). Al estar en su estado natural, su mente carnal es enemistad contra
      &Eacute;l (Romanos 8:7). Al depender de su propia justicia y aferrarse a
      la Ley para obtener vida, se rebela contra el evangelio y desprecia al
      gran Redentor.
    </p>

    <p>
      &iquest;Se abstiene de una vida externa de pecado? No es porque ame la
      santidad, ni por el sentido de la contrariedad que el pecado tiene con
      respecto a las perfecciones de la Deidad, que se abstiene de satisfacer
      por completo sus apetitos viciosos; sino porque teme que consecuencias
      desagradables resulten de tal conducta. &iquest;Asiste a ordenanzas
      religiosas? No lo hace por amor al gran Instituidor de ellas, ni porque se
      deleite en ellas como medios de comuni&oacute;n con Dios; sino porque se
      ama a s&iacute; mismo y espera, observando los mandamientos divinos,
      obtener el favor en el gran tribunal. Si su conciencia estuviera tranquila
      y su esperanza del cielo permaneciera sin estos servicios devocionales,
      los abandonar&iacute;a sin dudar y dejar&iacute;a su cumplimiento a otros.
      Un temor servil al infierno y una expectativa mercenaria del cielo son los
      principales motores de su conducta moral y religiosa, y la
      autopreservaci&oacute;n es el fin que persigue.
    </p>

    <p>
      En ciertas situaciones de la vida, un respeto por la decencia y la
      utilidad presente de una conducta moral puede refrenar las pasiones bajas
      e impulsar fuertemente a una profesi&oacute;n religiosa. Pero ya sea que
      evitemos el pecado y practiquemos el deber con la intenci&oacute;n de
      obtener el favor del cielo y escapar de la miseria eterna, o con el
      prop&oacute;sito de alcanzar las ventajas de una conducta moral y la
      reputaci&oacute;n de parecer religiosos es muy claro que estamos lejos de
      vivir para Dios mientras el afecto sincero hacia &Eacute;l y la
      preocupaci&oacute;n suprema por Su gloria no ejerzan una influencia
      predominante en nuestro coraz&oacute;n y nuestra vida. Por tanto, podemos
      concluir con seguridad que es absolutamente necesario que el hombre
      est&eacute; muerto para la Ley que renuncie a toda expectativa de
      justificaci&oacute;n por su propia obediencia antes de que pueda vivir
      para Dios en el cumplimiento de deberes santos y en la pr&aacute;ctica de
      la verdadera virtud.
    </p>

    <h3>D. &iquest;Obedecer para ser aceptado por Dios?</h3>

    <p>
      Es conmovedor pensar en cu&aacute;ntos hay que, con una visi&oacute;n
      justiciera de s&iacute; mismos y un celo ciego, afirman con firmeza la
      necesidad de la obediencia personal para ser aceptados por Dios, y sin
      embargo no son capaces de realizar buenas obras. Ellos, en efecto, se
      imaginan a s&iacute; mismos como los mayores defensores de la santidad
      porque est&aacute;n firmemente apegados a la Ley como un pacto. As&iacute;
      como claman en&eacute;rgicamente por la necesidad de vivir para Dios,
      tambi&eacute;n se complacen enormemente en una obediencia imaginaria a Sus
      preceptos divinos mientras que la doctrina de la gracia soberana, las
      declaraciones de un Salvador gratuito y una justicia consumada sin sus
      obras ni m&eacute;ritos son por ellos detestadas. &iquest;Y por
      qu&eacute;? Porque suponen que tales doctrinas, una vez aceptadas, deben
      anular en todo sentido las obligaciones de la Ley divina y socavar los
      fundamentos de toda moralidad. De este modo, satisfacen su orgullo natural
      bajo el loable pretexto de tener un respeto superior por la Ley y un
      ferviente celo por la santidad.
    </p>

    <p>
      Pero, si los argumentos ya presentados se basan en la verdad, la vanidad
      de tal pretensi&oacute;n es evidente. Pues de ah&iacute; se desprende que
      la doctrina de la gracia est&aacute; tan lejos de ser licenciosa, que sin
      un conocimiento experimental de ella no podemos vivir para Dios ni
      realizar obra alguna que sea verdaderamente buena. Hasta que no se posea
      tal conocimiento, no tenemos fe en Jes&uacute;s, ni amor por nuestro
      Creador, ni deseo de vivir para Su gloria. Es el evangelio, en manos del
      Esp&iacute;ritu, el que produce fe y amor en el coraz&oacute;n. Estas
      plantas de origen celestial crecen, florecen y dan fruto bajo su benigna
      influencia. Es el instrumento honrado, en la mano de Jehov&aacute;, para
      iluminar al ignorante y reformar al libertino. Una experiencia de su poder
      hace que los caminos de la santidad sean agradables y que la
      pr&aacute;ctica del deber sea deleitosa.
    </p>

    <h3>E. Aplicaci&oacute;n</h3>

    <p>
      S&iacute;, lector, cuanto m&aacute;s conozcas el glorioso evangelio,
      m&aacute;s amar&aacute;s a su celestial Autor. As&iacute;
      descubrir&aacute;s, por una experiencia creciente y gozosa, que as&iacute;
      como nada en el mundo puede compararse con &eacute;l para brindar alivio a
      una conciencia afligida, tampoco hay nada que iguale su capacidad para
      establecer el deber sobre una base s&oacute;lida, imponerlo con motivos
      convincentes y dirigirlo hacia un fin digno. &iexcl;Cu&aacute;n feliz es,
      entonces, tu estado, creyente! Siendo aceptada tu persona por Dios, tus
      obras le son agradables. El recordar que tu trabajo no ser&aacute; en vano
      en el Se&ntilde;or es un noble est&iacute;mulo para abundar y perseverar
      en el bien hacer. Tus obras de fe y tus labores de amor al ser frutos de
      una uni&oacute;n vital con Jesucristo e indicios de un coraz&oacute;n
      obediente y agradecido son sumamente agradables a tu Padre celestial.
      Ciertamente, deber&iacute;a ser tu ferviente deseo y constante
      empe&ntilde;o, como rama viva en la vid verdadera, dar el fruto m&aacute;s
      generoso en rica abundancia.
    </p>

    <p>
      Oh creyente, es tu dicha tener perdonado todo pecado y removida toda
      maldici&oacute;n, creer en el Hijo de Dios y disfrutar comuni&oacute;n con
      &Eacute;l. Tuyo es el privilegio de amar al Se&ntilde;or y buscar Su
      gloria, de cumplir con tu deber con la ayuda divina, y de ver tus
      servicios sagrados presentados a Dios y hechos aceptables para &Eacute;l
      por medio de Jes&uacute;s, tu gran Sumo Sacerdote. Tuyo es el alto
      privilegio de vivir para Dios. &iexcl;Valora este privilegio; vive de
      manera digna de tu elevada posici&oacute;n y celestial vocaci&oacute;n!
    </p>

    <p>
      Como son relativamente pocos los que son capaces de vivir para Dios, si
      t&uacute;, lector, profesas ser uno de esos pocos, tus obligaciones para
      con la obediencia son muchas e inmensamente grandes. Har&aacute;s bien,
      por tanto, en recordar que hablar de poseer ventajas superiores para la
      pr&aacute;ctica de la virtud y, al mismo tiempo, vivir como vive el mundo
      en general, es una gran incongruencia. Pretender que crees en el
      Se&ntilde;or Redentor, que est&aacute;s en un estado justificado y que
      tienes una comuni&oacute;n deleitosa con el Ser m&aacute;s excelso; que
      tienes un conocimiento claro de la verdad divina y una alta estima por las
      ordenanzas de Cristo en su pureza primitiva; pretender estas ventajas tan
      superiores mientras que la &uacute;nica diferencia perceptible entre
      t&uacute; y el mundo consiste en que sostienes un conjunto distinto de
      ideas o tienes diferentes formas de culto, es algo incoherente y
      vergonzoso. Si este es el caso, tu conocimiento especulativo de la verdad
      evang&eacute;lica est&aacute; siendo gravemente mal utilizado. Se ha
      convertido en combustible para el orgullo espiritual, mientras que tu
      conducta es un reproche constante al nombre que llevas y una deshonra
      vergonzosa a las verdades que profesas. En la medida en que nuestra luz
      sea m&aacute;s clara y nuestras ventajas mayores que las de otros hombres,
      nuestro ejemplo debe ser m&aacute;s luminoso y nuestra vida m&aacute;s
      &uacute;til.
    </p>

    <h2>7. La Ley como Regla de Conducta Moral para los Creyentes</h2>

    <h3>A. La Ley Moral Fue una Regla Antes de Ser un Pacto</h3>

    <p>
      Ya hemos observado que la Ley Moral puede considerarse ya sea como la
      f&oacute;rmula del Pacto de Obras o como una regla de conducta. Bajo la
      primera consideraci&oacute;n (como pacto de obras), hemos demostrado que
      los creyentes est&aacute;n muertos a ella y liberados de ella; que no
      tiene demandas sobre ellos, ni dominio alguno. Resta ahora considerarla
      bajo su segunda denominaci&oacute;n (como regla de conducta). Aqu&iacute;,
      por lo tanto, procuraremos demostrar que, como regla de conducta moral,
      merece y exige la atenci&oacute;n sincera e ininterrumpida de todos los
      que creen.
    </p>

    <p>
      Que la Ley pueda considerarse como la regla de nuestra obediencia en
      general aun cuando deje de tener reclamos sobre nosotros o amenazas contra
      nosotros como pacto es una verdad de gran importancia y f&aacute;cil de
      comprender. Algunas personas, en efecto, no pueden o no quieren ver la Ley
      Moral bajo otra luz que la de un pacto. Imaginan que si se pierden las
      ideas de la recompensa que promete a la obediencia perfecta y de la
      maldici&oacute;n que proclama contra la transgresi&oacute;n, se pierde la
      idea misma de la Ley. En consecuencia, deben sostener que, cuando una
      persona es liberada de ella como pacto, ya no tiene relaci&oacute;n con
      ella bajo ninguna consideraci&oacute;n. Pero esto es un gran error, y
      cargado de consecuencias peligrosas.
    </p>

    <p>
      Para aclarar este asunto, puede ser &uacute;til observar que la idea de la
      Ley como regla es anterior, en el orden natural, a nuestra
      concepci&oacute;n de ella como pacto. Pues el hombre, al ser formado como
      criatura racional y sujeto de gobierno moral, destinado a propagar su
      especie y capacitado para la vida social, necesitaba necesariamente una
      regla para su conducta, y que se le prescribieran los l&iacute;mites de su
      deber. Deb&iacute;a tener una regla que incluyera tanto su deber para con
      Dios como para con sus semejantes. Al considerar a la humanidad como una
      raza de seres racionales, su relaci&oacute;n com&uacute;n con el gran
      Creador y su conexi&oacute;n inevitable entre s&iacute; parecen requerirlo
      necesariamente. Tal regla la tenemos en la Ley Moral.
    </p>

    <p>
      La naturaleza de las cosas requer&iacute;a que una regla de este tipo, en
      cuanto a su sustancia, hubiera sido dada a nuestros primeros padres en el
      para&iacute;so aun suponiendo que el Soberano eterno no se hubiese
      complacido en vincular una promesa de vida con la conformidad a ella. Como
      criaturas en estado de prueba, responsables ante Dios por el uso de todo
      su tiempo y el ejercicio de todas sus facultades, no pod&iacute;a ser de
      otra manera. Negar esto es suponer que Jehov&aacute; podr&iacute;a haber
      creado un n&uacute;mero de seres racionales estrechamente vinculados entre
      s&iacute;, y todos ellos en estado de continua dependencia de &Eacute;l;
      y, al mismo tiempo, que habr&iacute;a sido consistente con todas Sus
      perfecciones no tener consideraci&oacute;n alguna por su conducta,
      cualquiera que fuera, ya hacia &Eacute;l o entre ellos mismos lo cual, en
      lo que respecta al bien y al mal moral, excluir&iacute;a la providencia
      del mundo.
    </p>

    <p>
      Pero aunque era necesario que nuestro gran progenitor, mientras estaba en
      estado de inocencia, tuviese una prescripci&oacute;n de deber o una regla
      para su conducta, no hab&iacute;a, ni pod&iacute;a haber, ninguna
      necesidad que surgiera de la relaci&oacute;n que ten&iacute;a con Dios,
      que exigiera que esa regla de comportamiento tuviese la forma de un pacto.
      Sin embargo, tal fue efectivamente el caso. Su generoso Creador no solo le
      inform&oacute; de su deber y le amenaz&oacute; con castigo en caso de
      desobediencia; sino que, en la amenaza misma, se implicaba muy fuertemente
      que su obediencia perseverante ser&iacute;a recompensada con vida en una
      inmortalidad dichosa. El lenguaje de esa Ley bajo la cual se hallaba es:
      &ldquo;El hombre que haga estas cosas [es decir, que practique una
      justicia perfecta], vivir&aacute; por ellas&rdquo; (Rom 10:5). As&iacute;
      tambi&eacute;n nuestro Se&ntilde;or, refiri&eacute;ndose a la misma Ley,
      dice: &ldquo;Haz esto, y vivir&aacute;s&rdquo; (Luc 10:28). Esta promesa
      hecha a la obediencia da a la Ley la naturaleza y forma de un pacto.
    </p>

    <p>
      Esta constituci&oacute;n, por lo tanto, fue un acto de condescendencia
      divina y de soberan&iacute;a divina. La justicia infinita hac&iacute;a
      necesario que una ofensa contra la Majestad del cielo fuera castigada;
      pero la obediencia m&aacute;s perfecta de una criatura que depende
      absoluta y perpetuamente del Creador no da derecho alguno ni al m&aacute;s
      m&iacute;nimo galard&oacute;n. Si nuestro gran progenitor, Ad&aacute;n,
      hubiera hecho todo lo que se le mand&oacute;, al final, el mismo
      Jes&uacute;s siendo juez, no habr&iacute;a sido m&aacute;s que un siervo
      in&uacute;til. No podr&iacute;a haber surgido el m&aacute;s m&iacute;nimo
      m&eacute;rito del cumplimiento de su deber la obediencia perfecta es una
      deuda que todos deben a su Hacedor. En consecuencia, si nuestro primer
      padre hubiese permanecido en su estado primitivo, no habr&iacute;a tenido
      ning&uacute;n derecho de reclamar al Soberano eterno pues ser&iacute;a
      absurdo imaginar que alguien deba ser recompensado por simplemente saldar
      una deuda justa. Existe, por lo tanto, una diferencia concebible, real e
      importante entre la Ley como pacto y esa misma Ley como regla.
    </p>

    <p>
      Ahora bien, as&iacute; como en el orden natural, y en las conexiones y
      dependencias necesarias de las cosas, la idea de la Ley como regla es
      anterior a la de ella como pacto, tampoco hay el m&aacute;s m&iacute;nimo
      absurdo en suponer que, con respecto al creyente, pueda cesar
      completamente en cuanto a la obediencia personal perfecta que exige como
      condici&oacute;n de vida, y a la maldici&oacute;n que anexa a cada pecado,
      mientras contin&uacute;a en plena vigencia como regla de sus acciones
      morales.
    </p>

    <h3>B. Pruebas b&iacute;blicas de que la Ley Moral es una regla de vida</h3>

    <p>
      Que la Ley Moral es una regla de vida para los creyentes puede demostrarse
      por diversos argumentos. Presentar&eacute; ahora algunos pocos de los
      muchos que podr&iacute;an ofrecerse a la consideraci&oacute;n del lector.
    </p>

    <p>1. Pablo</p>

    <p>
      Pablo, encontramos aun en el mismo cap&iacute;tulo donde trata de manera
      m&aacute;s extensa y expl&iacute;cita sobre los creyentes estando muertos
      a la Ley, y la Ley muerta para ellos afirma respecto de s&iacute; mismo:
      &ldquo;Porque seg&uacute;n el hombre interior, me deleito en la ley de
      Dios&rdquo; (Rom 7:22). Ahora bien, cualquiera que sea la ley a la que
      aqu&iacute; se refiere, nos informa que se deleita en ella seg&uacute;n el
      hombre interior. Con esta expresi&oacute;n no se refiere al alma en
      contraposici&oacute;n al cuerpo, sino a la mente, considerada como
      renovada, en oposici&oacute;n a la corrupci&oacute;n de la naturaleza,
      a&uacute;n presente. Esta ley, por lo tanto, no puede ser la ceremonial,
      pues esta fue abrogada por la muerte de Cristo. Tampoco puede ser la ley
      del pecado, ya que esa era su mayor carga, como se deduce del contexto. Ni
      puede ser la ley de su mente, o esa nueva y santa disposici&oacute;n que
      fue producida en su coraz&oacute;n en la regeneraci&oacute;n; porque
      entonces el sentido ser&iacute;a: &ldquo;Me deleito en la nueva
      disposici&oacute;n de mi mente, seg&uacute;n mi mente renovada.&rdquo; Ni
      puede ser la Ley Moral como pacto, pues de ella declara que estaba muerto.
    </p>

    <p>
      Resta, entonces, que debe ser la Ley Moral como regla de su obediencia a
      Dios. En esta Ley, considerada de este modo, se deleitaba grandemente.
      Ve&iacute;a que era &ldquo;santa, y justa, y buena&rdquo; (Rom 7:12). Ese
      amor supremo que ten&iacute;a por su Dios, y ese afecto ardiente que
      ten&iacute;a por su pr&oacute;jimo, lo llevaban a estimarla altamente y a
      observarla con diligencia. Es m&aacute;s, cualquiera que posea el mismo
      principio santo y celestial no puede sino amar esa Ley que exige su
      ejercicio constante.
    </p>

    <p>
      En otra parte de la misma ep&iacute;stola, exhorta claramente a sus
      hermanos cristianos a la pr&aacute;ctica del deber present&aacute;ndoles
      los preceptos y prohibiciones de la Ley Moral. Estas son sus palabras:
    </p>

    <p>
      &ldquo;No deb&aacute;is a nadie nada, sino el amaros unos a otros; porque
      el que ama al pr&oacute;jimo ha cumplido la ley. Porque: No
      cometer&aacute;s adulterio, no matar&aacute;s, no hurtar&aacute;s, no
      dir&aacute;s falso testimonio, no codiciar&aacute;s; y cualquier otro
      mandamiento, en esta sentencia se resume: Amar&aacute;s a tu
      pr&oacute;jimo como a ti mismo. El amor no hace mal al pr&oacute;jimo;
      as&iacute; que el cumplimiento de la ley es el amor&rdquo; (Rom 13:8 10).
    </p>

    <p>
      Ahora bien, &iquest;con qu&eacute; prop&oacute;sito hace uso el maestro
      infalible de estos preceptos y prohibiciones al exhortar a los creyentes a
      las buenas obras, si ellos no tienen nada que ver con la Ley?
      &iquest;D&oacute;nde est&aacute; la coherencia, d&oacute;nde la
      raz&oacute;n de hacerlo, si se supone que no es la regla de su conducta?
      Porque nadie que est&eacute; familiarizado con el evangelio puede imaginar
      que aqu&iacute; est&eacute; imponi&eacute;ndoles la Ley como un pacto de
      obras que prescribe el deber como condici&oacute;n de vida y, sin embargo,
      no hay otra forma de entenderla si se la descarta como regla de conducta.
    </p>

    <p>
      Concluyo, por tanto, que el autor inspirado nos ha ense&ntilde;ado
      aqu&iacute;, de manera muy enf&aacute;tica, que la Ley es una regla de
      vida para los creyentes. Ese mismo santo experimentado e incomparable
      hombre, al escribir a la iglesia en &Eacute;feso, dice: &ldquo;Hijos,
      obedeced en el Se&ntilde;or a vuestros padres, porque esto es
      justo.&rdquo; Esta exhortaci&oacute;n la refuerza a&ntilde;adiendo:
      &ldquo;Honra a tu padre y a tu madre,&rdquo; que son palabras de la Ley
      (&Eacute;xo 20:12), y &ldquo;el primer mandamiento con promesa&rdquo; (Efe
      6:1 2). Ahora bien, &iquest;no es extra&ntilde;o, sumamente
      extra&ntilde;o, que el ap&oacute;stol se refiera as&iacute; a la Ley y
      mencione expresamente sus preceptos al exhortar al pueblo de Dios a
      cumplir con sus respectivos deberes, y que lo haga, no solo una vez, sino
      repetidamente, y a diferentes iglesias (ver G&aacute;l 5:13 14), si no la
      consideraba como la regla de su conducta moral? Si la Ley Moral hubiese
      sido completamente abrogada, si los creyentes hubiesen sido liberados de
      toda relaci&oacute;n con ella, &eacute;l deb&iacute;a saberlo. Pero si
      as&iacute; fuera, resulta absolutamente inexplicable que hiciera uso de
      ella y promoviera sus mandamientos al escribir a una iglesia de Cristo
      formada entre los gentiles. &iquest;Qu&eacute;? &iquest;Estaba el
      embajador del Se&ntilde;or tan escaso de motivos y argumentos para imponer
      los mandamientos de su divino Maestro, aun en las mentes de aquellos que
      profesaban estar sujetos a &Eacute;l, que deb&iacute;a, para lograr su
      prop&oacute;sito, hacer uso de una Ley anticuada una Ley con la cual ellos
      no ten&iacute;an relaci&oacute;n?
    </p>

    <p>
      Esto estaba muy lejos de &eacute;l. &iexcl;Lejos est&eacute;
      tambi&eacute;n de nosotros pensarlo! Aquel ministro de primer orden en el
      reino del Mes&iacute;as estaba bien convencido de que la santa Ley era una
      regla para la conducta de los cristianos. Nuestro divino Fiador,
      habi&eacute;ndole rendido el m&aacute;s alto respeto al cumplir con la
      obediencia perfecta que requer&iacute;a y al sufrir la terrible pena que
      amenazaba como pacto, Pablo sab&iacute;a que merec&iacute;a la m&aacute;s
      sincera e ininterrumpida consideraci&oacute;n de parte de todos los que
      profesan creer en Jes&uacute;s, en toda su manera de vivir. Sin suponer
      esto, no podemos entender ni la coherencia ni el sentido de que hiciera
      uso de ella al dirigirse a los creyentes.
    </p>

    <p>2. Santiago</p>

    <p>
      Tenemos un testimonio de la verdad que defendemos proveniente de la pluma
      de otro ap&oacute;stol, el cual podemos considerar ya que se ajusta
      directamente a nuestro prop&oacute;sito. Santiago, en perfecto acuerdo con
      Pablo, dice: &ldquo;Si en verdad cumpl&iacute;s la ley real, conforme a la
      Escritura: Amar&aacute;s a tu pr&oacute;jimo como a ti mismo, bien
      hac&eacute;is&rdquo; (Sant 2:8). Que se refiere a la Ley Moral no admite
      duda alguna; pues menciona expresamente uno de sus mandamientos
      principales. Ahora bien, dice: Si vosotros, creyentes, cumpl&iacute;s la
      ley real del amor mutuo sin hacer distinci&oacute;n entre ricos y pobres,
      entre altos y bajos, conforme a la Escritura en la que est&aacute;
      escrito: Amar&aacute;s a tu pr&oacute;jimo como a ti mismo, bien
      hac&eacute;is. Actu&aacute;is de manera conforme a la voluntad de vuestro
      Padre celestial y al mandamiento de vuestro Se&ntilde;or divino, que es
      Rey en Sion. Los actos de bondad cristiana y de amor fraternal hacia
      vuestros semejantes y hacia vuestros hermanos en la fe, que proceden del
      amor a Dios y con el prop&oacute;sito de Su gloria, son buenas obras tales
      que el mismo Se&ntilde;or reconocer&aacute; como bien hechas (Mat 25:23).
      Aqu&iacute; podemos observar adem&aacute;s que, al amar a nuestro
      pr&oacute;jimo y al evidenciar ese amor mediante una serie de acciones
      adecuadas, debemos tener puesta la mirada en la autoridad que lo ordena y
      en la Ley que lo exige. Es la autoridad de Dios en Su Ley la que debemos
      considerar.
    </p>

    <h3>C. Pruebas basadas en otras consideraciones</h3>

    <p>1. Otra regla en su lugar</p>

    <p>
      Procedo ahora a confirmar esta verdad mediante otras consideraciones. Si
      la Ley Moral no es una regla de vida para los creyentes, entonces o se ha
      dado alguna otra regla nueva en su lugar, o no se ha dado ninguna. Si hay
      otra, podr&iacute;a presumirse que es m&aacute;s perfecta o menos perfecta
      que la contenida en la Ley Moral. Pero m&aacute;s perfecta no puede ser,
      sin suponer que la antigua, la eterna Ley, era imperfecta lo cual
      ser&iacute;a un absurdo blasfemo. Si fuese menos perfecta, la consecuencia
      es clara: no ser&iacute;a un sistema completo de deber; admitir&iacute;a
      imperfecciones; tolerar&iacute;a el pecado. Pero imaginar que la
      sabidur&iacute;a infinita dise&ntilde;ar&iacute;a, y que la santidad
      infinita dar&iacute;a, tal regla para la conducta de criaturas racionales
      es absolutamente inconsistente con el car&aacute;cter divino y est&aacute;
      cargado de blasfemia. Tal regla, por tanto, se condena a s&iacute; misma y
      se hunde por su propio peso.
    </p>

    <p>2. Ninguna regla</p>

    <p>
      Pero si no hay otra, entonces se sigue, como consecuencia necesaria, que
      al no haber una regla que regule la conducta de los creyentes, estos no
      pueden ni obedecer ni desobedecer. Pecado y deber, en cuanto a ellos, son
      nombres sin sentido y sonidos vac&iacute;os; porque la obediencia
      presupone un mandamiento. Es igualmente evidente que, donde no hay ley, no
      hay transgresi&oacute;n (Rom 4:15). Pues &iquest;c&oacute;mo podr&iacute;a
      ser pecado aquello que no est&aacute; prohibido, y que por tanto no
      constituye la violaci&oacute;n de ninguna ley? Pero si todas las
      irregularidades de car&aacute;cter y conducta est&aacute;n prohibidas a
      los creyentes, y si se requieren de ellos disposiciones y pr&aacute;cticas
      contrarias, debe ser mediante una ley una ley que est&aacute;n obligados a
      considerar como la regla de su deber tanto hacia Dios como hacia el
      pr&oacute;jimo.
    </p>

    <p>
      La opini&oacute;n contraria representa al Santo de Dios como ministro de
      pecado. &iexcl;Porque supone que Cristo ha disuelto toda obligaci&oacute;n
      al deber en lo que concierne a Sus disc&iacute;pulos! Nada puede ser
      m&aacute;s falso, ni m&aacute;s deshonroso para nuestro Salvador. La
      satisfacci&oacute;n que &Eacute;l ofreci&oacute; a la justicia eterna
      libera a los creyentes de la condenaci&oacute;n final y del castigo
      eterno; pero la naturaleza de sus acciones permanece igual. Todo afecto
      del coraz&oacute;n y toda acci&oacute;n de la vida que la Ley
      proh&iacute;be y condena en los dem&aacute;s, es igualmente prohibido e
      igualmente culpable en ellos. Es m&aacute;s, siendo considerados bajo
      obligaciones adicionales, con un mayor conocimiento de su deber, y con
      motivos superiores para cumplirlo si hay alguna diferencia, al comparar
      cualquier impureza de coraz&oacute;n o irregularidad de vida, esta juega
      en su contra. Aunque redimidos de la maldici&oacute;n de la Ley,
      est&aacute;n obligados a observar sus preceptos; ni ser&iacute;a para su
      honra ni para su felicidad que fuera de otra manera.
    </p>

    <p>
      Supongo que nadie que reconozca que la Biblia contiene una
      revelaci&oacute;n divina negar&aacute; que los santos y el pueblo de Dios
      bajo la antigua econom&iacute;a jud&iacute;a estaban obligados a
      considerar la Ley Moral como la regla de su conducta. Y sin embargo, es
      evidente que no estaban m&aacute;s bajo ella como pacto, ni m&aacute;s
      expuestos a su maldici&oacute;n, que los cristianos verdaderos bajo la
      dispensaci&oacute;n del evangelio. Aquellos que creyeron en el
      Mes&iacute;as prometido antes de Su aparici&oacute;n fueron perdonados y
      justificados, santificados y salvados, y eso por la misma gloriosa gracia
      y el mismo Mediador todo suficiente que todos los que han conocido al
      Se&ntilde;or desde que el Verbo eterno se hizo carne pues el camino de la
      justificaci&oacute;n y la salvaci&oacute;n ha sido uno solo y exactamente
      el mismo en todas las &eacute;pocas (Rom 3:25).
    </p>

    <p>
      Si, entonces, aquellos santos antiguos estaban obligados a considerar la
      Ley como la regla de su conducta moral, &iquest;qu&eacute; raz&oacute;n
      puede darse para que los creyentes actuales no est&eacute;n bajo la misma
      obligaci&oacute;n? Especialmente cuando nuestro Se&ntilde;or ha declarado,
      de la manera m&aacute;s solemne y expl&iacute;cita, que no vino a abrogar,
      sino a cumplir la Ley (Mat 5:17): a cumplirla como pacto mediante Su
      propia obediencia perfecta y por medio de Sus m&aacute;s amargos
      sufrimientos en lugar de Su pueblo; y a imponer en sus mentes, con los
      motivos m&aacute;s poderosos, sus preceptos celestiales como una regla
      perfecta de deber. As&iacute; que, tanto si consideramos la Ley como regla
      de deber, como si la consideramos como pacto de obras, no ha sido anulada
      por la venida de Cristo, ni tampoco por la doctrina de la gracia; sino
      que, por el contrario, ha sido firmemente establecida y grandemente
      engrandecida (Rom 3:31; Isa 42:21).
    </p>

    <p>
      Si los creyentes no est&aacute;n bajo el poder imperativo de la Ley,
      suponiendo que act&uacute;en en abierta contradicci&oacute;n con ella, no
      pueden ser acusados de pecar contra ella, ni pueden ser denominados
      transgresores. Por ejemplo, la Ley dice: &ldquo;Amar&aacute;s al
      Se&ntilde;or tu Dios con todo tu coraz&oacute;n&rdquo; es decir, con un
      afecto supremo y perfecto. &ldquo;Amar&aacute;s a tu pr&oacute;jimo como a
      ti mismo.&rdquo; Estos son sus mandamientos principales; esta es la suma
      de la Ley (Mat 22:36 40). Pero si la Ley no es una regla de vida para el
      cristiano, si no est&aacute; bajo su poder imperativo, entonces ya no
      est&aacute; obligado a amar ni a Dios ni a su pr&oacute;jimo. En
      consecuencia, si se supone que no ama a ninguno de los dos, no es culpable
      ante los ojos de la Ley; porque donde no hay derecho a mandar, no hay
      autoridad para declarar culpable. Si, por tanto, el creyente no
      est&aacute; bajo el poder imperativo de la Ley, sean cuales sean las
      disposiciones de su coraz&oacute;n o las acciones de su vida, no es
      transgresor de la Ley pues esta no tiene relaci&oacute;n alguna con
      &eacute;l. Tales son los absurdos escandalosos, y tal la blasfemia
      impl&iacute;cita, que resultan de negar la verdad que defendemos.
    </p>

    <p>
      <br />
      3. La experiencia cristiana
    </p>

    <p>
      Tambi&eacute;n podemos argumentar a partir de la experiencia del cristiano
      y de los dictados de su propia conciencia. Cuando reflexiona sobre las
      corrupciones de su coraz&oacute;n, las imperfecciones de sus deberes y la
      extrema pecaminosidad del pecado, &iquest;cu&aacute;l es la norma con la
      que eval&uacute;a estas cosas? Debe tener alguna regla de deber; alguna
      regla debe reconocer en su conciencia, o no podr&iacute;a valorar las
      disposiciones de su coraz&oacute;n ni las acciones de su vida, como para
      juzgarlas buenas o malas, perfectas o defectuosas, ni sentir dolor o
      satisfacci&oacute;n al recordarlas.
    </p>

    <p>
      Ahora bien, &iquest;qu&eacute; otra regla puede ser esta sino la Ley
      Moral? &iquest;Acaso no es completa y adecuada para tal prop&oacute;sito?
      &iquest;Hay alg&uacute;n pecado que no est&eacute; prohibido hay
      alg&uacute;n deber que no est&eacute; ordenado por esa Ley que exige el
      ejercicio constante del amor perfecto a Dios y del amor perfecto al
      pr&oacute;jimo? &iquest;Puede el creyente declararse libre en el tribunal
      de su conciencia, cuando est&aacute; convencido de que sus disposiciones o
      acciones son contrarias a ella? &iquest;O acaso las condena alguna vez
      como culpables, si no supone que hay en ellas algo prohibido por dicha
      Ley? &iquest;Se ha o&iacute;do jam&aacute;s que un cristiano diga de sus
      inclinaciones o acciones: &ldquo;Declaro que estas son malas, aunque
      requeridas por la Ley Moral; y aquellas otras, que son buenas, aunque
      contrarias a ella&rdquo;? Una pluma infalible nos ha informado que
      &ldquo;por medio de la ley es el conocimiento del pecado&rdquo; (Rom
      3:20). Y su utilidad, en este sentido, no se limita al momento en que un
      pecador es despertado y convertido por primera vez. Es &uacute;til, en
      manos del Esp&iacute;ritu, durante todo el progreso de la vida cristiana.
      A medida que el creyente crece en gracia, percibe m&aacute;s de su pureza,
      y se humilla proporcionalmente bajo el sentido de su propia
      depravaci&oacute;n. Si, entonces, a&uacute;n es &uacute;til para un
      creyente el ser convencido de pecado y humillado por &eacute;l; y si el
      pecado no es otra cosa que una &ldquo;transgresi&oacute;n de la ley&rdquo;
      (1 Jn 3:4), se deduce que esta debe ser la regla de su conducta moral.
    </p>

    <p>
      La Ley, considerada como moral, se funda en la naturaleza misma de las
      cosas. Las sublimes perfecciones de Jehov&aacute;, la relaci&oacute;n en
      que &Eacute;l se encuentra con el hombre como su Creador, Conservador y
      Gobernador, y la condici&oacute;n dependiente del hombre, junto con las
      bendiciones que recibe de su Hacedor, constituyen ese fundamento sobre el
      cual est&aacute; edificada la Ley en lo que respecta a nuestro deber hacia
      Dios mediante el ejercicio del amor perfecto y el cumplimiento de la
      adoraci&oacute;n santa. En cuanto se refiere al pr&oacute;jimo, la Ley se
      basa en la relaci&oacute;n mutua en la que nos encontramos unos con otros
      en el estado actual de existencia. Por tanto, la estabilidad de esas bases
      sobre las que se edifica la Ley determina tambi&eacute;n la estabilidad de
      la obligaci&oacute;n que le corresponde. Si las relaciones de las que
      surgen todas nuestras obligaciones para con Dios y para con los
      dem&aacute;s son firmes e inmutables, tambi&eacute;n lo son las
      obligaciones mismas pues las diversas relaciones y obligaciones coexisten.
      Siendo esto as&iacute;, se sigue necesariamente que mientras Jehov&aacute;
      posea perfecci&oacute;n absoluta, y el hombre sea un ser dependiente
      mientras Dios sea Dios y el hombre, hombre esa Ley que exige amor perfecto
      a nuestro Hacedor es inmutable. Y mientras nuestra relaci&oacute;n mutua
      se mantenga igual, no puede dejar de ser deber de todos amar a su
      pr&oacute;jimo como a s&iacute; mismo. En consecuencia, en la medida en
      que fallamos en cualquiera de estos aspectos, fallamos en el cumplimiento
      del deber y somos culpables de pecado.
    </p>

    <p>
      &iquest;Por qu&eacute; desear&iacute;a alguien quedar libre de la Ley,
      considerada como regla de conducta moral? No ordena sino lo que es justo,
      ni proh&iacute;be sino lo que es injusto. As&iacute; como lo que requiere
      es digno de Dios y &uacute;til para el hombre, lo que proh&iacute;be es
      aborrecido por &Eacute;l y perjudicial para nosotros. Suponer que es
      posible que Dios apruebe aquello que la Ley condena ser&iacute;a una
      flagrante deshonra para Su car&aacute;cter divino. Imaginar que los
      hombres podr&iacute;an practicar tales cosas sin da&ntilde;ar sus propias
      almas es un error fatal. Adem&aacute;s, &iquest;acaso no es el
      prop&oacute;sito del Esp&iacute;ritu Santo, en la regeneraci&oacute;n de
      los pecadores, producir en ellos un deseo habitual de hacer lo que es
      correcto? Pero &iquest;pueden considerarse correctas aquellas
      disposiciones o acciones que son contrarias a los atributos de Dios o
      incompatibles con un reconocimiento apropiado de los mismos? Cuando el
      Soberano divino manifiesta Sus perfecciones, manifiesta Su gloria; en la
      medida en que reconocemos esas perfecciones de manera adecuada, lo
      glorificamos. Ahora bien, como la Ley no nos exige otra cosa que tratar a
      Dios como Dios, y a nuestro pr&oacute;jimo como a nuestro pr&oacute;jimo
      en otras palabras, como s&oacute;lo nos exige tratar a los objetos y cosas
      seg&uacute;n lo que son por naturaleza y seg&uacute;n la relaci&oacute;n
      que guardan con nosotros sus preceptos y prohibiciones deben ser
      inmutables, y la regla permanente de la conducta moral del cristiano.
    </p>

    <p>
      Debe reconocerse, sin embargo, que una conformidad completa con esta
      elevada y celestial regla es algo que ni el creyente m&aacute;s santo y
      fervoroso puede alcanzar. Una santidad personal perfecta no es alcanzable
      por los mortales. Porque &ldquo;si decimos que no tenemos pecado, nos
      enga&ntilde;amos a nosotros mismos, y la verdad no est&aacute; en
      nosotros&rdquo; (1 Jn 1:8). No obstante, la Ley no deja por eso de ser la
      norma del deber, ni deja de ser la regla por la cual debemos andar, como
      si pudi&eacute;ramos observarla con la mayor puntualidad. Por tanto, todo
      aquel que profese fe en Jes&uacute;s debe esforzarse al m&aacute;ximo para
      que sus disposiciones y acciones se ajusten a ella tanto como le sea
      posible. Este es su deber indispensable; y esto, si es un cristiano
      verdadero, ser&aacute; su m&aacute;s ardiente deseo.
    </p>

    <p>
      Ni tiene el verdadero creyente objeci&oacute;n alguna contra ella, ni
      temor alguno de ella, considerada as&iacute;. Ya no es una &ldquo;ley de
      fuego&rdquo; (Deut 33:2), tronando anatemas y fulminando venganzas contra
      &eacute;l. No, es suave y amable. Ve que sus preceptos son sumamente
      beneficiosos y que sus prohibiciones son perfectamente justas. No desea
      que se alteren. El amor a Dios y al pr&oacute;jimo es un compendio de sus
      preceptos; y en el ejercicio de ese amor desea abundar. En cuanto a sus
      prohibiciones, sabe que lo que proh&iacute;be le perjudicar&iacute;a si lo
      siguiera; por tanto, considera su felicidad abstenerse de ello. La nueva
      disposici&oacute;n, recibida en la regeneraci&oacute;n, se expresa en amor
      a Dios y en obediencia a Su Ley como pura y santa. El evangelio le
      proporciona los argumentos m&aacute;s fuertes y los motivos m&aacute;s
      atractivos para abundar en obediencia, mientras que es su ferviente
      oraci&oacute;n que el Esp&iacute;ritu de gracia le conceda asistencia
      eficaz para el cumplimiento de cada deber. Su mayor tristeza es no
      reproducir con mayor constancia y perfecci&oacute;n los sagrados preceptos
      en su conducta, y no hacerlos resplandecer en su propio ejemplo.
    </p>

    <p>
      Adem&aacute;s, el creyente contempla la Ley no en las manos de
      Mois&eacute;s y rodeada de las llamas del Sina&iacute; sino en las manos
      de Aquel Pr&iacute;ncipe de paz que es Rey en Sion. Ve que el amado, el
      adorable, el ascendido Jes&uacute;s, habiendo cumplido sus elevadas
      demandas como pacto y habi&eacute;ndolo liberado de su temible
      maldici&oacute;n, ahora la emplea como instrumento de Su benigno gobierno,
      para el bien de los redimidos y la gloria de Su propio nombre eterno. En
      manos de Cristo, es un amigo y una gu&iacute;a, que se&ntilde;ala el
      camino por el cual el cristiano debe andar, para expresar su gratitud a
      Dios por Sus beneficios y glorificar al Redentor. Tambi&eacute;n le
      muestra cu&aacute;n imperfecta es su propia obediencia, y as&iacute; es un
      medio bendito para mantenerlo humilde a los pies de la gracia soberana, y
      completamente dependiente de la justicia de su divino Sustituto.
    </p>

    <h2>D. Aplicaci&oacute;n</h2>

    <p>
      Ahora bien, lector, &iquest;qu&eacute; piensas de la Ley como regla de
      conducta moral? &iquest;Te resulta agradable, deleitosa? Es en vano que
      profeses conocer el evangelio de la gracia si sigues siendo enemigo de la
      Ley santa. Pues as&iacute; como la Ley, en su forma de pacto, es el medio
      designado para convencer al pecador despreocupado de su necesidad de
      aquella justicia que se revela en el evangelio para justificaci&oacute;n
      delante de Dios, as&iacute; tambi&eacute;n el evangelio, al ofrecer un
      alivio adecuado a la conciencia afligida, es el instrumento bendito que
      reconcilia al creyente con la Ley como regla de conducta, para que su fe
      sea evidenciada ante los hombres.
    </p>

    <p>
      As&iacute;, la Ley y el evangelio se sirven mutuamente, mientras ambos
      coinciden en promover la felicidad de los redimidos y la gloria de su
      divino Autor. Por lo tanto, quien no presta una atenci&oacute;n habitual a
      la Ley en una vida de obediencia, no tiene experiencia del evangelio como
      fuente de consuelo. As&iacute; como pisotea la autoridad divina que se
      manifiesta en la primera, tambi&eacute;n desprecia la gracia infinita que
      se revela en el segundo. Tal persona es enemiga de ambos, y su
      condici&oacute;n es verdaderamente lamentable.
    </p>

    <p>
      Recuerda, lector, puedes hablar todo lo que quieras sobre la santa
      influencia de los principios evang&eacute;licos, pero los adversarios del
      evangelio nunca te creer&aacute;n si no ven la verdad de lo que dices
      ejemplificada en tu propia conducta. El sentido de las observaciones que
      hacen sobre tu manera de vivir es: &ldquo;T&uacute;, que hablas con tanta
      fluidez y seguridad sobre las doctrinas de la gracia y la necesidad de la
      fe, d&eacute;janos ver qu&eacute; influencia tienen estas doctrinas en tus
      propias disposiciones y en tu comportamiento. Mu&eacute;stranos tu fe por
      tus obras&rdquo; (Sant 2:18). Esta es una demanda razonable. Tienen
      autoridad para hacerla. &iexcl;Ay, ay del que profesa la verdad
      evang&eacute;lica cuya conducta no corresponde con esa demanda! Porque si
      nuestra conducta es inconsistente con nuestra profesi&oacute;n, pronto
      seremos tratados como los peores enemigos de Cristo y de Su causa.
    </p>

    <p>
      &iquest;Eres creyente en Jes&uacute;s? &iquest;Alguien que conoce la
      gracia de Dios en verdad? Tienes los motivos m&aacute;s puros y m&aacute;s
      fuertes imaginables para tener en estima la Ley. &iquest;Acaso el Hijo del
      Alt&iacute;simo hizo todo lo que t&uacute; estabas obligado a cumplir como
      condici&oacute;n de vida, y sufri&oacute; todo lo que t&uacute; estabas
      condenado a padecer como pena por la desobediencia? &iquest;Hizo y
      sufri&oacute; todo esto en tu lugar, para obtener una salvaci&oacute;n
      plena, final y eterna para ti, pobre pecador que perece?
      &iquest;Expres&oacute; &Eacute;l Su aprecio por la Ley como pacto, no con
      palabras, sino con hechos con hechos que asombran al universo? &iquest;Y
      t&uacute; vas a mostrarte reacio a manifestar tu amor por la Ley como
      regla de deber moral, mediante una conducta seria, santa y celestial?
    </p>

    <p>
      &iquest;Obedeci&oacute;, sangr&oacute; y muri&oacute; muri&oacute; una
      muerte maldita Aquel a quien los &aacute;ngeles adoran, para que se
      cumplieran plenamente las demandas de la Ley como pacto? &iquest;Y te
      parecer&aacute; dif&iacute;cil negarte a ti mismo, vencer tus corrupciones
      y andar conforme a esta regla celestial? &iquest;Es el clamor popular
      contra el evangelio genuino que &ldquo;anula la ley&rdquo;, y no
      ser&aacute; tu constante ocupaci&oacute;n y ferviente oraci&oacute;n
      observar los sagrados preceptos de manera que seas una refutaci&oacute;n
      viviente de esa detestable calumnia? &iquest;No coinciden la raz&oacute;n
      y la conciencia, la Escritura y la experiencia, en mostrar la
      conveniencia, la utilidad, la necesidad de conformar tu vida a la Ley como
      regla?
    </p>

    <p>
      Oh creyente, &iexcl;tuyo es el estado dichoso! Que tu vida sea santa. Que
      se vea que, aunque est&aacute;s muerto a la Ley como pacto, aborreces las
      cosas que ella proh&iacute;be y te deleitas en las que ordena. Entonces
      cerrar&aacute;s la boca de los que contradicen; entonces
      glorificar&aacute;s el nombre de tu Dios. Am&eacute;n.
    </p>
  </body>
</html>
