<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1853-01-01"
    data-author="Edward Payson"
    data-sermon-id="III"
    data-sermon-title="Bendita Reciprocidad"
    data-sermon-title-original="Blessed reciprocity"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta name="description" content="Bendita Reciprocidad" />
    <title>Bendita Reciprocidad</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>Bendita Reciprocidad</h1>

    <p>EL INTER&Eacute;S REC&Iacute;PROCO DE CRISTO Y SU PUEBLO.</p>

    <p>Mi Amado es m&iacute;o, y yo soy suyo. CANTAR DE LOS CANTARES II. 16.</p>

    <p>
      Los comentaristas m&aacute;s eruditos, juiciosos y piadosos, tanto
      jud&iacute;os como cristianos, han considerado siempre este libro como una
      especie de par&aacute;bola o alegor&iacute;a, que representa de una manera
      altamente figurativa, pero impactante, el afecto mutuo que existe entre
      Cristo y su iglesia. La correcci&oacute;n de esta visi&oacute;n se
      confirma por el hecho de que, tanto en el Antiguo como en el Nuevo
      Testamento, a menudo se representa a Cristo como el esposo de su iglesia,
      mientras que la iglesia se denomina la novia, la esposa del Cordero. El
      ap&oacute;stol, de hecho, insin&uacute;a que la uni&oacute;n matrimonial
      fue dise&ntilde;ada por Dios para ejemplificar la uni&oacute;n entre el
      Salvador y su pueblo,&mdash;a&ntilde;adiendo, este es un gran misterio. Y
      por extra&ntilde;o o impropio que algunas de las expresiones figurativas
      en este libro, que se refieren a ese misterio, puedan parecer a nosotros,
      son perfectamente acordes con las costumbres y el lenguaje de las naciones
      orientales, y fueron consideradas adecuadas y apropiadas por aquellos en
      cuya &eacute;poca y pa&iacute;s se escribieron.<br />
      Las personas presentadas como hablantes en este drama aleg&oacute;rico son
      Cristo, su iglesia y sus compa&ntilde;eras, llamadas las hijas de
      Jerusal&eacute;n. Las palabras de nuestro texto fueron pronunciadas por la
      iglesia. No necesito decirles a qui&eacute;n se refieren.
    </p>

    <p>
      No necesito decirles que Cristo, y solo &eacute;l, es enf&aacute;ticamente
      el amado de su iglesia. Es &eacute;l a quien, sin haber visto, aman;
      porque Cristo mismo nos informa que no tiene un verdadero disc&iacute;pulo
      en la tierra que no lo ame m&aacute;s que a las posesiones, amigos o la
      vida misma. Ahora, cada disc&iacute;pulo as&iacute;, cada verdadero
      cristiano puede decir, Cristo es m&iacute;o y yo soy suyo. Ilustrar y
      establecer esta afirmaci&oacute;n es mi prop&oacute;sito presente.
    </p>

    <p>
      I. Todo cristiano real puede decir, Cristo es m&iacute;o. Hay cinco
      maneras diferentes en las que algo puede convertirse en nuestro. La
      primera es por formaci&oacute;n o producci&oacute;n. De esta manera los
      art&iacute;culos que construimos, y los frutos de la tierra que nuestro
      trabajo produce, se vuelven nuestros. La segunda es por compra o
      intercambio. De esta manera obtenemos muchas cosas que antes eran
      propiedad de otros. La tercera es por herencia. De esta forma nos hacemos
      con la propiedad de parientes fallecidos. La cuarta es por conquista. De
      esta manera se adquieren muchas cosas, especialmente por pr&iacute;ncipes
      soberanos. La &uacute;ltima es por donaci&oacute;n. De esta manera, lo que
      se nos otorga por la generosidad de otros se convierte en nuestra
      propiedad. Entre todas estas maneras, solo hay una en la que Cristo puede
      ser nuestro. No puede ser nuestro por formaci&oacute;n, porque &eacute;l
      nos cre&oacute;, y no nosotros a &eacute;l. No puede ser nuestro por
      derecho de herencia; porque somos descendientes de una raza degenerada y
      no podemos heredar de ellos m&aacute;s que pecado y miseria. No puede ser
      nuestro por compra; porque &eacute;l no se vende, y si lo hiciera,
      &iquest;qui&eacute;n es lo suficientemente rico para pagar el precio? No
      puede ser nuestro por conquista, porque &iquest;qui&eacute;n puede vencer
      la Omnipotencia? Solo hay otra manera en que algo puede ser nuestro, es
      decir, por donaci&oacute;n; y de esta forma Cristo se convierte en
      propiedad de todo su pueblo.
    </p>

    <p>
      En primer lugar, es dado a ellos por su Padre. Aqu&iacute; est&aacute; el
      amor, no que nosotros hayamos amado a Dios, sino que &eacute;l nos
      am&oacute;, y dio a su Hijo para que fuera propiciaci&oacute;n por
      nuestros pecados. Dios am&oacute; tanto al mundo que dio a su Hijo
      unig&eacute;nito. Y nuevamente, lo dio para ser cabeza sobre todas las
      cosas para su iglesia.
    </p>

    <p>
      En segundo lugar, Cristo se da a su pueblo. Me am&oacute;, dice el
      ap&oacute;stol, y se entreg&oacute; por m&iacute;. Cristo am&oacute; a la
      iglesia y se entreg&oacute; por ella. Al entregarse por nosotros, se dio a
      nosotros; porque habla de darnos su carne para comer, su sangre para
      beber, su alma como ofrenda por nuestros pecados, y su Esp&iacute;ritu
      para habitar en nosotros y santificarnos. Dado que Cristo nos es dado
      as&iacute; por su Padre y por &eacute;l mismo, nada es necesario para que
      sea nuestro excepto la acogida cordial de este don. Pero cada cristiano lo
      recibe cordialmente, por fe, como el libre e inmerecido regalo de Dios, y
      as&iacute; Cristo se convierte en suyo, de modo que puede exclamar, Mi
      amado es m&iacute;o, mi Salvador, mi Cabeza, mi Vida, mi porci&oacute;n
      eterna.
    </p>

    <p>
      II. Y as&iacute; como Cristo es la propiedad de todos los verdaderos
      cristianos, todos los cristianos son suyos.
    </p>

    <p>
      Ya hemos mencionado las diversas formas en que la propiedad de algo puede
      ser adquirida. En todas estas formas los cristianos son la propiedad de
      Cristo. En primer lugar, son suyos por creaci&oacute;n; porque por
      &eacute;l y para &eacute;l fueron creados. Su existencia no solo es dada,
      sino preservada por &eacute;l; porque sostiene todas las cosas con la
      palabra de su poder. &Eacute;l es el que nos hizo, y no nosotros a
      nosotros mismos; de modo que somos las ovejas de su prado y el pueblo de
      su mano.
    </p>

    <p>
      En segundo lugar, son suyos por herencia; porque se nos dice que el Padre
      le ha nombrado heredero de todas las cosas. Como el Hijo
      primog&eacute;nito y unig&eacute;nito de Dios, es el &uacute;nico heredero
      de todas las posesiones del Padre. De esta amplia herencia, la iglesia es,
      de manera especial, una parte; porque leemos que la porci&oacute;n del
      Se&ntilde;or es su pueblo; Israel es la parte de su herencia.
    </p>

    <p>
      En tercer lugar, son suyos por compra; porque &eacute;l los ha comprado,
      los ha comprado con su propia sangre. Si se pregunta, c&oacute;mo pudo
      comprar lo que ya era suyo; yo respondo, aunque eran suyos por derecho de
      creaci&oacute;n y de herencia, se hab&iacute;an vendido fraudulentamente a
      otros amos, y al hacerlo hab&iacute;an perdido sus vidas en manos de la
      justicia. La justicia de Dios, y la ley de Dios, ten&iacute;an una demanda
      sobre ellos que deb&iacute;a satisfacerse, antes de que el Salvador
      pudiera reclamarlos como suyos. Esta demanda Cristo la satisfizo. Se dio a
      s&iacute; mismo como sacrificio en su lugar, y as&iacute; los
      redimi&oacute; o rescat&oacute; de la maldici&oacute;n de la ley y del
      fuego del infierno. De ah&iacute; el lenguaje del ap&oacute;stol, os
      hab&eacute;is vendido por nada y ser&eacute;is rescatados sin dinero.
      As&iacute; es. Sab&eacute;is, dice el ap&oacute;stol a los cristianos, que
      no fuisteis redimidos con cosas corruptibles, como la plata y el oro, sino
      con la preciosa sangre de Cristo, como de un cordero sin mancha y sin
      contaminaci&oacute;n. No sois por tanto vuestros, fuisteis comprados por
      precio.<br />
      En cuarto lugar, los cristianos son propiedad de Cristo por derecho de
      conquista. Si se pregunta c&oacute;mo podr&iacute;a ser necesario que
      Cristo los adquiriera tanto por compra como por conquista, respondo que,
      despu&eacute;s de haber pagado el precio de su redenci&oacute;n, los
      tiranos a quienes se hab&iacute;an vendido se negaron a entregarlos. Se
      hab&iacute;an vendido al pecado y, por lo tanto, se convirtieron en sus
      esclavos; porque quien comete pecado es esclavo del pecado, y como
      consecuencia de ello, fueron mantenidos cautivos por el lazo de sus
      iniquidades. Al convertirse en esclavos del pecado, se hicieron cautivos
      de Satan&aacute;s, siendo llevados cautivos a su voluntad, y &eacute;l
      como hombre fuerte armado, manten&iacute;a sus corazones como su castillo.
      Siendo entonces cautivos de quien tiene el poder de la muerte, se
      volvieron sujetos a la muerte y susceptibles de ser encerrados, no solo en
      la tumba, sino en el infierno. Por lo tanto, se hace necesario rescatarlos
      por la fuerza. Esto lo ha hecho Cristo. &Eacute;l, como el Se&ntilde;or de
      los ej&eacute;rcitos, el Se&ntilde;or fuerte y poderoso en batalla, es
      m&aacute;s fuerte que el hombre fuerte armado. Por el poder de su gracia
      salva a su pueblo de sus pecados, rompiendo los lazos, de otro modo
      indestructibles, en los que estaban atados. Tambi&eacute;n ha derrotado y
      despojado a los principados y potestades de las tinieblas, triunfando
      sobre ellos en su cruz. Ha entrado en los dominios de la muerte, le ha
      quitado su aguij&oacute;n y recibido las llaves tanto de la tumba como del
      infierno. De ah&iacute; que nos dicen que, cuando ascendi&oacute; a lo
      alto, llev&oacute; cautiva la cautividad, es decir, llev&oacute; como
      cautivos a esos enemigos que hab&iacute;an cautivado y esclavizado a su
      pueblo. Pero eso no fue todo. Tambi&eacute;n era necesario que conquistara
      a su pueblo, pues se hab&iacute;an convertido en enemigos de &eacute;l por
      obras malvadas. El lenguaje de sus corazones y su conducta era, No
      queremos que este hombre reine sobre nosotros. Lo que era el estado de sus
      corazones lo podemos aprender del lenguaje impactante del ap&oacute;stol.
      Las armas de nuestra guerra, dice &eacute;l, son poderosas en Dios para la
      destrucci&oacute;n de fortalezas, derribando imaginaciones y toda altivez
      que se levanta contra el conocimiento de Dios, y llevando cautivo todo
      pensamiento a la obediencia a Cristo. De este pasaje se deduce que las
      mentes de los hombres est&aacute;n llenas de fortalezas, altiveces e
      imaginaciones elevadas que se oponen y mantienen lejos el conocimiento de
      Dios; y todas estas cosas Cristo est&aacute; obligado a derribar y
      destruir antes de que su pueblo est&eacute; dispuesto a obedecerle. Bien
      puede decirse entonces que son suyos por derecho de conquista.
    </p>

    <p>
      Por &uacute;ltimo, se vuelven suyos por donaci&oacute;n. En primer lugar,
      le son dados por su Padre. Esto se afirma en lugares demasiado numerosos
      para mencionar. Citaremos solo uno. Hablando de los cristianos en su
      &uacute;ltima oraci&oacute;n intercesora, dice a su Padre: Tuyos eran, y
      t&uacute; me los diste; y todos los tuyos son m&iacute;os.
    </p>

    <p>
      En segundo lugar, todos los verdaderos cristianos voluntariamente se han
      entregado a Cristo. Conquistados por su gracia, constre&ntilde;idos por su
      amor y afectuosamente agradecidos por lo que ha hecho por ellos, se han
      entregado a &eacute;l libre y gozosamente, para ser suyos para siempre, y
      han consagrado todos sus poderes y facultades a su servicio. As&iacute; se
      forma una uni&oacute;n entre Cristo y su iglesia, que los escritores
      inspirados comparan con la uni&oacute;n matrimonial y con la que subsiste
      entre la cabeza y los miembros del cuerpo humano. &Eacute;l se une a ellos
      y ellos a &eacute;l, por los lazos de un pacto eterno que nunca se
      romper&aacute;; y por tanto pueden exclamar triunfantemente, Nuestro amado
      es nuestro y nosotros somos suyos, y nada disolver&aacute; nunca esta
      uni&oacute;n o nos separar&aacute; de &eacute;l. Pero quiz&aacute; se
      pregunte, ya que Cristo es uno y los cristianos son muchos,
      &iquest;c&oacute;mo puede cada cristiano individual poseer a Cristo, de
      modo que pueda decir con propiedad, Cristo es m&iacute;o? Respondo, porque
      hay suficiente en Cristo para todos. &Eacute;l es infinito, y los
      cristianos son finitos; y todos los seres finitos unidos no pueden agotar
      la infinitud. Adem&aacute;s, es la naturaleza de cada bendici&oacute;n que
      Dios nos ha dado compartirse en com&uacute;n, para que cada uno pueda
      poseerla sin excluir a otros. Tomemos, por ejemplo, el sol. Dios
      dise&ntilde;&oacute; este luminar como una bendici&oacute;n com&uacute;n.
      Por lo tanto, hay luz y calor en &eacute;l suficientes para todos. Cada
      uno de ustedes, amigos, deriva las mismas ventajas del sol, como si no
      hubiera persona alguna con quien compartirlas. &iquest;Qu&eacute; pasa si
      miles y millones en otras partes del mundo y en otros planetas a su
      alrededor, est&aacute;n en este momento poseyendo y regocij&aacute;ndose
      con la luz y el calor del sol? &iquest;Te priva eso de estas bendiciones?
      &iquest;No es el sol todav&iacute;a tanto tuyo como lo requiere tu
      felicidad? &iquest;Podr&iacute;a ser m&aacute;s perfectamente tuyo, si
      fueras el &uacute;nico ser sobre el que brilla? Ahora Cristo es el Sol de
      justicia, y todo aquel que lo mire como tal, puede poseerlo tan
      perfectamente como si no hubiera otro cristiano en el mundo que
      compartiera sus rayos. De ah&iacute; que, como cada persona con ojos,
      pueda decir, el sol es m&iacute;o, Dios me lo ha dado, para calentarme,
      iluminarme y guiarme; as&iacute; cada cristiano puede decir, Cristo es
      m&iacute;o; Dios me lo ha dado, para bendecirme, guiarme y salvarme con
      una salvaci&oacute;n eterna.
    </p>

    <p>
      El tema que hemos estado considerando, amigos m&iacute;os, est&aacute;
      lleno no solo de consuelo, sino de instrucci&oacute;n para el cristiano. A
      algunas de las verdades m&aacute;s importantes que ense&ntilde;a, propongo
      llamar su atenci&oacute;n.<br />
      1. De este tema puedes aprender algo sobre el valor e inter&eacute;s de la
      porci&oacute;n del cristiano. Un hombre piadoso visit&oacute; una vez a un
      amigo que recientemente hab&iacute;a adquirido una gran propiedad. Su
      amigo, tras conversar un poco, lo llev&oacute; a la azotea de su casa,
      desde donde se ten&iacute;a una amplia vista, y dirigiendo su
      atenci&oacute;n a una larga lista de objetos valiosos, agreg&oacute;, tras
      mencionar cada uno en particular, &quot;eso es m&iacute;o&quot;.
      Despu&eacute;s de concluir el largo cat&aacute;logo de sus posesiones, su
      invitado le pregunt&oacute;: &iquest;Ves aquella caba&ntilde;a en el
      p&aacute;ramo? All&iacute; vive una pobre viuda que puede decir m&aacute;s
      que t&uacute;; ella puede decir: Cristo es m&iacute;o. Amigos m&iacute;os,
      &iquest;pose&iacute;a el hombre rico o la pobre viuda la propiedad
      m&aacute;s valiosa? Pero la misma pregunta es deshonrosa para Cristo.
      Aunque el hombre rico hubiera podido se&ntilde;alar el sol y la luna, los
      planetas y las estrellas fijas, y decir con verdad, todo esto es
      m&iacute;o; a&uacute;n as&iacute; sus posesiones, comparadas con el tesoro
      de la pobre viuda, ser&iacute;an m&aacute;s ligeras que la vanidad. El
      Creador debe valer infinitamente m&aacute;s que toda la creaci&oacute;n.
      &Eacute;l puede hacer por aquellos que lo poseen, lo que toda la
      creaci&oacute;n no puede hacer. Puede lavar sus pecados, santificar sus
      naturalezas, sostenerlos en las aflicciones, prepararlos para la muerte,
      llenar sus almas de felicidad y hacer esa felicidad eterna; nada de esto
      lo podr&iacute;a hacer toda la creaci&oacute;n para su poseedor. &iexcl;Oh
      cu&aacute;n rico entonces, cu&aacute;n incalculablemente rico es el
      cristiano m&aacute;s pobre! &Eacute;l es el &uacute;nico ser que no puede
      ahora ni nunca podr&aacute; calcular el valor de sus posesiones. Al poseer
      a Cristo, posee todas las cosas, porque posee a quien cre&oacute; y
      dispuso de todas las cosas. Es coheredero con quien es heredero de todo.
      Bien podr&iacute;a el ap&oacute;stol decir a los cristianos, todas las
      cosas son vuestras. Bien puede Cristo decir a su disc&iacute;pulo
      m&aacute;s pobre, Conozco tu pobreza, pero eres rico. Y bien puede cada
      cristiano, al contemplar su porci&oacute;n, clamar: &iexcl;Gracias,
      gracias sean dadas a Dios por su don indescriptible!
    </p>

    <p>
      2. Podemos aprender de nuestro tema a qui&eacute;n pertenece este don
      incomparable; qui&eacute;n es el que sin presunci&oacute;n, puede decir,
      Cristo es m&iacute;o. Todo hombre, amigos m&iacute;os, puede decir esto,
      quien pueda con verdad repetir la otra parte del texto; quien pueda decir
      verdaderamente, Cristo es mi amado y yo soy de su propiedad. La
      relaci&oacute;n entre Cristo y su pueblo, como la entre un padre y un
      hijo, es mutua. As&iacute; como ning&uacute;n hombre puede decir respecto
      a otro, &eacute;l es mi padre, a menos que pueda verdaderamente
      a&ntilde;adir, yo soy su hijo; de igual manera, nadie puede decir de
      Cristo, &eacute;l es m&iacute;o, a menos que pueda verdaderamente
      a&ntilde;adir, yo soy suyo; y nadie puede en este sentido decir, soy de
      Cristo, a menos que se haya entregado libremente a Cristo, para ser suyo
      para siempre. Ni puede nadie as&iacute; entregarse a Cristo, si no lo ama
      con suprema devoci&oacute;n, si no puede decir, &eacute;l es
      enf&aacute;ticamente mi amado. &iquest;Pueden entonces amigos m&iacute;os
      decir esto? &iquest;Es Cristo enf&aacute;ticamente aquel a quien sus almas
      aman? &iquest;Se han dado a &eacute;l libre y alegremente, en un pacto
      eterno, para ser suyos y solo suyos? Si es as&iacute;, &eacute;l no menos
      libremente se ha dado a ustedes. Los ha amado y se ha entregado por
      ustedes, porque su lenguaje es, Amo a los que me aman. Siempre que puedan
      estar seguros de que aman a Cristo, pueden estar seguros de que &eacute;l
      los ama. Cuando puedan con verdad decir, Soy de Cristo, siempre
      podr&aacute;n con verdad a&ntilde;adir, Cristo es m&iacute;o.
    </p>

    <p>
      Pero aquellos que no pueden con verdad pronunciar todo este pasaje, no
      pueden con verdad pronunciar ninguna parte de &eacute;l; y si intentan
      hacerlo, separar&aacute;n lo que Dios ha unido y finalmente
      perecer&aacute;n en su propia incredulidad.
    </p>

    <p>
      3. De este tema, mis amigos cristianos, pueden aprender la magnitud de su
      deber. Yo soy de Cristo, son palabras f&aacute;ciles de decir, pero los
      compromisos que implican no son tan f&aacute;ciles de cumplir. Si somos
      suyos, ya no somos nuestros. Si somos suyos, entonces todo lo que poseemos
      es suyo: nuestro tiempo, nuestras posesiones, nuestra fuerza, nuestra
      influencia, nuestras capacidades f&iacute;sicas y mentales, todo es suyo y
      debe ser consagrado a su servicio y gloria; y si lo amamos supremamente,
      as&iacute; ser&aacute;, porque el hombre entero siempre sigue al
      coraz&oacute;n. El objeto que posee nuestros corazones, nos poseer&aacute;
      a nosotros. Y si somos de Cristo, haremos de su causa la nuestra, de su
      inter&eacute;s el nuestro, de su honor el nuestro, y nos alegraremos
      cuando seamos contados dignos de sufrir dolor y verg&uuml;enza por su
      nombre. Esto lo menciona el ap&oacute;stol, como una verdad que
      presum&iacute;a todos los cristianos conoc&iacute;an. &iquest;Acaso no
      saben que no son de ustedes mismos, porque han sido comprados con un
      precio? Glorifiquen a Dios, por tanto, en sus cuerpos y sus
      esp&iacute;ritus que son de Dios. Porque ninguno de nosotros vive para
      s&iacute; mismo, y nadie muere para s&iacute; mismo; porque ya sea que
      vivamos, vivamos para el Se&ntilde;or, o ya sea que muramos, morimos para
      el Se&ntilde;or; ya sea que vivamos o muramos, somos del Se&ntilde;or. Si
      esta visi&oacute;n de las obligaciones que implica el decir, Soy de
      Cristo, parece desalentadora, consid&eacute;renlo para su propio
      aliento.<br />
      4. Cu&aacute;n grandes son los privilegios que resultan de la capacidad de
      decir, Cristo es m&iacute;o. Si Cristo es tuyo, entonces todo lo que posee
      es tuyo. Su poder es tuyo para defenderte, su sabidur&iacute;a y
      conocimiento son tuyos para guiarte, su justicia es tuya para
      justificarte, su Esp&iacute;ritu y gracia son tuyos para santificarte, su
      cielo es tuyo para recibirte. &Eacute;l es tan tuyo como t&uacute; eres
      suyo, y as&iacute; como requiere que todo lo tuyo le sea dado, &eacute;l
      te da todo lo que tiene. Ven a &eacute;l, entonces, con santa
      valent&iacute;a y toma lo que es tuyo. Recuerda que ya has recibido lo
      m&aacute;s precioso, lo que le fue m&aacute;s dif&iacute;cil dar, su
      cuerpo, su sangre, su vida. Y seguramente, quien los ha dado, no te
      negar&aacute; bendiciones menores. Si cuando eras enemigo de Dios, fuiste
      reconciliado con &eacute;l por la muerte de su Hijo, mucho m&aacute;s,
      estando reconciliado, ser&aacute;s salvo por su vida. Nunca vivir&aacute;s
      felizmente o de manera &uacute;til, nunca disfrutar&aacute;s plenamente o
      adornar&aacute;s grandemente la religi&oacute;n, hasta que puedas sentir
      que Cristo, y todo lo que posee, es tuyo; y aprendas a venir y tomarlos
      como propios. Entonces lo tendr&aacute;s todo y abundar&aacute;s, y
      descubrir&aacute;s que al poseer a Cristo, realmente posees muchas cosas.
    </p>

    <p>
      5. De este tema, amigos profesantes, pueden aprender cu&aacute;l es la
      naturaleza de la ordenanza que est&aacute;n a punto de celebrar, y
      qu&eacute; est&aacute;n a punto de hacer en la mesa del Se&ntilde;or. En
      esta ordenanza nos entregamos a Cristo, y &eacute;l se entrega a nosotros.
      Nos da a s&iacute; mismo en los s&iacute;mbolos de su cuerpo y sangre, y
      renovamos nuestra dedicaci&oacute;n a &eacute;l. &Eacute;l se nos da como
      un sacrificio inmolado por nuestros pecados, y nosotros nos presentamos
      como sacrificios vivos, santos y aceptables para &eacute;l. Este es el
      lenguaje de nuestra conducta en la mesa del Se&ntilde;or. &iquest;Es
      tambi&eacute;n el lenguaje de sus corazones? &iquest;Dicen sus corazones,
      Cristo, mi amigo, mi amado es m&iacute;o, y yo soy suyo, voluntariamente,
      gozosamente suyo? Si es as&iacute;, ven y recibe a Cristo, porque
      &eacute;l es tuyo. Ven y entr&eacute;gate a Cristo, porque t&uacute; eres
      suyo.
    </p>

    <p>
      Una palabra para aquellos que est&aacute;n a punto de partir, y
      habr&eacute; terminado. Han escuchado, amigos m&iacute;os, que los que se
      entregan a Cristo, lo recibir&aacute;n a &eacute;l a cambio. Este
      intercambio les propongo ahora. Les ofrezco el coraz&oacute;n de Cristo a
      cambio del suyo.
    </p>
  </body>
</html>
