<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1853-01-01"
    data-author="Edward Payson"
    data-sermon-id="VII"
    data-sermon-title="Direcci&oacute;n A Los Marineros"
    data-sermon-title-original="Address to Seamen"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta name="description" content="Direcci&oacute;n A Los Marineros" />
    <title>Direcci&oacute;n A Los Marineros</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>Direcci&oacute;n A Los Marineros</h1>

    <p>
      Para todos aquellos que poseen una part&iacute;cula del esp&iacute;ritu de
      nuestro Salvador, no puede sino ser sumamente gratificante contemplar la
      expansi&oacute;n gradual de la benevolencia cristiana;&mdash;el amplio, y
      cada vez m&aacute;s amplio c&iacute;rculo de objetos, que ha ido
      extendiendo sus brazos para abrazar, durante el &uacute;ltimo medio siglo.
      Al inicio de este per&iacute;odo, apenas se escuchaba la voz de un
      individuo solitario en favor de los muy maltratados y esclavizados
      africanos. Ahora su causa se defiende con &eacute;xito ante Parlamentos y
      Senados; y poderosos Estados la convierten en objeto de atenci&oacute;n en
      sus negociaciones con potencias extranjeras. Entonces, salvo en este
      pa&iacute;s, los numerosos hijos de los pobres eran dejados, sin
      educaci&oacute;n ni instrucci&oacute;n moral, a merced de la ignorancia y
      de toda clase de vicios. Ahora, en muchas partes de Europa, se forman
      sociedades nacionales, y se establecen escuelas a gran escala, para
      mejorar al mismo tiempo sus valores y sus mentes. Entonces, la
      circulaci&oacute;n de las Escrituras se limitaba comparativamente a
      estrechos l&iacute;mites; y de aquellos que las pose&iacute;an, muy pocos
      siquiera pensaban en enviarlas a los necesitados. Ahora, miles de manos
      est&aacute;n abiertas para distribuir, y decenas de miles extendidas para
      recibir el invaluable regalo. Entonces, los intereses religiosos de los
      paganos eran descuidados. Ahora, los heraldos de la cruz les predican, en
      muchos idiomas diferentes, y en partes del mundo muy distantes, &ldquo;las
      inescrutables riquezas de Cristo.&rdquo; Entonces, no se hac&iacute;a
      provisi&oacute;n para las necesidades espirituales de nuestros
      compatriotas desamparados. Ahora, se est&aacute;n realizando esfuerzos
      para proporcionarles instructores religiosos capaces y fieles. Entonces,
      los descendientes de Abraham eran olvidados, o recordados solo para ser
      despreciados. Ahora, se realizan esfuerzos vigorosos y ampliamente
      extendidos para lograr su conversi&oacute;n al cristianismo. Entonces
      tambi&eacute;n, los marinos, que componen una clase numerosa y muy
      &uacute;til de ciudadanos en cada pa&iacute;s comercial, y que forman una
      especie de enlace entre las diferentes naciones y partes del mundo, fueron
      dejados para sufrir, con toda su intensidad, todas aquellas privaciones
      morales y religiosas a las que su ocupaci&oacute;n los somete; de modo que
      podr&iacute;an, con muy pocas excepciones, haber exclamado:&mdash;Somos
      hombres, &ldquo;a quienes nadie busca, a nadie le importan nuestras
      almas.&rdquo; No solo las naciones cristianas, sino tambi&eacute;n los
      individuos cristianos, mientras disfrutaban de los productos extranjeros
      obtenidos para ellos por los trabajos y peligros de sus hermanos marinos,
      parec&iacute;an olvidar que estaban festejando sobre &ldquo;el precio de
      sangre;&rdquo; la sangre de inmortales descuidados y perecederos.
    </p>

    <p>
      Pero a esta clase de sociedad tan largamente descuidada tambi&eacute;n, la
      benevolencia cristiana ahora extiende su mano. Ahora, el campanario de
      &ldquo;la Iglesia del Marinero&rdquo; se levanta en medio de ciudades
      comerciales, se&ntilde;alando a los hijos del oc&eacute;ano azotados por
      la tempestad a un puerto de descanso en lo alto. Ahora, &ldquo;la Bandera
      Bethel,&rdquo; bajo la cual marinos y terrestres se unen para adorar a
      Aquel que gobierna la tierra y el mar, ondea en muchos de sus puertos.
      Ahora, se forman Sociedades B&iacute;blicas Marinas; y el cofre de cada
      marinero puede contener, si &eacute;l lo acepta, ese tesoro invaluable, el
      Libro que vuelve a los hombres &ldquo;sabios para la
      salvaci&oacute;n.&rdquo;<br />
      Nos regocijamos al ver, en la &ldquo;Sociedad B&iacute;blica Marina de
      Portland&rdquo;, una prueba de que este esp&iacute;ritu recientemente
      despertado de preocupaci&oacute;n por los intereses religiosos de los
      marineros vive y respira entre nosotros. Nos regocijamos, amigos
      marineros, al ver a tantos de ustedes reunidos aqu&iacute; en esta
      ocasi&oacute;n. Con mucho gusto les damos la bienvenida, mil veces
      bienvenidos al templo de Aquel que es tanto su Dios como el nuestro.
      Bienvenido, bienvenido, marinero cansado y curtido por el clima, al lugar
      donde se ofrece descanso al cansado en el nombre de Jesucristo. Para
      ustedes este lugar ahora est&aacute; abierto. Para ustedes se form&oacute;
      esta Sociedad B&iacute;blica. Para ustedes se convoc&oacute; esta
      reuni&oacute;n. Para ustedes nuestras oraciones unidas han ascendido ante
      el trono de misericordia del Cielo. Ustedes son a quienes, como amigos y
      hermanos, el orador ahora se dirige.
    </p>

    <p>
      &iquest;Y por qu&eacute; se dirige a ustedes? &iquest;Por qu&eacute; los
      hemos invitado y dado la bienvenida esta noche? Porque son nuestros
      semejantes, nuestros compa&ntilde;eros inmortales. Porque son nuestros
      compa&ntilde;eros de viaje en el gran barco de este mundo, y est&aacute;n
      navegando con nosotros hacia las costas de la eternidad. Porque tienen
      algo dentro de ustedes que piensa y siente; y eso es un alma inmortal; un
      alma que vale infinitamente m&aacute;s que toda la mercanc&iacute;a que
      hayan ayudado a transportar a trav&eacute;s de los mares; un alma que vale
      m&aacute;s que todas las estrellas que titilan sobre ustedes mientras
      hacen su guardia nocturna en cubierta; un alma que continuar&aacute;
      viviendo, y siendo feliz o miserable, cuando todas esas estrellas se
      apaguen en la noche eterna. S&iacute;, cr&eacute;anme, compa&ntilde;eros
      de barco, cada uno de ustedes tiene una alma as&iacute; dentro; un alma
      querida para Aquel que la cre&oacute;; un alma por cuya salvaci&oacute;n
      Jesucristo derram&oacute; su sangre; y cuya p&eacute;rdida, incluso si
      ganaran el mundo entero, no compensar&iacute;a. Este precioso cargamento,
      estas almas inmortales, est&aacute;n embarcadas en fr&aacute;giles
      embarcaciones, en el peligroso viaje de la vida; un viaje que ya
      est&aacute;n persiguiendo, y que terminar&aacute;, ya sea en el Puerto del
      Cielo o en el Abismo de la Perdici&oacute;n. A uno u otro de estos lugares
      todos est&aacute;n destinados. En uno u otro de ellos, todos
      desembarcar&aacute;n al morir. En cu&aacute;l de ellos desembarquen
      depender&aacute; del rumbo que elijan. Estas son las razones por las que
      nos preocupamos por ustedes; por las que nos dirigimos a ustedes. Deseamos
      que elijan un rumbo seguro. Sabemos que solo hay un camino seguro.
      Deseamos que se aseguren de un buen puerto, en el que puedan descansar
      tranquilamente despu&eacute;s del arduo viaje de la vida. Sabemos que solo
      hay un puerto as&iacute;. Sabemos que este puerto no es f&aacute;cil de
      encontrar. Sabemos que el mar sobre el que navegan est&aacute; lleno de
      rocas hundidas y arenas movedizas, en las que m&aacute;s de un hermano
      marinero ha naufragado su alma. Su viaje es, por lo tanto, extremadamente
      peligroso. Nos encontramos con ustedes en este viaje y deseamos hablarles.
      Cuando ustedes avistan un barco, una de las primeras preguntas que le
      hacen es: &ldquo;&iquest;Hacia d&oacute;nde te diriges?&rdquo;
      Perm&iacute;tanme hacerles la misma pregunta.
    </p>

    <p>
      &iexcl;Eh, criatura de Dios, esp&iacute;ritu inmortal, viajero hacia la
      Eternidad! &iquest;Hacia d&oacute;nde te diriges? &iquest;He o&iacute;do
      bien la respuesta? &iquest;Fue, &ldquo;No s&eacute;&rdquo;? &iexcl;No
      saber hacia d&oacute;nde te diriges! &iquest;Hab&iacute;as escuchado
      alguna vez tal respuesta a esta pregunta antes? Si escucharan tal
      respuesta de un barco avistado, &iquest;no concluir&iacute;an que su
      tripulaci&oacute;n est&aacute; ebria o loca? &iquest;Y no
      esperar&iacute;an pronto o&iacute;r hablar de su p&eacute;rdida? &iexcl;No
      saber hacia d&oacute;nde te diriges! &iquest;Y has estado, entonces,
      durante tantos a&ntilde;os, navegando a ciegas en las nieblas de la
      ignorancia y la incertidumbre; sin puerto a la vista; el juguete de
      tormentas y corrientes; llevado de ac&aacute; para all&aacute; por los
      vientos cambiantes, sin esperanza de llegar a un puerto, y expuesto, en
      cada momento, a encallar en una costa adversa? &iexcl;No saber hacia
      d&oacute;nde te diriges! Entonces, me temo que te diriges al Abismo de la
      Perdici&oacute;n; y que ser&aacute;s llevado a las rocas de la
      Desesperaci&oacute;n, que ahora est&aacute;n justo enfrente de ti, y que,
      tarde o temprano, atrapan a todos aquellos que no saben hacia d&oacute;nde
      se dirigen, y a quienes no importa qu&eacute; rumbo sigan. Si he tomado
      bien mi observaci&oacute;n, est&aacute;s en la Corriente Adversa, que
      conduce directamente a un Golfo donde no encontrar&aacute;s fondo con mil
      brazas de l&iacute;nea. &iexcl;No saber hacia d&oacute;nde te diriges!
      Entonces debes estar en apuros. Has perdido el tim&oacute;n, o no tienes
      br&uacute;jula, carta n&aacute;utica, ni cuadrante a bordo; ni
      ning&uacute;n piloto que pueda llevarte al Puerto del Cielo.
    </p>

    <p>
      Y qu&eacute; piloto, tal vez preguntes en respuesta, puede llevarnos
      all&iacute;. &iquest;Qui&eacute;n puede decirnos, con certeza, que existe
      tal puerto? &iquest;En qu&eacute; carta n&aacute;utica est&aacute;
      trazado? &iquest;Y c&oacute;mo sabemos, c&oacute;mo sabes t&uacute;,
      c&oacute;mo puede saber cualquier hombre que lo que nos has dicho es
      cierto?
    </p>

    <p>
      Estas son preguntas justas, compa&ntilde;eros, y tendr&aacute;n respuesta;
      pero perm&iacute;tanme, primero, hacerles algunas preguntas. Si vieran un
      buen barco, bien construido, elegantemente aparejado y completamente
      equipado para un viaje, &iquest;podr&iacute;a alg&uacute;n hombre hacerles
      creer que se construy&oacute; solo? &iquest;O que se construy&oacute; por
      casualidad? &iquest;O que surgi&oacute;, como una burbuja, del mar?
      &iquest;No se sentir&iacute;an tan seguros de que fue obra de alg&uacute;n
      constructor como si hubieran estado all&iacute;, viendo moldear cada viga
      y clavar cada perno? &iquest;Y pueden, entonces, creer que este gran
      barco, el mundo, se construy&oacute; solo? &iquest;O que fue construido
      por casualidad? &iquest;O que surgi&oacute; de la nada sin causa alguna?
      &iquest;No sienten tan seguro que fue hecho por alg&uacute;n gran, sabio y
      poderoso constructor como si hubieran estado all&iacute; y lo hubieran
      visto construir? S&iacute;, dir&aacute;n, todo barco es construido por
      alg&uacute;n hombre; pero el que construy&oacute; todas las cosas debe ser
      m&aacute;s que un hombre; debe ser Dios.<br />
      Otra pregunta. Si vieras un barco ir todos los a&ntilde;os, durante muchos
      a&ntilde;os consecutivos, a un puerto lejano y regresar puntualmente;
      realizando todos sus viajes con perfecta regularidad, sin desviarse ni un
      cable de su rumbo, ni retrasarse un solo d&iacute;a,
      &iquest;podr&iacute;as creer que no tiene comandante, piloto ni timonel a
      bordo; que va y viene por su propia cuenta; o que s&oacute;lo la gobierna
      el viento? &iquest;Tendr&iacute;as m&aacute;s dudas de que est&aacute;
      bajo el mando de alg&uacute;n navegante experto que si estuvieras a bordo
      y lo vieras? Mira entonces, una vez m&aacute;s, esta gran nave, el mundo.
      Observa c&oacute;mo realiza su viaje anual alrededor del sol con total
      regularidad, sin desviarse de su curso ni retrasarse un solo d&iacute;a.
      Si ganara o perdiera un solo d&iacute;a en realizar este viaje, &iquest;de
      qu&eacute; se servir&iacute;an todas tus Tablas n&aacute;uticas? Ahora
      bien, &iquest;ir&iacute;a y vendr&iacute;a con tanta regularidad y
      exactitud por su propia cuenta? &iquest;O sin que nadie regule su curso?
      &iquest;Puedes dudar m&aacute;s de que est&aacute; bajo la
      direcci&oacute;n de alg&uacute;n comandante experto que si lo vieras
      regulando todos sus movimientos? Pero si el mundo tiene un piloto, un
      comandante, &iquest;qui&eacute;n es? S&iacute;, compa&ntilde;eros,
      &iquest;qui&eacute;n es? &iquest;Es alguno de su tripulaci&oacute;n? Sabes
      que si unieran todas sus fuerzas, ni siquiera podr&iacute;an moverla ni
      alterar su rumbo un &aacute;pice. &iquest;Qui&eacute;n entonces puede ser?
      Pero, &iquest;por qu&eacute; preguntar? &iquest;Qui&eacute;n puede regular
      todos los movimientos del mundo, sino Aquel que hizo el mundo? Y recuerda,
      compa&ntilde;eros, si Dios est&aacute; aqu&iacute; para regular su curso,
      debe estar aqu&iacute; para ver c&oacute;mo se comporta la
      tripulaci&oacute;n.
    </p>

    <p>
      Una vez m&aacute;s. &iquest;Pondr&iacute;a un due&ntilde;o sabio una
      tripulaci&oacute;n a bordo de un barco y lo enviar&iacute;a al mar,
      destinado a un largo viaje, sin br&uacute;jula, carta, cuadrante ni
      piloto, para ser llevado solo por donde el viento y las olas lo lleven,
      hasta que se hunda o quede hecho pedazos en alguna costa rocosa? No,
      responder&iacute;as, ning&uacute;n propietario sabio, ning&uacute;n hombre
      que se preocupe por el barco o su tripulaci&oacute;n actuar&iacute;a de
      esa manera. &iquest;Y actuar&iacute;a entonces as&iacute; el bueno y
      omnisapiente Dios, que hizo el mundo y nos coloc&oacute; en &eacute;l?
      Ciertamente no. Ser&iacute;a un insulto pensarlo. Puedes estar seguro, por
      lo tanto, de que se ha encargado de proveer un puerto seguro, en el que,
      cuando termine el viaje de la vida, podamos estar seguros de todo peligro;
      de que nos ha proporcionado todo lo necesario para ayudarnos a trazar
      nuestro rumbo hacia ese puerto; y de que ha provisto un piloto experto,
      que nos llevar&aacute; a &eacute;l si nos ponemos bajo su cuidado. Y,
      compa&ntilde;eros, podemos decirles, porque Dios nos ha dicho, que
      efectivamente ha hecho todo esto. Como puerto, ha preparado el cielo para
      nosotros; un lugar tan glorioso, que el sol no es digno de ser una
      l&aacute;mpara en &eacute;l. Si pudieras sujetar el mundo como una naranja
      y exprimir toda la felicidad que ofrece en una sola copa, no ser&iacute;a
      nada comparado con una gota de las aguas de la vida, que fluyen
      all&iacute; como un r&iacute;o. Para comandante y piloto, nos ha dado a su
      propio Hijo, Jesucristo, el Capit&aacute;n de la salvaci&oacute;n;
      incomparablemente el comandante m&aacute;s h&aacute;bil, amable y
      cuidadoso bajo el que jam&aacute;s haya navegado un marinero. &Eacute;l
      puede llevarte, y solo &eacute;l puede llevarte con seguridad al Puerto
      del Cielo. Ninguna alma ha encontrado su camino hacia ese puerto sin
      &eacute;l. Ninguna alma que se haya puesto bajo su cuidado se ha perdido
      jam&aacute;s. Finalmente, como br&uacute;jula, carta y cuadrante, Dios nos
      ha dado la Biblia; y cumple perfectamente el prop&oacute;sito de los tres.
      Con este libro, como br&uacute;jula, puedes trazar correctamente tu rumbo;
      ya que siempre girar&aacute; libremente y no tiene variaci&oacute;n. Con
      este libro, como cuadrante, puedes en cualquier momento, de noche o de
      d&iacute;a, tomar una observaci&oacute;n y averiguar exactamente
      d&oacute;nde est&aacute;s. Y en este libro, como en una carta, no solo
      est&aacute; el Puerto del Cielo, sino todo tu curso, con cada roca, banco
      y rompiente en el que podr&iacute;as chocar, est&aacute; perfectamente
      delineado. Si entonces haces un uso adecuado de este libro, prestas
      atenci&oacute;n al tim&oacute;n, mantienes una buena vigilancia y observas
      cuidadosamente las instrucciones de tu piloto, sin falta har&aacute;s un
      viaje pr&oacute;spero y llegar&aacute;s al Puerto del Cielo a salvo. Sin
      embargo, no estar&iacute;a de m&aacute;s dar algunos consejos sobre la
      primera parte de tu curso.
    </p>

    <p>
      Si examinas tu carta, encontrar&aacute;s se&ntilde;alada, no lejos de la
      latitud en la que ahora est&aacute;s, una roca muy peligrosa, llamada la
      Roca de la Intemperancia, o Roca del Borracho. Esta roca, en la que hay un
      alto faro, est&aacute; casi blanca con los huesos de pobres marineros que
      se han perdido en ella. Debes tener cuidado de mantenerte alejado de esta
      roca, pues hay una corriente muy fuerte que te arrastra hacia ella. Si una
      vez te metes en esa corriente, te ser&aacute; muy dif&iacute;cil salir de
      nuevo; y casi seguro chocar&aacute;s y te har&aacute;s pedazos. A menudo
      encontrar&aacute;s un grupo de naufragadores alrededor de esta roca, que
      intentar&aacute;n convencerte de que no es peligrosa y que no hay
      corriente. Pero ten cuidado en c&oacute;mo les crees. Su &uacute;nico
      objetivo es el saqueo.
    </p>

    <p>
      No lejos de esta terrible roca, encontrar&aacute;s marcado un remolino,
      casi igualmente peligroso, llamado el remolino de la Mala
      Compa&ntilde;&iacute;a. De hecho, este remolino a menudo arroja barcos
      sobre la Roca del Borracho, mientras los hace girar. Est&aacute; justo
      fuera del Golfo de la Perdici&oacute;n; y todo lo que traga lo
      env&iacute;a a ese Golfo. Est&aacute; rodeado por varios peque&ntilde;os
      remolinos, que a menudo atraen a los marineros antes de que se den cuenta
      de d&oacute;nde est&aacute;n. Mant&eacute;n una buena vigilancia entonces
      para estos remolinos y al&eacute;jate de este remolino; pues ha tragado
      m&aacute;s marineros de los que jam&aacute;s haya tragado el mar. De
      hecho, es una verdadera Puerta del Infierno.<br />
      Adem&aacute;s de este remolino y la roca, hay varios baj&iacute;os en tu
      mapa que ahora no puedo detenerme a describir. De hecho, estos mares
      est&aacute;n llenos de ellos, lo que hace que navegar aqu&iacute; sea
      extremadamente peligroso. Si deseas evitarlos todos y mantenerte alejado
      del terrible abismo mencionado, debes cambiar de rumbo inmediatamente,
      hacer una se&ntilde;al para un piloto y dirigirte hacia el Estrecho del
      Arrepentimiento, que ver&aacute;s justo enfrente. Este estrecho, que es
      muy angosto, es el &uacute;nico pasaje para salir de los mares peligrosos
      que has estado navegando, hacia el gran Oc&eacute;ano Pac&iacute;fico, a
      veces llamado el Mar Seguro o el Mar de la Salvaci&oacute;n, en cuya
      orilla lejana se encuentra tu puerto. No es muy agradable pasar por este
      estrecho; por lo tanto, muchos navegantes han intentado arduamente
      encontrar otro paso. De hecho, algunos que fingen ser pilotos te
      dir&aacute;n que hay otro; pero est&aacute;n equivocados, pues el gran
      Maestro Piloto mismo ha declarado que todos los que no pasan por el
      Estrecho del Arrepentimiento ciertamente se perder&aacute;n.
    </p>

    <p>
      Al pasar por este estrecho, la espaciosa Bah&iacute;a de la Fe
      comenzar&aacute; a abrirse, y a la derecha ver&aacute;s una alta colina
      llamada Monte Calvario. En la cima de esta colina hay un faro, en forma de
      cruz; que, por la noche, est&aacute; completamente iluminado de arriba a
      abajo, y durante el d&iacute;a, emite una columna de humo, como una nube
      blanca. Est&aacute; tan alto, que, a menos que te desv&iacute;es del curso
      trazado en tu mapa, nunca lo perder&aacute;s de vista en ninguna parte de
      tu viaje. Al pie de este faro encontrar&aacute;s al Piloto que he
      mencionado con tanta frecuencia, esper&aacute;ndote. Debes recibirlo a
      bordo por todos los medios; porque sin &Eacute;l, ni tus propios
      esfuerzos, ni todos los mapas y pilotos del mundo podr&aacute;n salvarte
      de un naufragio fatal.
    </p>

    <p>
      Al entrar en la Bah&iacute;a de la Fe, ver&aacute;s, a lo lejos, como una
      nube blanca en el horizonte, las tierras altas de la Esperanza, que se
      encuentran cerca de tu puerto. Estas tierras son tan altas, que cuando el
      aire est&aacute; claro, las tendr&aacute;s constantemente a la vista
      durante el resto de tu viaje; y mientras est&eacute;n a la vista, puedes
      estar seguro de encontrar siempre un buen lugar para anclar y de capear
      cada tormenta con seguridad.<br />
      Podr&iacute;a continuar describiendo el resto de tu curso, pero no es
      necesario; pues lo encontrar&aacute;s todo en tu carta de
      navegaci&oacute;n, la Biblia. Con este mapa, la sociedad que te
      invit&oacute; aqu&iacute; esta noche, est&aacute; dispuesta a proporcionar
      a cada marinero necesitado; y lo hacen con el prop&oacute;sito de que tu
      viaje sea pr&oacute;spero y su final feliz. Y ahora, compa&ntilde;eros,
      d&eacute;jenme hacerles una pregunta m&aacute;s. Si una
      tripulaci&oacute;n, emprendiendo un viaje largo y peligroso, se niega a
      proveerse de cuadrante, carta n&aacute;utica o br&uacute;jula, o, siendo
      provistos por su due&ntilde;o con estos art&iacute;culos, los guarda en la
      bodega y nunca los usa, no presta atenci&oacute;n al tim&oacute;n, no
      monta guardia, no obedece las instrucciones de su piloto, pero pasa el
      tiempo bebiendo y festejando; &iquest;tienen alguna duda de que se
      perder&iacute;an antes de que el viaje estuviera a la mitad? Y cuando
      escucharan que se hab&iacute;an perdido, &iquest;no dir&iacute;an: era lo
      esperado; pero no tienen a nadie a quien culpar excepto a s&iacute;
      mismos? De la misma manera, mis queridos compa&ntilde;eros, si se niegan a
      recibir la Biblia, el libro que su Creador y due&ntilde;o les ha entregado
      para ayudar a trazar su curso; o si dejan este libro a un lado en sus
      ba&uacute;les y nunca lo estudian; o si lo estudian y no trazan su rumbo
      por &eacute;l, ni prestan atenci&oacute;n a las instrucciones de
      Jesucristo, su comandante y piloto; pero hacen de su &uacute;nico objetivo
      vivir una vida f&aacute;cil, despreocupada y alegre; tengan la seguridad
      de que har&aacute;n naufragar sus almas y se hundir&aacute;n en ese abismo
      sin fondo; y mientras sientan que est&aacute;n perdidos, perdidos,
      perdidos para siempre, tambi&eacute;n sentir&aacute;n que no tienen a
      nadie a quien culpar por ello sino a ustedes mismos. No pueden culpar a
      Dios, su Creador y Due&ntilde;o; porque amablemente les ha dado a su
      &uacute;nico Hijo para ser su piloto, y su Libro para ser su carta de
      navegaci&oacute;n. No pueden culpar a sus semejantes; porque, de las manos
      de esta Sociedad, ahora les ofrecen este libro, &quot;sin dinero y sin
      precio&quot;. No pueden culpar al orador; porque ahora se les ha dicho
      cu&aacute;l ser&aacute; la consecuencia de descuidar este libro. Oh,
      entonces, d&eacute;jense persuadir para recibirlo, estudiarlo y trazar su
      rumbo por &eacute;l. Convi&eacute;rtanse en miembros de esta Sociedad
      B&iacute;blica, y convenzan a sus compa&ntilde;eros para que hagan lo
      mismo. Dondequiera que vean izada la Bandera de Betel, re&uacute;nanse
      alrededor de ella. Siempre que tengan oportunidad, visiten la casa de Dios
      en el Sabbath, para escuchar lo que Jesucristo ha hecho por los pobres
      marinos. Si ven a un hermano marinero estancado en el camino, o navegando
      en otra direcci&oacute;n, &eacute;chenle una mano, y ll&eacute;venlo con
      ustedes. Siempre que est&eacute;n de guardia por la noche en cubierta,
      miren hacia arriba, y vean al Dios del que ahora han o&iacute;do, al Dios
      cuyo nombre, temo, algunos de ustedes &quot;toman en vano&quot;,
      entronizado en silencio y majestad sobre el cielo, coronado con un diadema
      de diez mil estrellas, sosteniendo los vientos y rayos en su mano, y
      poniendo un pie en el mar, y el otro en tierra, mientras ambos, tierra y
      mar, obedecen su palabra y tiemblan ante su asentimiento. Este,
      compa&ntilde;eros, es el Dios bajo el cual deseamos que se inscriban, y a
      quien deseamos que oren. Este es el Dios que ahora se ofrece para ser el
      amigo del marinero pobre; y que, en todos sus viajes, puede llevarlos con
      seguridad y traerlos de regreso en paz. Este tambi&eacute;n es el Dios a
      quien todos un d&iacute;a veremos venir en las nubes del Cielo con poder y
      gran gloria, para juzgar al mundo. Entonces, a su mando, la tierra y el
      mar entregar&aacute;n a todos los que hab&iacute;an sido enterrados en la
      primera o hundidos en el &uacute;ltimo, y estar&aacute;n juntos ante Dios
      para ser recompensados de acuerdo a sus obras. Oh entonces, marineros,
      terr&iacute;colas, quienesquiera que sean los que escuchen,
      prep&aacute;rense, prep&aacute;rense para este gran d&iacute;a. S&iacute;,
      prep&aacute;rense, criaturas responsables, prep&aacute;rense para
      encontrarse con su Dios; porque &eacute;l ha dicho: He aqu&iacute; que
      vengo, &iexcl;vengo cerca para juzgar! Y &iquest;acaso lo ha dicho, y no
      lo har&aacute;? &iquest;Ha hablado, y no lo cumplir&aacute;? S&iacute;,
      cuando llegue su hora se&ntilde;alada, un &aacute;ngel poderoso
      levantar&aacute; su mano al Cielo, y jurar&aacute; por Aquel que vive para
      siempre jam&aacute;s, que no habr&aacute; m&aacute;s tiempo. Entonces
      nuestro mundo, impulsado impetuosamente por la &uacute;ltima tormenta,
      chocar&aacute; y se har&aacute; pedazos en las costas de la eternidad.
      &iexcl;Escuchen! &iexcl;Qu&eacute; estruendo hay all&iacute;! Se oye un
      gemido de angustia inefable, un grito fuerte de consternaci&oacute;n y
      desesperaci&oacute;n, y todo queda en silencio. No queda un fragmento del
      naufragio al cual las almas luchadoras puedan aferrarse para sobrevivir;
      sino que se hunden, hunden, hunden profundamente bajo las olas de la ira
      todopoderosa. &iexcl;Pero miren! Algo aparece a lo lejos elev&aacute;ndose
      sobre las olas y acerc&aacute;ndose a la orilla. &iexcl;Es el Arca de
      salvaci&oacute;n! &iexcl;Es el Bote Salvavidas del Cielo! Ha resistido la
      &uacute;ltima tormenta; entra triunfante en el puerto; &iexcl;el Cielo
      resuena con las aclamaciones de su tripulaci&oacute;n agradecida y feliz!
      Entre ellos, que todos ustedes, compa&ntilde;eros, se encuentren. Que los
      miembros de esta Sociedad, creyendo y obedeciendo, as&iacute; como
      distribuyendo las Escrituras, se salven a s&iacute; mismos y a los objetos
      de su cuidado. Y que cada inmortal pereciente en esta asamblea, ahora,
      mientras el Arca est&aacute; abierta, mientras el Bote Salvavidas espera,
      mientras la cuerda de misericordia se lanza a su alcance, la agarre,
      &iexcl;y haga suya la vida eterna!
    </p>
  </body>
</html>
