<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1853-01-01"
    data-author="Edward Payson"
    data-sermon-id="II"
    data-sermon-title="Experiencia Cristiana"
    data-sermon-title-original="Christan Experience"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta name="description" content="Experiencia Cristiana" />
    <title>Experiencia Cristiana</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>Experiencia Cristiana</h1>

    <p>El cristiano agradecido relatando lo que Dios ha hecho por su alma.</p>

    <p>
      Venid y escuchad, todos los que tem&eacute;is a Dios, y declarar&eacute;
      lo que ha hecho por mi alma. &mdash;SALMO LXVI. 16.
    </p>

    <p>
      A pocos de nuestra raza el gran Donador de todo regalo bueno ha otorgado
      m&aacute;s bendiciones temporales que a David. Le dio, cuando a&uacute;n
      era un joven, el valor para atacar y la fuerza para vencer al le&oacute;n
      y al oso; lo hizo victorioso sobre el gigante de Gat; lo sac&oacute; del
      redil para ser rey sobre Israel, en su tiempo lo puso en el trono y
      coron&oacute; su reinado con una prosperidad casi sin igual. Una persona
      sin religi&oacute;n, al escuchar a este monarca tan favorecido expresar
      una determinaci&oacute;n de declarar lo que Dios hab&iacute;a hecho por
      &eacute;l, esperar&iacute;a naturalmente o&iacute;rle mencionar esas
      bendiciones temporales como los principales favores por los cuales estaba
      en deuda con la generosidad del cielo. Pero tal expectativa habr&iacute;a
      sido decepcionada. Lejos de mencionar estas cosas como sus mayores
      bendiciones, David ni siquiera las menciona. No es que fuera insensible a
      estos favores ni que no los considerara grandes y merecedores de sus
      acciones de gracias. Pero en comparaci&oacute;n con sus bendiciones
      espirituales, en comparaci&oacute;n con lo que Dios hab&iacute;a hecho por
      su alma, los consideraba, y justamente, como nada. En lugar de llamar a
      los hombres a escuchar sobre su liberaci&oacute;n del le&oacute;n, el oso,
      el filisteo, el tirano y su exaltaci&oacute;n al trono de Israel,
      &eacute;l dice: Venid y escuchad, todos los que tem&eacute;is a Dios, y
      declarar&eacute; lo que ha hecho por mi alma.
    </p>

    <p>
      Mis oyentes, todo verdadero cristiano, cuando se siente cristiano,
      desear&aacute; hacer suya la lengua de este pasaje. Por muy grandes o
      numerosas que sean las bendiciones temporales que haya recibido, las
      considerar&aacute; como nada en comparaci&oacute;n con lo que Dios ha
      hecho por su alma. Dios ha hecho sustancialmente lo mismo por el alma de
      cada cristiano que hizo por el alma de David; y cada cristiano
      desear&aacute; declarar lo que Dios ha hecho a aquellos que le temen.
      Ilustrar este comentario es mi objetivo actual. Con esta perspectiva,
      intentar&eacute; responder las tres siguientes preguntas:
    </p>

    <p>I. &iquest;Qu&eacute; ha hecho Dios por el alma de cada cristiano?</p>

    <p>
      II. &iquest;Por qu&eacute; desea el cristiano declarar lo que Dios ha
      hecho por su alma?
    </p>

    <p>
      III. &iquest;Por qu&eacute; desea &eacute;l hacer esta declaraci&oacute;n
      solo a aquellos que temen a Dios?
    </p>

    <p>
      I. &iquest;Qu&eacute; ha hecho Dios por el alma de cada cristiano? Antes
      de responder a esta pregunta, puede ser apropiado recordarles que el Dios
      del cristiano se ha revelado como Padre, Hijo y Esp&iacute;ritu Santo.
      Cada uno de estos Tres Divinos ha hecho muchas cosas por su alma, y lo que
      sea que haya hecho alguno de ellos, lo ha hecho Dios. Una respuesta a la
      pregunta que tenemos ante nosotros debe, por tanto, incluir todo lo que se
      ha hecho por el alma, ya sea por el Padre, el Hijo o el Esp&iacute;ritu
      Santo. La respuesta que dar&eacute; en nombre de un cristiano, o en el
      lenguaje que podr&iacute;a adoptar mientras hace una declaraci&oacute;n
      como la de nuestro texto.
    </p>

    <p>
      Venid entonces, todos los que tem&eacute;is a Dios; vean a un cristiano,
      meditando en profundo y silencioso pensamiento sobre las bendiciones
      espirituales que Dios le ha otorgado; vean la expresi&oacute;n de
      auto-humillaci&oacute;n, penitencia, fe, esperanza, amor, asombro,
      admiraci&oacute;n y gratitud, que asume su semblante, hasta que al final,
      incapaz de contener o reprimir m&aacute;s sus emociones, estalla en una
      humilde, afectuosa y agradecida declaraci&oacute;n de lo que Dios ha hecho
      por su alma.
    </p>

    <p>
      Antes de que mi alma comenzara a existir, dice &eacute;l, Dios
      comenz&oacute; a proveer para su salvaci&oacute;n. La am&oacute; con un
      amor eterno; la eligi&oacute; para ser un vaso de misericordia, en el cual
      mostrar&iacute;a las riquezas de su gloria, la eligi&oacute; en Cristo
      Jes&uacute;s antes de que el mundo comenzara. Todo lo que ha hecho por
      m&iacute; fue hecho de acuerdo con un prop&oacute;sito eterno, que
      &eacute;l mismo propuso. Antes de que supiera que necesitaba un Salvador,
      antes de que existiera, antes de que se establecieran los fundamentos del
      mundo, &eacute;l provey&oacute; para m&iacute; un Salvador, en la persona
      de su Hijo, y me dio a ese Salvador en el pacto de redenci&oacute;n, como
      parte de su recompensa prometida. Cuando en su propio tiempo designado me
      llam&oacute; a la existencia, &eacute;l, que fija los l&iacute;mites de
      cada habitaci&oacute;n humana, me coloc&oacute; en una parte del mundo
      donde sab&iacute;a que tendr&iacute;a la oportunidad de adquirir
      conocimiento de &eacute;l y escuchar el evangelio de la salvaci&oacute;n.
      Vel&oacute; por mi alma durante los a&ntilde;os indefensos de la infancia,
      la temporada inexperta de la ni&ntilde;ez y el peligroso per&iacute;odo de
      la juventud; y no permiti&oacute; que la muerte la llevara a la
      perdici&oacute;n en un estado no preparado.<br />
      Mientras viv&iacute;a sin &eacute;l en el mundo, apenas consciente de que
      ten&iacute;a un alma que perder, su cuidado protector me protegi&oacute;
      de mil peligros que habr&iacute;an sido fatales; por la influencia secreta
      de su gracia restrictiva, me impidi&oacute; caer en muchas tentaciones y
      me apart&oacute; de muchos pecados, en los cuales mi propio coraz&oacute;n
      malvado, ayudado por el gran enga&ntilde;ador, me habr&iacute;a sumido; me
      gui&oacute; y dirigi&oacute; por una mano invisible, cuando no le
      conoc&iacute;a, y por su providencia orden&oacute; todas mis
      preocupaciones de tal manera que me llevaran al lugar donde
      encontrar&iacute;a la salvaci&oacute;n. Entonces, cuando yac&iacute;a
      muerto en delitos y pecados; cuando era un hijo de ira, justo merecedor de
      arder eternamente; cuando diariamente, con nuevos pecados, aumentaba mi
      culpa y lo provocaba para que me rechazara para siempre; cuando el enemigo
      de Dios y del hombre manten&iacute;a mi coraz&oacute;n como su castillo,
      como un hombre fuerte armado; cuando la ignorancia de m&iacute; mismo, la
      incredulidad, la dureza de coraz&oacute;n y la oposici&oacute;n a la
      verdad se combinaban para encadenarme en un estado sin esperanza, y cuando
      amaba mis cadenas demasiado como para hacer cualquier esfuerzo por la
      libertad;&mdash;incluso entonces &eacute;l comenz&oacute; a emplear medios
      para lograr mi liberaci&oacute;n. Su Esp&iacute;ritu vino a despertarme de
      mi estado let&aacute;rgico; verdades que hab&iacute;a o&iacute;do mil
      veces en vano, fueron hechas para afectarme, mi conciencia fue despertada
      para reprocharme, y fui conducido a preguntar: &iquest;Qu&eacute; debo
      hacer para ser salvo?
    </p>

    <p>
      Pero la respuesta que la inspiraci&oacute;n da a esta pregunta, mi mente
      oscurecida no comprend&iacute;a, y mi coraz&oacute;n orgulloso y malvado
      no cre&iacute;a. De varias maneras resist&iacute; al bendito Gu&iacute;a
      que me habr&iacute;a llevado a los pies de un Salvador. Cuando Cristo
      llam&oacute; a la puerta de mi coraz&oacute;n, le negu&eacute; la entrada;
      busqu&eacute; la salvaci&oacute;n por las obras de la ley, por mis propios
      m&eacute;ritos; no estaba dispuesto a arrepentirme, abandonar el pecado y
      negarme a m&iacute; mismo; y &aacute;vidamente busqu&eacute; la
      destrucci&oacute;n, cuando, como imaginaba ingenuamente, buscaba la
      salvaci&oacute;n. Pero mi Dios misericordioso e inmutable no quiso
      abandonarme, como tanto merec&iacute;a. Hizo que la luz brillara en mi
      mente oscurecida. Me llev&oacute; a ver la justicia de mi
      condenaci&oacute;n, y mi incapacidad para escapar de ella. Hizo que el
      camino de la salvaci&oacute;n me pareciera claro. Subyug&oacute; mi
      coraz&oacute;n orgulloso y mi voluntad obstinada, me reconcili&oacute;
      consigo mismo, me dio arrepentimiento, me atrajo con lazos de amor a los
      pies de un Salvador, rompi&oacute; mis cadenas, me liber&oacute; de mis
      tiranos, me perdon&oacute; libremente mis innumerables ofensas, puso su
      ley de amor en mi coraz&oacute;n, estamp&oacute; en m&iacute; su imagen y
      vino a habitar en mi antes desolado y contaminado pecho. Me adopt&oacute;
      como su hijo, y me constituy&oacute; heredero de Dios y coheredero con
      Cristo, de la herencia celestial. Me llen&oacute; de gozo y paz en la fe,
      y me ense&ntilde;&oacute; a abundar en esperanza por el poder del
      Esp&iacute;ritu Santo. As&iacute;, cuando dorm&iacute;a al borde del
      infierno, &eacute;l me despert&oacute;; cuando estaba muerto en pecados,
      me levant&oacute; a la vida. Cuando era esclavo, me liber&oacute;; cuando
      era hijo de desobediencia, me hizo hijo de Dios; cuando era heredero de
      perdici&oacute;n, me hizo heredero de gloria; cuando mi coraz&oacute;n era
      como una jaula de aves inmundas, lo transform&oacute; en el templo del
      Esp&iacute;ritu Santo. Desde entonces ha estado velando por m&iacute;, y
      llevando a cabo su obra de gracia en mi coraz&oacute;n. Me ha
      ense&ntilde;ado y asistido para orar, y ha respondido a mis plegarias. Ha
      corregido mis errores y equivocaciones; me ha ayudado a someter mis
      pecados y a resistir la tentaci&oacute;n; ha soportado mis innumerables
      debilidades; me ha otorgado diez mil perdones; ha sanado mis frecuentes
      deslices; me ha fortalecido cuando estaba d&eacute;bil, me ha alentado
      cuando estaba abatido, ha sanado mi alma cuando estaba enferma y herida,
      me ha consolado cuando estaba afligido, ha obrado en m&iacute; para querer
      y hacer seg&uacute;n su buena voluntad; a menudo me ha refrescado con sus
      ordenanzas, y a veces me ha hecho regocijar con un gozo indescriptible y
      lleno de gloria. No ha pasado un d&iacute;a, ni una hora en que no haya
      hecho algo por mi alma.
    </p>

    <p>
      Y como si todo esto no fuera suficiente, se ha comprometido a hacer, y
      har&aacute; a&uacute;n m&aacute;s. Me fortalecer&aacute;, s&iacute;, me
      ayudar&aacute;, s&iacute;, me sostendr&aacute; con la diestra de su
      justicia. Me guardar&aacute; por su poder mediante la fe hasta la
      salvaci&oacute;n. Estar&aacute; conmigo y me confortar&aacute; cuando
      tenga que atravesar el valle tenebroso de la sombra de la muerte, y
      recibir&aacute; mi esp&iacute;ritu despojado y perfeccionado para estar
      con &eacute;l hasta la resurrecci&oacute;n. Entonces me traer&aacute; con
      &eacute;l cuando venga a juicio. Resucitar&aacute; mi cuerpo inmortal,
      incorruptible y glorioso, como el suyo; me proclamar&aacute; bendito, y en
      presencia del universo reunido, me llamar&aacute; a heredar el reino
      preparado para m&iacute; desde la fundaci&oacute;n del mundo. A la
      posesi&oacute;n de este reino volver&eacute; a ascender con &eacute;l al
      cielo, y recibir&eacute; la corona y el trono que ha prometido a aquellos
      que vencen. Entonces, en el disfrute de la santidad perfecta, la gloria y
      la felicidad, estar&eacute; para siempre con el Se&ntilde;or.
    </p>

    <p>
      Todo esto &eacute;l ya lo ha hecho por m&iacute;, en efecto, puesto que lo
      ha prometido, y para &eacute;l, promesa y cumplimiento son lo mismo. Para
      mi seguridad, me ha dado su prop&oacute;sito eterno y su solemne
      juramento; dos cosas inmutables en las que es imposible que mienta.
      &iquest;Qui&eacute;n, entonces, podr&aacute; acusarme de algo? Es Dios
      quien justifica. &iquest;Qui&eacute;n es el que me condenar&aacute;? Es
      Cristo quien muri&oacute;, m&aacute;s bien, quien resucit&oacute;, quien
      tambi&eacute;n intercede por m&iacute;. &iquest;Y qu&eacute; me
      separar&aacute; del amor de Cristo? &iquest;La persecuci&oacute;n, o la
      angustia, o el hambre, o la desnudez, o el peligro, o la espada? No, en
      todas estas cosas soy m&aacute;s que vencedor por medio de aquel que me
      am&oacute;; y estoy convencido de que ni la muerte, ni la vida, ni los
      &aacute;ngeles, ni los principados, ni los poderes, ni el mundo, ni lo
      alto, ni lo profundo, ni ninguna otra criatura, podr&aacute; separarme del
      amor de Dios, que est&aacute; en Cristo Jes&uacute;s mi Se&ntilde;or.<br />
      Esa es la respuesta que todo cristiano aut&eacute;ntico puede dar a la
      pregunta: &iquest;Qu&eacute; ha hecho Dios por mi alma? Sin embargo, no
      afirmo que todos los cristianos aut&eacute;nticos se atrever&aacute;n a
      dar esta respuesta. Muchos de ellos dudan, y lo hacen, sobre si son
      verdaderamente cristianos; si no han sido enga&ntilde;ados por una falsa
      conversi&oacute;n. De ah&iacute; que la mayor&iacute;a quiz&aacute;s solo
      se atreva a decir: Espero que Dios haya hecho estas cosas por mi alma. Sus
      dudas, sin embargo, si son cristianos, no afectan su salvaci&oacute;n. Es
      seguro, ya lo sepan o no, que Dios ha hecho o har&aacute; todo por sus
      almas que ahora se ha mencionado; porque &eacute;l sabe, si ellos no, que
      son cristianos, y los tratar&aacute; en consecuencia.
    </p>

    <p>
      II. La segunda pregunta que se propuso responder es: &iquest;Por
      qu&eacute; desea el cristiano, cuando se siente como cristiano, declarar
      lo que Dios ha hecho por su alma? Esta pregunta ha sido respondida, al
      menos en parte, anteriormente. Al explicar lo que Dios ha hecho, hemos
      asignado indirectamente una raz&oacute;n suficiente para que los
      cristianos deseen declarar lo que &eacute;l ha hecho; porque,
      &iquest;qui&eacute;n puede recibir favores tan grandes, tan abrumadores, y
      no querer hablar de ellos? Si hemos visto o encontrado algo maravilloso,
      naturalmente deseamos hablar de ello. Que Dios haga tales cosas por un
      alma pecadora es m&aacute;s que maravilloso. Es, con mucho, la m&aacute;s
      maravillosa de todas sus obras. &Eacute;l mismo lo representa as&iacute;.
      Bien puede entonces cada uno para quien ha hecho tales maravillas de
      gracia y misericordia, querer declararlo.
    </p>

    <p>
      Encontramos que aquellos a quienes nuestro Salvador cur&oacute;
      milagrosamente cuando estuvo en la tierra, proclamaban y publicaban en
      todas partes cu&aacute;n grandes cosas Dios hab&iacute;a hecho por ellos.
      No pod&iacute;an guardar silencio, incluso cuando &eacute;l les ordenaba
      hacerlo. Su poder, su bondad, y los beneficios que &eacute;l les
      hab&iacute;a otorgado parec&iacute;an tan grandes, tan asombrosos, que no
      pod&iacute;an mantenerse en paz. Mucho m&aacute;s, entonces, pueden los
      cristianos cuyas enfermedades espirituales han sido curadas, a quienes
      Dios ha hecho demostraciones de su poder y gracia mucho mayores y
      m&aacute;s asombrosas, sentirse incapaces de ocultar lo que Dios ha hecho
      por sus almas. Deben hablar de ellas por la misma raz&oacute;n que los
      santos y &aacute;ngeles en el cielo cantan alabanzas a Dios, porque
      est&aacute;n tan llenos que no pueden contenerse. Deben dar rienda suelta
      a sus sentimientos. La gratitud los obliga a hablar. Es un alivio para sus
      corazones rebosantes, cargados y abrumados con el peso de favores
      inestimables, mostrar cu&aacute;n grandes cosas Dios ha hecho por ellos, y
      c&oacute;mo ha tenido misericordia de ellos.
    </p>

    <p>
      El deseo de la gloria de Dios tambi&eacute;n impulsa al cristiano a
      hablar. Siente que lo que Dios ha hecho por &eacute;l es una obra
      sumamente gloriosa; que implica una manifestaci&oacute;n sumamente
      gloriosa de las perfecciones divinas. Por lo tanto, desea proclamarlo,
      para que los hombres sepan cu&aacute;n maravillosamente misericordioso y
      bondadoso es Dios. As&iacute;, el leproso samaritano, cuando fue limpiado
      de su lepra, regres&oacute; y, con fuerte voz, glorific&oacute; a Dios.
    </p>

    <p>
      El cristiano, adem&aacute;s, desea declarar lo que Dios ha hecho por su
      alma, para que otros puedan ayudarlo a alabar al generoso Benefactor. Su
      propia voz no es suficientemente fuerte. Sus propias alabanzas parecen del
      todo insuficientes. Le gustar&iacute;a que sus alabanzas y acciones de
      gracias se escucharan en todo el mundo. Le gustar&iacute;a que toda la
      familia humana, si fuera posible, se uniera con &eacute;l en un coro
      universal de alabanza a Dios; y mientras cuenta lo que Dios ha hecho por
      su alma, sus deseos se expresan en las palabras del salmista: Oh, ven,
      magnifiquemos al Se&ntilde;or juntos y exaltemos su nombre. Tales son
      algunas de las razones por las que todo cristiano desea declarar lo que
      Dios ha hecho por su alma.
    </p>

    <p>
      III. &iquest;Por qu&eacute; desea hacer esta declaraci&oacute;n solo a
      aquellos que temen a Dios? Lo hace,
    </p>

    <p>
      Primero, porque solo ellos pueden entender tal declaraci&oacute;n. De
      hecho, podr&iacute;a hablar a otros de favores temporales, o de lo que
      Dios ha hecho por su cuerpo; pero si empezara a declarar lo que Dios ha
      hecho por su alma, su lenguaje ser&iacute;a apenas comprensible, y lo
      considerar&iacute;an como un entusiasta o un loco. La convicci&oacute;n,
      la conversi&oacute;n, el perd&oacute;n del pecado, la adopci&oacute;n en
      la familia de Dios, la comuni&oacute;n con Dios y un t&iacute;tulo al
      cielo son expresiones que transmiten casi ning&uacute;n significado a la
      mente de un hombre irreligioso. De acuerdo con esto, se nos dice que para
      tales personas el evangelio es insensatez, y que no reciben las cosas del
      esp&iacute;ritu de Dios, ni pueden conocerlas porque se disciernen
      espiritualmente. De ah&iacute; que el ap&oacute;stol, despu&eacute;s de
      exclamar: Mirad qu&eacute; manera de amor el Padre nos ha dado, para que
      seamos llamados hijos de Dios, a&ntilde;ade; El mundo no nos conoce. es
      decir, no sabe nada de las bendiciones y privilegios que disfrutamos,
      porque no le conoci&oacute;. Pablo tambi&eacute;n, hablando en nombre de
      los cristianos, dice, ahora hemos recibido no el Esp&iacute;ritu del
      mundo, sino el esp&iacute;ritu de Dios; para que podamos conocer las cosas
      que nos son dadas gratuitamente por Dios; insinuando claramente que solo
      aquellos que han sido ense&ntilde;ados por el Esp&iacute;ritu Santo,
      conocen o entienden las bendiciones espirituales que Dios otorga a su
      pueblo. Y en el mismo cap&iacute;tulo a&ntilde;ade, El que es espiritual
      discierne todas las cosas, pero &eacute;l mismo no es discernido por
      ning&uacute;n hombre; es decir, ning&uacute;n hombre discierne o sabe lo
      que ha recibido y lo que disfruta.
    </p>

    <p>
      El cristiano desea hacer esta declaraci&oacute;n solo a aquellos que temen
      a Dios, en segundo lugar, porque solo ellos realmente le creer&aacute;n.
      As&iacute; como aquellos que no tienen temor de Dios, no entienden
      qu&eacute; bendiciones ha otorgado a su pueblo, tampoco creen que tales
      bendiciones se otorguen alguna vez. Por lo tanto, si escuchan a un
      cristiano declarar lo que Dios ha hecho por &eacute;l, lo
      despreciar&iacute;an como un orgulloso presumido, o lo
      compadecer&iacute;an como un fan&aacute;tico d&eacute;bil y
      enga&ntilde;ado, cuyas ilusiones vanas lo han confundido en un
      para&iacute;so de tontos. As&iacute;, el autor del libro de
      Eclesi&aacute;stico representa a los malvados ridiculizando a los justos,
      por llamarse a s&iacute; mismos hijos del Se&ntilde;or y presumir que Dios
      es su padre.<br />
      En tercer lugar, el cristiano desea hacer esta declaraci&oacute;n solo a
      quienes temen a Dios, porque solo ellos escuchar&aacute;n con
      inter&eacute;s o se unir&aacute;n a &eacute;l en alabar a su Benefactor.
      Los hombres carentes de temor piadoso escuchar&iacute;an con m&aacute;s
      inter&eacute;s un cuento vac&iacute;o o un sue&ntilde;o vano que su
      relato; e incluso si lo entendieran y creyeran, no alabar&iacute;an a Dios
      por ello, sino que murmurar&iacute;an contra Dios por ser parcial, porque
      no les hab&iacute;a conferido bendiciones similares a ellos
      tambi&eacute;n. Pero no as&iacute; los que temen a Dios. Estos
      escuchar&aacute;n con inter&eacute;s, pues les gusta o&iacute;r de las
      maravillosas obras de misericordia y gracia de Dios. Se unir&aacute;n a
      &eacute;l en sus expresiones jubilosas y agradecidas de alabanza, porque
      saben en alguna medida los peligros de los que &eacute;l ha sido
      rescatado, y la cantidad, valor y magnitud de las bendiciones que ha
      recibido. Saben que Dios realmente ha hecho grandes cosas para el alma de
      cada salvado; pueden, como los &aacute;ngeles, regocijarse por cada
      pecador que se arrepiente; m&aacute;s a&uacute;n, pueden simpatizar con su
      alegr&iacute;a, porque ellos mismos han estado en la misma
      situaci&oacute;n y han probado la misma liberaci&oacute;n. Por lo tanto,
      mientras el cristiano exclama, El Se&ntilde;or ha hecho grandes cosas por
      mi alma, de lo cual estoy feliz; ellos pueden responder, s&iacute;,
      &eacute;l ha hecho grandes cosas por ti, y por nosotros tambi&eacute;n, y
      bendito sea su nombre.
    </p>

    <p>
      As&iacute; se han respondido las tres preguntas sugeridas por el texto.
      Solo queda mejorar el tema.
    </p>

    <p>
      Para aquellos de nosotros que hemos profesado p&uacute;blicamente ser
      disc&iacute;pulos de Cristo, este tema es particularmente interesante. Al
      hacer tal profesi&oacute;n, expresamos una persuasi&oacute;n, o al menos
      una esperanza predominante, de que &eacute;ramos cristianos; y por
      supuesto que Dios ya hab&iacute;a hecho, o a su debido tiempo har&iacute;a
      por nosotros, todo lo que ahora se ha mencionado. Tengo derecho, entonces,
      mis oyentes profesantes, a dirigirme a ustedes como personas que, al
      menos, esperan que Dios ha hecho estas cosas por sus almas.
      Perm&iacute;tanme entonces preguntarles, en vista de este tema,
    </p>

    <p>
      1. &iquest;Acaso no son m&aacute;s que razonables las devoluciones que
      Dios les requiere a ustedes en el evangelio? All&iacute; les dice que no
      son suyos, que fueron comprados por un precio, y por lo tanto les requiere
      que lo glorifiquen en sus cuerpos y esp&iacute;ritus que son suyos;
      &mdash;que sientan que son su propiedad, que act&uacute;en como sus
      siervos, que se consagren a &eacute;l y todo lo que poseen. Ahora bien,
      &iquest;no es esta exigencia de lo m&aacute;s razonable? &iquest;No tiene
      derecho a esperar que cumplamos con ella? Incluso si no nos hubiera
      creado, si no fuera nuestro soberano leg&iacute;timo, si no tuviera
      m&aacute;s derechos que los de un benefactor, ni m&aacute;s reclamaciones
      que las fundadas en lo que ha hecho por nuestras almas,
      &iquest;podr&iacute;a a&uacute;n con justicia esperar de nosotros todo lo
      que requiere, todo lo que podemos darle? &iquest;Qu&eacute;, oh qu&eacute;
      puede ser demasiado valioso para dar a quien dio a su propio Hijo para
      morir por nosotros? &iquest;Qu&eacute;, oh qu&eacute; puede ser demasiado
      dif&iacute;cil de hacer, o demasiado doloroso de sufrir, por quien ha
      hecho y sufrido tanto por nosotros? &iquest;Qu&eacute; devoluciones no
      podr&iacute;a &eacute;l con justicia esperar de quien, a un costo tan
      infinito, redimi&oacute; nuestras almas inmortales de la muerte eterna y
      les otorg&oacute; vida eterna? Seguramente debemos olvidar lo que Dios ha
      hecho por nosotros, si podemos pensar que sus exigencias son duras o
      irrazonables; si alguna vez dudamos en realizar alg&uacute;n deber, o
      hacer cualquier sacrificio que &eacute;l requiera. &iquest;Y acaso alguno
      de ustedes, mis amigos profesantes, ha sido culpable de este olvido?
      &iquest;Han dudado en hacer las devoluciones, en cumplir con los deberes,
      en ofrecer los sacrificios que su Benefactor requiere? &iquest;Ha dejado
      de ser su lengua habitual, Bendice al Se&ntilde;or, oh alma m&iacute;a, y
      no olvides ninguno de sus beneficios? Si es as&iacute;, pueden,<br />
      2. Aprende de este tema cu&aacute;n inexcusable es tu ingratitud,
      cu&aacute;nta raz&oacute;n tienes para sentir tristeza, verg&uuml;enza y
      humillaci&oacute;n. Para ello, revisa una vez m&aacute;s lo que Dios ha
      hecho por ti y contrasta con tus respuestas hacia &eacute;l. &iquest;No
      has, en muchas ocasiones, pagado mal por bien? &iquest;No descubres en tu
      conducta pasada innumerables pruebas de falta de amabilidad, infidelidad e
      ingratitud? &iexcl;Y oh, cu&aacute;n negra y despreciable es la ingratitud
      en nosotros! De todos los seres que existen en la tierra o en el cielo, el
      cristiano tiene, con mucho, m&aacute;s motivo para ser agradecido, incluso
      m&aacute;s que los &aacute;ngeles bienaventurados. Por supuesto, la
      ingratitud en un cristiano es m&aacute;s criminal y odiosa que en
      cualquier otro ser. &iexcl;Oh entonces, qu&eacute; profundo, qu&eacute;
      amargo arrepentimiento deber&iacute;amos sentir! &iquest;Y puedes evitar
      sentirlo? &iquest;Puede alg&uacute;n cristiano estar de otra manera que
      con el coraz&oacute;n roto, al contemplar a Dios como su Padre, Benefactor
      y Redentor, am&aacute;ndolo con amor eterno, promoviendo su felicidad con
      cuidado incesante, y haciendo tanto, tanto por su salvaci&oacute;n?
      &iquest;Puede alg&uacute;n cristiano recordar sin un dolor, que ha
      descuidado, desobedecido y entristecido a su Padre, su Soberano, su
      Benefactor, por miedo a ofender a un simple mortal, o para satisfacer
      alguna baja lujuria, o para evitar alg&uacute;n mal trivial, o para
      obtener alg&uacute;n bien imaginario? Oh, bien puede angustiar nuestros
      corazones reflexionar sobre qu&eacute; d&eacute;biles tentaciones,
      qu&eacute; insignificantes trivialidades nos han llevado al pecado; han
      pesado m&aacute;s para nosotros que los deseos, las &oacute;rdenes, las
      s&uacute;plicas de ese Amigo por quien deber&iacute;amos considerar un
      honor y un privilegio derramar nuestra sangre. Seguramente entonces,
      hermanos m&iacute;os, no podemos sino arrepentirnos. Seguramente la
      abrumadora bondad de Dios debe llevarnos al arrepentimiento y obligarnos a
      volver a &eacute;l con todo nuestro coraz&oacute;n, con llanto y lamento y
      humilde confesi&oacute;n. Seguramente, debemos acercarnos a la mesa de
      nuestro Se&ntilde;or, que a&uacute;n perdona aunque ofendido a menudo, con
      sentimientos como los del penitente que lav&oacute; los pies del Salvador
      con sus l&aacute;grimas, y los sec&oacute; con los cabellos de su cabeza.
      Y saldremos de su mesa, gritando, &iquest;Qu&eacute; le dar&eacute; al
      Se&ntilde;or por todos sus beneficios? Y resolviendo dar frutos dignos de
      arrepentimiento. Por todas sus esperanzas de cielo, por todo lo que Dios
      ha hecho por sus almas, por el amor moribundo de su Hijo, quien
      aqu&iacute; se presenta crucificado ante ustedes, y de cuya carne y sangre
      est&aacute;n ahora por participar, les ruego e imploro que hagan esto; que
      vivan como conviene a aquellos por quienes tanto se ha hecho, y ofrezcan
      nuevamente sus vidas como sacrificios vivos, santos y aceptables para
      Dios, que es su servicio razonable. Si reh&uacute;san o descuidan hacer
      esto, &iquest;c&oacute;mo pueden seguir profesando una esperanza en
      Cristo, o acudir m&aacute;s a su mesa? Pues cada vez que se acercan a
      ella, profesan p&uacute;blicamente una esperanza de que Dios ha hecho, o
      har&aacute; por sus almas, todo lo que ahora se ha mencionado. &iquest;Y
      pueden expresar tal esperanza sin vivir de un modo acorde? &iquest;Pueden
      soportar decir, una hora, creo o espero que Dios ha hecho todo esto por mi
      alma, y la siguiente hora, decir con su conducta, no siento gratitud, y no
      le devolver&eacute; nada? &iquest;Pueden soportar que el mundo tenga
      ocasi&oacute;n de decir, ah&iacute; est&aacute; un hombre que profesa
      creer que Dios ha hecho, no sabemos cu&aacute;ntas cosas maravillosas por
      su alma, y sin embargo muestra poco m&aacute;s agradecimiento, o
      sensibilidad religiosa o preocupaci&oacute;n por el honor de su Maestro,
      que nosotros, que no profesamos nada? Oh, hermanos m&iacute;os, debemos
      ser consistentes. Debemos dejar de expresar una esperanza de que Dios ha
      hecho todo esto por nosotros, o debemos vivir como corresponde a aquellos
      por quienes tanto se ha hecho. Debemos amar mucho, o dejar de expresar una
      esperanza de que mucho se nos ha perdonado.
    </p>

    <p>
      No necesito decirles que nada es m&aacute;s tedioso que escuchar a una
      persona cuya vida muestra poco del poder de la religi&oacute;n, adoptar el
      lenguaje de nuestro texto, y relatar un largo cuento de su
      conversi&oacute;n y experiencia religiosa. El lenguaje de la impiedad
      abierta no es tan repugnante. Entonces, &iquest;cu&aacute;n
      inexorablemente repulsivo debemos parecer al santo, escudri&ntilde;ador de
      corazones Dios, si lo llamamos nuestro Dios, nos denominamos sus hijos, lo
      abordamos con largas oraciones y venimos a su mesa, mientras &eacute;l ve
      poco o ning&uacute;n amor, celo o sinceridad en nuestros corazones? Bien
      puede compararnos a agua tibia, y expulsarnos de &eacute;l con disgusto,
      exclamando, ojal&aacute; fueses fr&iacute;o o caliente.
    </p>

    <p>
      Sin embargo, incluso a tales caracteres los perdonar&aacute; libremente,
      si ahora se arrepienten. Que ninguno se aleje por un sentido de culpa.
      M&aacute;s bien, acerqu&eacute;monos y presentemos el sacrificio de un
      coraz&oacute;n quebrantado que &eacute;l nunca despreciar&aacute;, por muy
      indigna que sea la mano que lo ofrezca. Haz esto, hermanos m&iacute;os, y
      la recepci&oacute;n de un nuevo perd&oacute;n y nuevas misericordias, te
      dar&aacute; nueva raz&oacute;n para gritar, Ven y escucha, todos los que
      temen a Dios, y declarar&eacute; lo que ha hecho por mi alma.
    </p>
  </body>
</html>
