<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1853-01-01"
    data-author="Edward Payson"
    data-sermon-id="I"
    data-sermon-title="Pensamientos Selectos"
    data-sermon-title-original="Select Thoughts"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta name="description" content="Pensamientos Selectos" />
    <title>Pensamientos Selectos</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>Pensamientos Selectos</h1>

    <p>DIOS.</p>

    <p>
      Cu&aacute;nto implica este t&iacute;tulo, ninguna lengua, humana o
      angelical, puede jam&aacute;s expresar; ninguna mente concebir. Es un
      volumen de un n&uacute;mero infinito de p&aacute;ginas, y cada
      p&aacute;gina llena de significado. Ser&aacute; le&iacute;do por santos y
      &aacute;ngeles, a trav&eacute;s de las edades de la eternidad, pero nunca
      llegar&aacute;n a la &uacute;ltima p&aacute;gina, ni comprender&aacute;n
      plenamente el significado de una sola.
    </p>

    <p>
      Retrocede al momento en que Dios exist&iacute;a independiente y solo;
      cuando no hab&iacute;a nada m&aacute;s que Dios; ni cielos, ni tierra, ni
      &aacute;ngeles, ni hombres. &iexcl;Qu&eacute; miserables deber&iacute;amos
      ser, cu&aacute;n miserable ser&iacute;a cualquier criatura en tal
      situaci&oacute;n! Pero Jehov&aacute; era entonces infinitamente feliz,
      feliz m&aacute;s all&aacute; de toda posibilidad de aumento. Es una fuente
      desbordante, un oc&eacute;ano sin fondo ni orillas, de ser,
      perfecci&oacute;n y felicidad; y cuando este oc&eacute;ano infinito
      desborda, soles y mundos, &aacute;ngeles y hombres, comienzan a existir.
    </p>

    <p>
      Te pedir&iacute;a que pauses y contemples, por un momento, a este Ser
      maravilloso. Pero, &iquest;d&oacute;nde nos situaremos para contemplarlo?
      Cuando deseamos contemplar el oc&eacute;ano, nos situamos en su orilla.
      Pero este oc&eacute;ano infinito de ser y perfecci&oacute;n no tiene
      orilla. No hay lugar donde podamos situarnos para verlo, porque &eacute;l
      est&aacute; en nosotros, a nuestro alrededor, sobre nosotros, bajo
      nosotros. Sin embargo, en otro sentido, no hay lugar donde no podamos
      mirarlo, porque est&aacute; en todas partes. No vemos nada que &eacute;l
      no haya hecho, ning&uacute;n movimiento que &eacute;l no cause; porque
      &eacute;l es todo, y en todo, y sobre todo, Dios sobre todo, bendito por
      siempre. Ni siquiera &eacute;l mismo puede explicarnos completamente lo
      que es, porque nuestra mente no puede abarcarlo. Solo puede decirnos: Yo
      soy el que soy. Yo soy Jehov&aacute;.
    </p>

    <p>ETERNIDAD DE DIOS.</p>

    <p>
      Intenta, por un momento, concebir un Ser sin principio; un Ser que no
      envejece a medida que pasan las edades. Vuelo atr&aacute;s, en
      imaginaci&oacute;n, millones de millones de millones de a&ntilde;os, hasta
      que la raz&oacute;n se confunde y la fantas&iacute;a se cansa en el vuelo.
      Dios entonces exist&iacute;a, y, lo que puede parecer parad&oacute;jico al
      principio, hab&iacute;a existido tanto como ahora; no estar&iacute;as
      m&aacute;s cerca del comienzo de su existencia de lo que est&aacute;s
      ahora, pues no tiene principio, y no puedes acercarte a lo que no existe.
      Ni su ser llegar&aacute; jam&aacute;s a su fin. Suma edades de edades;
      multipl&iacute;calas por las hojas de los &aacute;rboles, la arena de la
      orilla del mar y el polvo de la tierra, a&uacute;n estar&aacute;s tan
      lejos de la terminaci&oacute;n de la existencia de Jehov&aacute;, como
      cuando comenzaste tu c&aacute;lculo. Y recordemos que la duraci&oacute;n
      de su existencia es la &uacute;nica medida de la nuestra. En lo que
      respecta al futuro, todos somos tan inmortales como el mismo
      Jehov&aacute;.
    </p>

    <p>AMOR DE DIOS.</p>

    <p>
      En las palabras &ldquo;Dios es amor&rdquo;, tenemos un retrato perfecto
      del eterno e incomprensible Jehov&aacute;, dibujado por su mano infalible.
      El modo de expresi&oacute;n aqu&iacute; adoptado, difiere materialmente
      del usualmente empleado por los escritores inspirados, al hablar de las
      perfecciones divinas. Dicen, Dios es misericordioso, Dios es justo, Dios
      es santo; pero nunca dicen, Dios es misericordia, Dios es justicia, Dios
      es santidad. En este caso, por el contrario, el ap&oacute;stol, en lugar
      de decir, Dios es amoroso, o bueno, o amable, dice, Dios es amor, el amor
      mismo. Por esta expresi&oacute;n debemos entender que Dios es todo puro,
      amor sin mezcla, y que las otras perfecciones morales de su
      car&aacute;cter son solo tantas modificaciones de este amor. As&iacute;,
      su justicia, su misericordia, su verdad, su fidelidad, no son m&aacute;s
      que diferentes nombres de su amor o bondad. Como la luz que procede del
      sol puede f&aacute;cilmente separarse en muchos colores diferentes,
      as&iacute; el santo amor de Dios, que es la luz y la gloria de su
      naturaleza, puede separarse en una variedad de atributos y perfecciones
      morales. Pero, aunque separados, siguen siendo amor. Toda su naturaleza y
      esencia son amor; su voluntad, sus obras y sus palabras, son amor;
      &eacute;l no es nada, ni puede hacer nada m&aacute;s que amar.
    </p>

    <p>SABIDUR&Iacute;A DE DIOS.</p>

    <p>
      A menudo, cuando la iglesia se considera en el m&aacute;s inminente
      peligro, cuando sus amigos est&aacute;n listos para clamar en
      desesperaci&oacute;n, Todas estas cosas est&aacute;n en contra de
      nosotros, nuestra destrucci&oacute;n es inevitable; los &aacute;ngeles se
      pierden en asombro al ver los medios que la sabidur&iacute;a divina
      est&aacute; utilizando, incluso entonces, para lograr su liberaci&oacute;n
      y convertir su desesperanza en triunfo. Durante algunos miles de
      a&ntilde;os han estado contemplando este espect&aacute;culo; su
      conocimiento y admiraci&oacute;n de la sabidur&iacute;a de Dios han estado
      aumentando continuamente, y sin embargo cada d&iacute;a aprenden algo
      nuevo, cada d&iacute;a ven nuevas pruebas de que Jehov&aacute; es en
      verdad el Dios todo sabio; que sus recursos son inagotables; que nunca
      puede estar en falta; y que puede lograr el mismo objetivo de innumerables
      maneras diferentes, y utilizando los medios m&aacute;s improbables.
    </p>

    <p>DEBER DE VIVIR PARA LA GLORIA DE DIOS.</p>

    <p>
      Fuimos creados y redimidos con el &uacute;nico prop&oacute;sito de alabar
      y glorificar a nuestro Creador; y si nos negamos o descuidamos hacer esto,
      transgredimos la gran ley de la creaci&oacute;n, frustramos el fin de la
      existencia, dejamos sin realizar la obra para la que fuimos hechos, y
      hacemos todo lo posible para demostrar que fuimos creados en vano, y para
      hacer que Dios se arrepienta de habernos creado. Si el sol se negase a
      brillar; si las lluvias se negasen a descender; si la tierra se negase a
      producir alimentos; o si los &aacute;rboles en un suelo f&eacute;rtil
      permanecieran est&eacute;riles, &iquest;no dir&iacute;as que es contrario
      a la naturaleza y al dise&ntilde;o de su creaci&oacute;n; y que ya que no
      cumplen este dise&ntilde;o, podr&iacute;an apropiadamente ser reducidos a
      la nada nuevamente? &iquest;Y no ves que mientras te niegas a alabar a
      Dios, tu conducta es igualmente antinatural, y que justamente
      podr&iacute;as ser hecho monumento de su eterna indignaci&oacute;n? Lo que
      para las criaturas inanimadas ser&iacute;a solo antinatural, es el colmo
      de la locura y la maldad en nosotros; porque somos capaces de conocer
      nuestro deber, y estamos bajo innumerables obligaciones para practicarlo.
      Que el sol entonces se niegue a brillar, las lluvias a descender y la
      tierra a ser fruct&iacute;fera; pero que las criaturas racionales no se
      nieguen a alabar a su Creador, ya que es el prop&oacute;sito para el cual
      fueron creadas.
    </p>

    <p>
      &iquest;C&Oacute;MO PUEDEN LAS CRIATURAS GLORIFICAR A DIOS?<br />
      Si se pregunta c&oacute;mo criaturas tan d&eacute;biles y desagradecidas
      como nosotros podemos glorificar a Dios, respondo: comport&aacute;ndonos
      de tal manera que naturalmente lleve a que &eacute;l aparezca glorioso,
      amable y excelente ante sus criaturas. Un hijo, por ejemplo, honra a sus
      padres cuando evidentemente los ama, respeta, conf&iacute;a en ellos y les
      obedece; porque tal conducta tiende a hacer pensar favorablemente de sus
      padres a quienes le conocen. Un s&uacute;bdito honra a su soberano cuando
      se somete alegremente a su autoridad y se muestra contento y feliz en su
      gobierno; porque esto tiende a dar a los dem&aacute;s una opini&oacute;n
      favorable de su soberano. As&iacute;, los hombres honran y glorifican a
      Dios cuando muestran por su conducta que lo consideran el ser m&aacute;s
      perfecto y mejor, y le aman, respetan y conf&iacute;an en &eacute;l como
      tal; porque estas cosas tienden naturalmente a suscitar una alta
      estimaci&oacute;n de Dios en las mentes de sus semejantes.
    </p>

    <p>REVERENCIA POR DIOS.</p>

    <p>
      &iexcl;Con qu&eacute; profunda veneraci&oacute;n nos conviene entrar en la
      presencia, y recibir los favores de la majestad imponente del cielo y la
      tierra! Y &iexcl;cu&aacute;nto deber&iacute;amos temer afligir u ofender
      una bondad tan grande, tan gloriosa, tan venerable! Para ilustrar este
      comentario, suponga que el sol, cuyo resplandor, incluso a esta distancia,
      no puede mirarse sin encogerse, fuera un cuerpo animado e inteligente; y
      que, con el prop&oacute;sito de hacerle bien, dejara su lugar en los
      cielos y se acercara gradualmente a usted. A medida que se acercara
      m&aacute;s y m&aacute;s, su magnitud aparente y su resplandor
      aumentar&iacute;an a cada momento; ocupar&iacute;a una porci&oacute;n
      mayor y mayor del cielo visible, hasta que al final todos los dem&aacute;s
      objetos se perder&iacute;an, y usted quedar&iacute;a sumido en un torrente
      de luz deslumbrante e insoportablemente abrumador. &iquest;No
      sentir&iacute;a, en tales circunstancias, las emociones m&aacute;s fuertes
      de asombro, algo similar al miedo? &iquest;Una vez sabiendo que el
      glorioso luminar se acercaba con un designio benevolente en su beneficio,
      disipar&iacute;a estas emociones? Entonces, &iquest;cu&aacute;les
      deber&iacute;an ser los sentimientos de un simple gusano pecador del
      polvo, cuando el Padre de las luces, el Sol eterno del universo, que mora
      en el lugar alto y santo, y en el coraz&oacute;n contrito, desciende desde
      su trono imponente, para visitarlo, sonre&iacute;rle, perdonarlo,
      purificarlo de sus impurezas morales, adoptarlo como hijo, convertirlo en
      heredero del cielo, y tomar posesi&oacute;n de su coraz&oacute;n como su
      morada terrenal?
    </p>

    <p>DEBER DE AMAR A DIOS.</p>

    <p>
      Debemos amar a Dios porque nos ha dado el poder de amar. Podr&iacute;a
      habernos formado como seres sombr&iacute;os, hura&ntilde;os,
      mis&aacute;ntropos, desprovistos de todas las afecciones sociales; sin el
      poder de amar ning&uacute;n objeto, y ajenos a la felicidad de ser amados.
      Si Dios se retirara en s&iacute; mismo, no solo todas las cualidades
      amables que suscitan amor, sino que el mismo poder de amar
      desaparecer&iacute;a del mundo, y no solo nos volver&iacute;amos, como los
      esp&iacute;ritus malignos, perfectamente odiosos, sino que tambi&eacute;n,
      como ellos, nos odiar&iacute;amos mutuamente.
    </p>

    <p>
      Todo objeto que pueda presentarse a nosotros tiene un reclamo en nuestros
      afectos que corresponde a su car&aacute;cter. Si un objeto es admirable,
      posee un derecho natural e inherente a nuestra admiraci&oacute;n; si es
      venerable, tiene un derecho a nuestro respeto; si es terrible, exige
      nuestro temor; si es hermoso y amable, reclama y merece nuestro amor. Pero
      Dios es perfectamente e infinitamente adorable; es m&aacute;s, &eacute;l
      es la excelencia y la amabilidad misma. Si dudas de esto,
      preg&uacute;ntales a quienes pueden decirte. Preg&uacute;ntale a Cristo,
      que est&aacute; en el seno del Padre, y te dir&aacute; que Dios es
      infinitamente adorable. Pregunta a los santos &aacute;ngeles, que habitan
      en su presencia inmediata, y te dir&aacute;n que &eacute;l es adorable
      m&aacute;s all&aacute; de lo que incluso las mentes ang&eacute;licas
      pueden concebir. Pregunta a los buenos hombres de todas las &eacute;pocas,
      y lamentar&aacute;n no poder decirte cu&aacute;n amable y excelente es
      Jehov&aacute;. Pregunta a todo lo bello y amable en el universo, y te
      dir&aacute; que toda su belleza es solo un p&aacute;lido reflejo del suyo.
      Si todo esto no te satisface, pregunta a los esp&iacute;ritus de
      desobediencia; y ellos, aunque llenos de malicia y rabia contra &eacute;l,
      te dir&aacute;n, si puedes obligarlos a hablar, que el Ser al que odian es
      adorable, y que constituye la esencia de su miseria que no pueden
      encontrar defecto en su car&aacute;cter. Pero si Dios es as&iacute;
      infinitamente adorable, estamos bajo infinitas obligaciones de amarlo;
      obligaciones de las que &eacute;l mismo no puede liberarnos sino alterando
      su car&aacute;cter, y dejando de ser adorable.
    </p>

    <p>
      &iquest;No considerar&iacute;as a una persona tonta y absurda, que amara y
      valorara extravagantemente una gota de agua estancada, y sin embargo
      mirara el oc&eacute;ano con indiferencia o disgusto? &iquest;O que
      constantemente se arrastrara en el polvo para admirar un grano de arena
      brillante, y sin embargo descuidara admirar el sol que causa que brille?
      &iquest;De qu&eacute; locura y absurdo, entonces, somos culpables, cuando
      amamos las cualidades imperfectamente amables de nuestros semejantes, o
      admiramos la sublimidad y belleza de las obras de la naturaleza, y sin
      embargo no ejercemos amor hacia aquel a quien deben todo; aquel cuya
      gloria dora los cielos, y de quien los &aacute;ngeles derivan todo lo que
      puede suscitar admiraci&oacute;n o amor?
    </p>

    <p>DIOS, LA &Uacute;NICA FUENTE DE EXCELENCIA.</p>

    <p>
      Solo Dios, el Padre de las luces, de quien desciende todo don bueno y
      perfecto, hace que una criatura se diferencie de otra. Son sabias solo por
      su sabidur&iacute;a, fuertes en su fuerza, y buenas en su bondad.
      &Eacute;l es m&aacute;s total y completamente el Autor de todo lo bueno en
      el cielo y en la tierra, que el sol es el autor de esa imagen de s&iacute;
      mismo que se ve en un espejo. Cuando las criaturas reconocen esto, y
      atribuyen todas las excelencias que poseen solo a &eacute;l, entonces, en
      el lenguaje de las Escrituras, producen fruto, no para s&iacute; mismas,
      sino para su gloria.<br />
      Dios es la fuente de todo lo excelente o loable en el mundo intelectual. A
      &Eacute;l deben tanto los &aacute;ngeles como los hombres todas sus
      facultades. Raz&oacute;n, memoria, ingenio, prudencia, invenci&oacute;n e
      imaginaci&oacute;n son solo sus dones. El estadista, el guerrero, el
      matem&aacute;tico, el poeta, el orador, el historiador, el
      astr&oacute;nomo, el pintor y el escultor, todos fueron formados,
      instruidos y dirigidos por &Eacute;l. Con su ayuda, se realizaron todas
      las grandes empresas, logros espl&eacute;ndidos y obras admirables que el
      mundo ha visto. Es &Eacute;l, dice David, quien ense&ntilde;a mis manos a
      luchar, y mis dedos a pelear. Fue &Eacute;l quien gui&oacute; a
      Col&oacute;n al descubrimiento de este nuevo mundo. Fue &Eacute;l quien
      capacit&oacute; a nuestro venerado Washington para la gran obra de liberar
      a su pa&iacute;s y lo asisti&oacute; en su realizaci&oacute;n. Y mientras
      admiramos los dones de Dios en los hombres, &iquest;no admiraremos al
      Dador? Mientras admiramos los logros, empresas y obras de los hombres,
      &iquest;no admiraremos a aquel que permiti&oacute; a los hombres
      realizarlos? &iquest;Nos detendremos en los arroyos, y los admiraremos
      solo a ellos, sin alabar la fuente? Sin duda, esto es sumamente
      irracional.
    </p>

    <p>DEBER DE SUMISI&Oacute;N A LA VOLUNTAD DE DIOS.</p>

    <p>
      Supongamos que los miembros de nuestro cuerpo, en lugar de ser controlados
      por la voluntad de la cabeza, tuvieran cada uno una voluntad separada e
      independiente: &iquest;no se volver&iacute;an, en tal caso,
      in&uacute;tiles e incluso perjudiciales? Algo as&iacute;, como sabes,
      ocurre ocasionalmente. En ciertas enfermedades, los miembros parecen
      escapar del control de la voluntad y actuar como si tuvieran una voluntad
      propia. Cuando esto sucede, a menudo se producen terribles consecuencias.
      Los dientes se cierran repentinamente y con violencia, y laceran la
      lengua; las manos elevadas golpean la cara y otras partes del cuerpo; los
      pies se niegan a sostenerlo, y rueda por el polvo un espect&aacute;culo
      melanc&oacute;lico y aterrador. A tales efectos los llamamos convulsiones.
      Hay convulsiones en el mundo moral as&iacute; como en el natural, y
      ocurren cuando la voluntad del hombre se niega a ser controlada por la
      voluntad de Dios. Si todos los hombres se sometieran cordialmente a su
      voluntad, vivir&iacute;an juntos en amor y armon&iacute;a, y, como los
      miembros de un cuerpo sano, se promover&iacute;an mutuamente el bienestar,
      y el de todo el sistema. Pero han rehusado obedecer su voluntad, y han
      impuesto sus propias voluntades en oposici&oacute;n a ella: &iquest;y
      cu&aacute;l ha sido la consecuencia? Convulsiones, las m&aacute;s
      terribles convulsiones, que en innumerables ocasiones han llevado a un
      miembro de este gran cuerpo a da&ntilde;ar a otro; y no solo han
      perturbado sino casi destruido la paz de la sociedad. &iquest;Qu&eacute;
      son las guerras, insurrecciones, revoluciones? &iquest;Qu&eacute; son los
      robos, pirater&iacute;as, asesinatos, sino convulsiones en el mundo moral?
      Convulsiones que nunca habr&iacute;an ocurrido, si la voluntad del hombre
      no se hubiera negado a someterse a la voluntad de Dios. Y nunca
      cesar&aacute;n estas convulsiones, nunca prevalecer&aacute;n el amor
      universal, la paz y la felicidad, hasta que la voluntad rebelde del hombre
      vuelva a someterse a la voluntad controladora de Dios, y su voluntad se
      haga en la tierra como en el cielo.
    </p>

    <p>
      Si toda la humanidad pudiera ser persuadida de decir, No como yo quiero,
      sino como t&uacute; quieres, tan sinceramente como lo dijo Cristo, el
      pecado dejar&iacute;a de existir en el mundo en ese mismo instante, Dios y
      los hombres se reconciliar&iacute;an perfectamente, y su voluntad se
      har&iacute;a en la tierra como en el cielo. S&iacute;, que todo ser humano
      le diga a Dios, con todo su coraz&oacute;n, No mi voluntad, sino la tuya,
      sea hecha, y la santidad y la felicidad llenar&iacute;an
      instant&aacute;neamente el mundo; los hombres ser&iacute;an &aacute;ngeles
      encarnados, y la tierra se convertir&iacute;a en un cielo sublunar.
    </p>

    <p>
      Miro hacia el cielo, y all&iacute; veo al bendito y &uacute;nico
      Potentado, el Creador y Sustentador de todas las cosas, el infinito y
      eterno Soberano del universo, gobernando su vasto reino con poder
      incontrolable, de una manera perfectamente sabia, santa, justa y buena. En
      este Ser veo a mi Creador, mi Conservador, mi incansable Benefactor, a
      quien debo todo lo que poseo. &iquest;Y qu&eacute; ve este ser, qu&eacute;
      ha visto, en m&iacute;? Ve a un fr&aacute;gil gusano del polvo, que es de
      ayer, y no sabe nada, que no puede dar un solo paso sin cometer errores,
      que es completamente incompetente para guiarse, y que, por su propia
      locura, se autodestruye. Ha visto a este fr&aacute;gil, ciego y errante
      gusano, atrevi&eacute;ndose presuntuosamente a criticar y censurar sus
      procedimientos, a interferir en su gobierno del universo, y a imponer su
      propia perversa voluntad contra la voluntad de su Creador, su Soberano y
      su Dios; su propia ignorancia contra la omnisciencia divina, y su propia
      necedad contra la sabidur&iacute;a infinita. Esto ha visto en m&iacute;, y
      esto ha visto en ti; y &iquest;qui&eacute;n, al creer que Dios ha visto
      esto en &eacute;l, puede evitar sentirse abrumado por la tristeza, la
      verg&uuml;enza y el arrepentimiento? Podemos decir lo que queramos sobre
      la dificultad de arrepentirse, pero parecer&iacute;a mil veces m&aacute;s
      dif&iacute;cil abstenerse de arrepentirse, despu&eacute;s de haber sido
      culpable de una conducta como esta. Oh, entonces, ven y realiza este
      f&aacute;cil, este m&aacute;s razonable deber. Ven, y arrepi&eacute;ntete,
      ante Dios, de tu desobediencia y oposici&oacute;n a su voluntad, recibe a
      trav&eacute;s de Cristo un perd&oacute;n gratuito y generoso, y luego
      aprende de &eacute;l quien fue manso y humilde de coraz&oacute;n, a decir,
      Padre, no mi voluntad, sino la tuya, sea hecha.<br />
      &iquest;No esperar&iacute;a un &aacute;ngel que nada sabe de nuestros
      caracteres, pero que ha o&iacute;do hablar de las bendiciones que Dios nos
      ha otorgado, encontrar cada parte de este mundo resonando con alabanzas a
      Dios y su amor? &iquest;No esperar&iacute;a escuchar a j&oacute;venes y
      ancianos, padres e hijos, todos bendiciendo a Dios por las buenas nuevas
      del evangelio y clamando &quot;&iexcl;Hosanna al hijo de David!&quot;?
      &iexcl;Cu&aacute;n entristecido y decepcionado estar&iacute;a!
      &iexcl;Cu&aacute;n asombrado al descubrir que el Ser que siempre
      hab&iacute;a o&iacute;do alabar con las m&aacute;s entusiastas expresiones
      por los brillantes ej&eacute;rcitos del cielo, es desde&ntilde;ado,
      desobedecido y deshonrado por sus criaturas en la tierra! &iquest;No te
      sentir&iacute;as avergonzado, no te sonrojar&iacute;as al mirar a tal
      visitante a la cara? Para contarle lo poco que has hecho por Dios, para
      decirle que no eres uno de sus siervos. Oh, entonces, esforc&eacute;monos
      por borrar esta mancha vergonzosa, esta deshonra para nuestra raza y
      nuestro mundo. Que este mundo no sea el &uacute;nico lugar, excepto el
      infierno, donde Dios no es alabado. Que no seamos las &uacute;nicas
      criaturas, excepto los demonios, que se niegan a alabarlo.
    </p>

    <p>TODOS LOS HOMBRES SUJETOS A CRISTO.</p>

    <p>
      Los sujetos del reino mediador de Cristo se dividen en dos grandes clases:
      los obedientes y los rebeldes. La primera clase est&aacute; compuesta por
      hombres buenos y &aacute;ngeles, la segunda por hombres malvados y
      demonios. Los primeros sirven a Cristo voluntaria y alegremente. &Eacute;l
      los gobierna con el cetro dorado del amor; su ley est&aacute; escrita en
      sus corazones; consideran su yugo f&aacute;cil y su carga ligera, y
      ejecutan habitualmente su voluntad. Todos los brillantes ej&eacute;rcitos
      del cielo, &aacute;ngeles y arc&aacute;ngeles, que sobresalen en
      fortaleza, son sus siervos y se presentan a su mandato, como mensajeros de
      amor para ministrar a los herederos de la salvaci&oacute;n, o como
      mensajeros de ira para ejecutar venganza sobre sus enemigos. Y no se
      encuentran sus sujetos obedientes solo en el cielo. En este mundo
      tambi&eacute;n se erige el estandarte de la cruz, la bandera de su amor, y
      miles y millones, que una vez fueron sus enemigos, han sido llevados como
      cautivos voluntarios a sus pies, han reconocido con alegr&iacute;a a
      &eacute;l como su Maestro y Se&ntilde;or, y han jurado lealtad a &eacute;l
      como el Autor de su salvaci&oacute;n. Su autoridad no es menos absoluta
      sobre la segunda clase de sus sujetos, que a&uacute;n persisten en su
      rebeli&oacute;n. En vano dicen: &quot;No queremos que este hombre reine
      sobre nosotros&quot;. &Eacute;l los gobierna con vara de hierro, hace que
      incluso su ira lo alabe y los convierte en instrumentos involuntarios para
      llevar a cabo sus grandes designios. Mantiene a todos los esp&iacute;ritus
      infernales encadenados, gobierna a los conquistadores, monarcas y grandes
      de la tierra, y en todo lo que act&uacute;an con arrogancia, a&uacute;n
      est&aacute; por encima de ellos. De una u otra manera, todos deben servir
      a Cristo. &iquest;No es mejor servirle de buena voluntad y ser
      recompensado, que servirle de mala gana y ser destruido?
    </p>

    <p>PECADO DE LA INCREDULIDAD.</p>

    <p>
      La raz&oacute;n por la que personas que parecen estar de alguna manera
      convencidas de su pecado a menudo pierden sus convicciones; y por la que
      tantos profesores de religi&oacute;n se alejan y desacreditan su
      profesi&oacute;n, es porque la obra de la convicci&oacute;n nunca se
      realiz&oacute; completamente; porque nunca estuvieron convencidos de la
      incredulidad. Quiz&aacute;s vieron que eran pecadores. Se sintieron
      convencidos de muchos pecados en sus temperamentos y conductas;
      corrigieron en cierta medida y dejaron de lado esos pecados; luego sus
      conciencias dejaron de reprocharles, y se halagaron pensando que se
      hab&iacute;an convertido en nuevas criaturas. Pero, mientras tanto, no
      sab&iacute;an nada del gran pecado de la incredulidad, y por eso nunca lo
      confesaron, se arrepintieron o lo abandonaron, hasta que provoc&oacute; su
      destrucci&oacute;n. Fueron como un hombre que va a un m&eacute;dico para
      sanar una herida externa leve, mientras no sabe nada de una enfermedad
      profundamente arraigada que devora sus entra&ntilde;as. Profesores,
      pru&eacute;bense ustedes mismos con estas observaciones. Retrocedan al
      tiempo en que imaginaron estar convencidos del pecado y digan si entonces
      estaban convencidos, o si han estado convencidos en alg&uacute;n momento
      desde entonces de la extrema pecaminosidad de la incredulidad. Si no es
      as&iacute;, hay una gran raz&oacute;n para temer que est&aacute;n
      enga&ntilde;ados, que han confundido la forma con el poder de la piedad.
    </p>

    <p>DEPRAVACI&Oacute;N HUMANA.</p>

    <p>
      Es un m&eacute;todo invariable de Dios humillar antes de exaltar; mostrar
      nuestras enfermedades antes de sanarlas; convencernos de que somos
      pecadores antes de pronunciar nuestro perd&oacute;n. Cuando, por lo tanto,
      el Esp&iacute;ritu de toda gracia y consolaci&oacute;n viene a confortar y
      santificar a un pecador, comienza actuando como un recriminador, y
      as&iacute; convenci&eacute;ndolo del pecado. El pecado del cual
      particularmente intenta convencerlo es la incredulidad. &quot;&Eacute;l
      reprochar&aacute; al mundo del pecado&quot;, dice nuestro Salvador.
      &iquest;Por qu&eacute;? &iquest;Porque son asesinos, ladrones o
      ad&uacute;lteros? No. &iquest;Porque son culpables de calumnia, fraude o
      extorsi&oacute;n? No. &iquest;Porque son intemperantes, disipados o
      sensuales? No. &iquest;Porque son envidiosos, maliciosos o vengativos? No;
      sino porque son incr&eacute;dulos, porque no creen en m&iacute;.
    </p>

    <p>
      Si hay un hecho, doctrina, o promesa en la Biblia, que no ha producido
      ning&uacute;n efecto pr&aacute;ctico sobre tu temperamento o conducta,
      estate seguro de que no lo crees verdaderamente.
    </p>

    <p>
      CONDUCTA DE LOS HOMBRES HACIA SU CREADOR.<br />
      La humanidad parece considerar a Dios como un proscrito, sin derechos; o,
      al menos, como alguien cuyos derechos pueden ser ignorados y pisoteados a
      voluntad. Reconocen que las promesas hechas entre ellos deben cumplirse;
      pero violan, sin escr&uacute;pulos, aquellas promesas que a menudo hacen a
      Dios en momentos de seriedad, enfermedad o aflicci&oacute;n. Aceptan que
      los gobernantes terrenales deben ser obedecidos, pero parece que creen que
      no se debe obediencia al Soberano Gobernante del universo. Creen que los
      hijos deben amar, honrar y someterse a sus padres; pero no parecen
      considerar que ni el amor, ni el honor, ni la sumisi&oacute;n deban
      dirigirse a nuestro Padre celestial. Reconocen que se debe gratitud a los
      benefactores humanos y que devolver sus favores con ingratitud es una
      prueba de maldad abominable; pero niegan pr&aacute;cticamente que deba
      hacerse alguna devoluci&oacute;n agradecida a nuestro Benefactor celestial
      por sus innumerables beneficios, y parecen considerar la m&aacute;s oscura
      ingratitud hacia &eacute;l como apenas un pecado.
    </p>

    <p>
      Cuando un hijo abandona la casa de su padre; cuando se niega a cumplir sus
      ruegos para volver; cuando elige soportar todos los males de la pobreza
      antes que regresar, estamos dispuestos a sospechar que su padre debe ser
      una persona muy desagradable, poco amable o cruel, ya que sus propios
      hijos no pueden vivir con &eacute;l. Al menos, pensaremos esto a menos que
      tengamos una muy mala opini&oacute;n del hijo. Debemos condenar a uno u
      otro. As&iacute;, cuando las propias criaturas de Dios, a quienes ha
      alimentado y criado como hijos, lo abandonan y se niegan a regresar o
      reconciliarse, da a otros seres motivo para sospechar que &eacute;l debe
      ser un ser muy cruel, poco amable; y deben concluir que lo es, o formarse
      una muy mala opini&oacute;n de nosotros. Ahora bien, los pecadores no
      permiten que la culpa sea de ellos; por supuesto, echan toda la culpa
      sobre su Creador y lo representan como un Padre tan poco amable y cruel
      que sus hijos no pueden vivir con &eacute;l ni complacerlo. Es cierto que
      Dios tiene el poder de vindicar su propio car&aacute;cter y mostrar al
      universo que la culpa es enteramente nuestra. Pero esto no es gracias a
      nosotros. La tendencia de nuestra conducta sigue siendo la misma; sigue
      tendiendo a ensuciar su car&aacute;cter con la m&aacute;s negra infamia y
      deshonra. Este es todo el pago que le hacemos por darnos existencia.
      As&iacute; recompensan al Se&ntilde;or, oh pueblo necio e insensato.
    </p>

    <p>ROBAR A DIOS - EL AMOR AL MUNDO.</p>

    <p>
      &iquest;Robar&aacute; el hombre a Dios? Sin embargo, me han robado. Es
      evidente que retienen sus corazones de Dios; o, en otras palabras, lo
      roban de sus afectos, lo que &eacute;l desea principalmente. &iquest;Y es
      esta una peque&ntilde;a ofensa? Si una persona le robara el afecto y el
      aprecio de su pareja, de sus hijos o de sus amigos, &iquest;no lo
      considerar&iacute;a un gran agravio? &iquest;No ser&iacute;a en muchos
      casos peor que robarle su propiedad? &iquest;Y es, entonces, una ofensa
      trivial para criaturas inteligentes robar a su Creador, Padre y
      benefactor, de ese lugar supremo en sus afectos al que &eacute;l tiene un
      derecho perfecto y que valora por encima de todo lo que poseen?
    </p>

    <p>
      El mundo es, de una forma u otra, la gran Diana, el gran &iacute;dolo de
      todos sus habitantes, mientras contin&uacute;en en su estado pecaminoso
      natural. Se inclinan ante &eacute;l; lo adoran; gastan y se gastan por
      &eacute;l; educan a sus hijos en su servicio; sus corazones, sus mentes,
      sus memorias, sus imaginaciones, est&aacute;n llenas de &eacute;l; sus
      lenguas hablan de &eacute;l; sus manos lo aferran; sus pies lo persiguen.
      En resumen, es todo para ellos, mientras apenas le dan una palabra, una
      mirada o un pensamiento a quien los hizo y los preserva, y que es
      realmente todo en todo. As&iacute;, los hombres roban a Dios de sus
      cuerpos y esp&iacute;ritus, que son de &eacute;l, y pr&aacute;cticamente
      dicen: Somos nuestros; &iquest;qui&eacute;n es Se&ntilde;or sobre
      nosotros?
    </p>

    <p>NEGLIGENCIA DEL LA BIBLIA Y LA ORACI&Oacute;N.</p>

    <p>
      Por la forma en que habitualmente tratamos la Biblia, podemos aprender
      cu&aacute;les son nuestros sentimientos y disposiciones hacia Dios; pues
      como tratamos la palabra de Dios, as&iacute; tratar&iacute;amos a Dios
      mismo, si viniera y residiera entre nosotros, en forma humana, como una
      vez habit&oacute; en la tierra en la forma de su Hijo. El contenido de las
      Escrituras es una transcripci&oacute;n perfecta de la mente divina. Si,
      entonces, Dios viniera a habitar entre nosotros, ense&ntilde;ar&iacute;a
      las mismas cosas que ense&ntilde;an las Escrituras, y nos
      pronunciar&iacute;a la misma sentencia que ellas pronuncian. Por lo tanto,
      deber&iacute;amos sentir hacia &eacute;l como ahora sentimos hacia ellas.
      Si reverenciamos, amamos y obedecemos las Escrituras, entonces
      deber&iacute;amos reverenciar, amar y obedecer a Dios. Pero si nos
      disgustan o no creemos en las Escrituras, si rara vez las estudiamos o las
      leemos solo con indiferencia y descuido, tratar&iacute;amos a Dios de la
      misma manera. Nunca ser&iacute;a un hu&eacute;sped bienvenido en una
      familia donde su palabra es descuidada.
    </p>

    <p>
      LENGUAJE DE AQUELLOS QUE DESCUIDAN LA BIBLIA.<br />
      Ning&uacute;n hombre, voluntariamente, descuidar&aacute; familiarizarse
      con el contenido de un mensaje enviado por alguien a quien reconoce como
      superior o de quien se considera dependiente. Que un s&uacute;bdito reciba
      una comunicaci&oacute;n de su soberano reconocido, y, tal como se reclama,
      recibir&aacute; su atenci&oacute;n inmediata. Ni pensar&aacute;,
      especialmente si contiene instrucciones varias e importantes, que una
      lectura apresurada sea suficiente. No, lo estudiar&aacute; hasta tener la
      confianza de conocer su contenido y comprender su significado. Igualmente
      cierto y evidente es que todo aquel que reconoce de coraz&oacute;n a Dios
      como su leg&iacute;timo Soberano, y cree que las Escrituras contienen una
      revelaci&oacute;n suya, las estudiar&aacute; atentamente, las
      estudiar&aacute; hasta estar seguro de comprender su contenido y de ser
      sabio para la salvaci&oacute;n. El hombre que no las estudia as&iacute;,
      que negligentemente las deja sin abrir por d&iacute;as y semanas, dice,
      m&aacute;s expl&iacute;citamente que cualquier palabra, Yo soy
      Se&ntilde;or; Dios no es mi Soberano; no soy su s&uacute;bdito, ni
      considero importante saber lo que requiere de m&iacute;. Lleven sus
      mensajes a quienes le est&aacute;n sujetos, y tal vez les presten algo de
      atenci&oacute;n.
    </p>

    <p>LENGUAJE DE TODOS LOS QUE DESCUIDAN LA ORACI&Oacute;N.</p>

    <p>
      Es natural para el hombre, desde su m&aacute;s temprana infancia, clamar
      por ayuda cuando est&aacute; en peligro o angustia, si supone que alguien
      capaz de aliviarlo est&aacute; al alcance de sus clamores. Todo hombre,
      entonces, que sienta su propia dependencia de Dios y su necesidad de
      bendiciones que solo Dios puede otorgar, le rezar&aacute;. Sentir&aacute;
      que la oraci&oacute;n no solo es su deber, sino su m&aacute;s alto
      privilegio; un privilegio del cual no consentir&iacute;a ser privado,
      aunque la consecuencia de su ejercicio fuera el confinamiento en un foso
      de leones. El hombre que se niega o descuida orar, que no considera la
      oraci&oacute;n un privilegio, sino una tarea fatigosa e innecesaria, dice
      pr&aacute;cticamente, de la manera m&aacute;s inequ&iacute;voca, No
      dependo de Dios; no quiero nada que &eacute;l pueda dar; y por lo tanto,
      no acudir&eacute; a &eacute;l, ni pedir&eacute; favor alguno. No le
      pedir&eacute; que corone mis esfuerzos con &eacute;xito, pues soy capaz y
      estoy decidido a ser el arquitecto de mi propia fortuna. No le
      pedir&eacute; que me instruya o gu&iacute;e, porque soy competente para
      ser mi propio instructor y gu&iacute;a. No le pedir&eacute; que me
      fortalezca y apoye, porque soy fuerte en el vigor y recursos de mi propia
      mente. No solicitar&eacute; su protecci&oacute;n, porque soy capaz de
      protegerme a m&iacute; mismo. No implorar&eacute; su misericordia
      perdonadora ni su gracia santificadora, porque no necesito, ni deseo,
      ninguna de las dos. No le pedir&eacute; su presencia y ayuda en la hora de
      la muerte, porque puedo enfrentarme, sin apoyo, al rey del terror, y
      entrar, sin miedo y solo, en cualquier mundo desconocido al que me lleve.
      Ese es el lenguaje de todos los que descuidan la oraci&oacute;n.
    </p>

    <p>RAZ&Oacute;N DE LA TOLERANCIA DE DIOS CON LOS PECADORES.</p>

    <p>
      &iexcl;Qu&eacute; maravillosa es la longanimidad y tolerancia de Dios!
      Aqu&iacute; hay pecadores que han estado, durante veinte, cuarenta,
      sesenta a&ntilde;os, abusando de su paciencia y desperdiciando todos sus
      beneficios. Sin embargo, en lugar de acabar con ellos, a&ntilde;ade otro
      a&ntilde;o, tal vez muchos a&ntilde;os, a sus vidas ya hace tiempo
      perdidas. Hay pecadores que han profanado mil s&aacute;bados, y sin
      embargo, &eacute;l les permite otro s&aacute;bado, otra oportunidad de
      escuchar las ofertas de salvaci&oacute;n. Hay pecadores que han sido
      instados repetidamente e in&uacute;tilmente a reconciliarse con Dios; sin
      embargo, &eacute;l todav&iacute;a se digna exigir una
      reconciliaci&oacute;n. Hay pecadores a cuyas puertas Cristo ha llamado,
      mil y mil veces; pero, aunque se niegan a admitirlo, &eacute;l sigue
      llamando de nuevo. &iexcl;Oh, por qu&eacute; se derrochan tales tesoros de
      bondad en criaturas tan insensibles! &iquest;Por qu&eacute; se pone un
      premio tan inestimable en manos de aquellos que no tienen coraz&oacute;n
      para aprovecharlo? Por qu&eacute;, sino para mostrar lo que Dios puede
      hacer, y cu&aacute;n infinitamente su paciencia y tolerancia superan las
      nuestras.
    </p>

    <p>
      Una raz&oacute;n por la que Dios concede a los pecadores el d&iacute;a y
      los medios de la gracia, es que puedan tener la oportunidad de mostrar
      claramente sus propios caracteres, y as&iacute; probar la veracidad de las
      acusaciones que &eacute;l ha hecho contra ellos. Es como si dijera al
      mundo, He acusado a estas criaturas de ser enemigas m&iacute;as y de toda
      bondad, y de albergar en sus corazones un apego obstinado al vicio. Niegan
      la acusaci&oacute;n. Por tanto, estoy a punto de someterlas a prueba; de
      realizar un experimento que muestre claramente si mis acusaciones
      est&aacute;n fundamentadas o no. Les enviar&eacute; mi palabra, y el
      evangelio de mi Hijo, revel&aacute;ndoles claramente el camino de la
      salvaci&oacute;n. Enviar&eacute; mensajeros para explicarles e insistirles
      en las verdades all&iacute; reveladas. Les permitir&eacute; un d&iacute;a
      de cada siete para atender sus ense&ntilde;anzas, y les ofrecer&eacute; la
      asistencia de mi Esp&iacute;ritu, para hacerlos santos: estos privilegios
      los disfrutar&aacute;n durante a&ntilde;os. Si los aprovechan
      correctamente, si creen en mi palabra, reciben y aman a mi Hijo, y
      renuncian a sus pecados, admitir&eacute; que los he acusado falsamente,
      que no son tan depravados como los he mostrado. Pero, si por el contrario,
      descuidan mi palabra, no creen en el evangelio, y se niegan a recibir y
      someterse a mi Hijo; si profanan el s&aacute;bado, desaprovechan el
      d&iacute;a de gracia, se reh&uacute;san a arrepentirse de sus pecados y
      reconciliarse conmigo, entonces ser&aacute; evidente para todos, que no
      los he acusado falsamente; que son justamente esos enemigos depravados,
      obstinados e irreconciliables de m&iacute; y de la bondad, tal como los he
      representado en mi palabra.
    </p>

    <p>
      NOSOTROS SOMOS SE&Ntilde;ORES, JER. II. 31.<br />
      Si los hombres son verdaderamente independientes de Dios, podr&iacute;a
      afirmarse con seguridad que &eacute;l es casi el &uacute;nico ser u objeto
      en el universo, del cual no dependen. Desde la cuna hasta la tumba, sus
      vidas muestran poco m&aacute;s que un curso continuo de dependencia.
      Dependen de la tierra, del agua, del aire, unos de otros, de los animales
      irracionales, de las plantas, de las sustancias inorg&aacute;nicas. Basta
      con que el sol retenga sus rayos, y las nubes sus lluvias durante un solo
      a&ntilde;o, y toda la raza de estos poderosos seres independientes perece.
      Permite que un viento pestilente pase sobre ellos, y se han ido. Basta con
      que ocurra un desarreglo imperceptible en su fr&aacute;gil pero complicada
      estructura, y todos sus alardeados poderes intelectuales se hunden al
      nivel de la mente de un idiota. Que una peque&ntilde;a porci&oacute;n de
      ese alimento, del que dependen diariamente para su sustento, se
      desv&iacute;e s&oacute;lo un mil&iacute;metro de su curso apropiado, y
      expiran en agon&iacute;a. Un insecto, una aguja, una espina, ha demostrado
      ser a menudo suficiente para someterlos al mismo destino. Y mientras
      dependen de tantos objetos para la continuidad de sus vidas, dependen de
      un n&uacute;mero a&uacute;n mayor para la felicidad y el &eacute;xito de
      sus empresas. Basta con que una sola chispa caiga inadvertida, o sea
      llevada por un soplo de aire, y una ciudad que ha costado el trabajo de
      miles durante muchos a&ntilde;os construir, puede reducirse a cenizas.
      Deja que el viento sople desde un punto en lugar de otro, y las esperanzas
      del comerciante se estrellan contra una roca. Que descienda un poco
      m&aacute;s o un poco menos que la cantidad habitual de lluvia, y en el
      &uacute;ltimo caso las perspectivas del agricultor se arruinan, mientras
      que, en el otro, su esperada cosecha perece bajo los terrones o es
      arrastrada por una inundaci&oacute;n. Pero en vano intentamos describir la
      extensi&oacute;n de la dependencia del hombre, o enumerar todos los
      objetos y acontecimientos de los que depende. Sin embargo, todos estos
      objetos y eventos est&aacute;n bajo el control de Jehov&aacute;. Sin su
      atenci&oacute;n y asignaci&oacute;n, ni un cabello cae de nuestras
      cabezas, ni un gorri&oacute;n al suelo. &iexcl;Oh, cu&aacute;n lejos
      est&aacute;, entonces, de ser cierto, que el hombre no depende de Dios!
    </p>

    <p>A LOS IMPENITENTES.</p>

    <p>
      Amigos m&iacute;os, Dios les ofrece el agua de la vida, sin dinero y sin
      precio. Todos pueden venir y tomarla si quieren; y &iquest;no es esto
      suficiente? &iquest;Quieren que se les imponga el agua de la vida?
      &iquest;Qu&eacute; es lo que desean? Amigos m&iacute;os, les dir&eacute;
      lo que desean. Desean vivir como les plazca aqu&iacute;, desobedecer a su
      Creador, descuidar a su Salvador, cumplir los deseos de la carne y de la
      mente; y al morir ser admitidos en una especie de para&iacute;so sensual,
      donde puedan probar de nuevo los mismos placeres que disfrutaron en la
      tierra. Desean que Dios rompa su palabra, manche su justicia, pureza y
      verdad, y sacrifique el honor de su ley, su propia autoridad
      leg&iacute;tima, y los mejores intereses del universo, para la
      satisfacci&oacute;n de sus propias inclinaciones pecaminosas.
    </p>

    <p>
      Miren atr&aacute;s a aquellos que han pasado por el gran cambio por el que
      todos debemos pasar. Piensen en los patriarcas que murieron antes del
      diluvio. Han sido perfectamente felices durante m&aacute;s de cuatro mil
      a&ntilde;os; sin embargo, su felicidad apenas ha comenzado. Piensen en los
      pecadores que murieron antes del diluvio. Durante m&aacute;s de cuatro mil
      a&ntilde;os han estado completamente desdichados, y aun as&iacute; su
      miseria apenas ha comenzado. As&iacute; habr&aacute; un tiempo en que
      hayan sido felices o miserables cuatro mil a&ntilde;os, y por cuatro veces
      cuatro mil a&ntilde;os, y sin embargo su cielo o su infierno apenas
      estar&aacute;n comenzando.
    </p>

    <p>DIOS ENOJADO CON LOS PECADORES.</p>

    <p>
      &quot;Cada d&iacute;a Dios se enoja con el imp&iacute;o.&quot;
      &iquest;Preguntan por qu&eacute; est&aacute; enojado? Respondo,
      est&aacute; enojado al ver seres racionales, inmortales y responsables,
      pasar veinte, cuarenta o sesenta a&ntilde;os en trivialidades y pecado;
      sirviendo a diversos &iacute;dolos, lujurias y vanidades, y viviendo como
      si la muerte fuera un sue&ntilde;o eterno. Est&aacute; enojado al verlos
      olvidar a su Creador en la infancia, juventud, madurez, sin corresponder a
      todos sus beneficios, desechando su temor, restringiendo la oraci&oacute;n
      y rebel&aacute;ndose contra aquel que los ha nutrido y criado como hijos.
      Est&aacute; enojado al verlos acumular tesoros en la tierra, y no en el
      cielo; buscando todo en preferencia a lo &uacute;nico necesario; amando la
      alabanza de los hombres m&aacute;s que la alabanza de Dios; y temiendo a
      quienes solo pueden matar el cuerpo, m&aacute;s que a aquel que tiene el
      poder de echar tanto el alma como el cuerpo en el infierno. Est&aacute;
      enojado al ver que desprecian tanto sus amenazas como sus promesas; sus
      juicios y sus misericordias; que entierran en la tierra los talentos que
      les ha dado, y no dan fruto para su gloria; que descuidan su palabra, su
      esp&iacute;ritu y su ley, y perecen en la impenitencia y la incredulidad,
      a pesar de todos los medios empleados para su conversi&oacute;n.
      Est&aacute; enojado al verlos presentarse ante &eacute;l como su pueblo, y
      adorarle con sus labios, mientras sus pensamientos tal vez vagan hasta los
      confines de la tierra. Est&aacute; enojado al verlos confiar en su propia
      sabidur&iacute;a, fuerza y justicia para la salvaci&oacute;n, en lugar de
      depender en Cristo, el &uacute;nico nombre por el cual pueden ser
      salvados. Estos son pecados de los que toda persona, en estado no
      convertido, es culpable: y por estas cosas Dios est&aacute; enojado,
      diariamente enojado, grandemente y justamente enojado; y a menos que su
      ira sea apaciguada r&aacute;pidamente, ciertamente resultar&aacute; en su
      destrucci&oacute;n.
    </p>

    <p>
      LUCAS XV. 10.<br />
      Dios ahora manda a todos los hombres, en todas partes, que se arrepientan.
      Pongo este mandato en tu camino: no puedes avanzar ni un paso m&aacute;s
      en un curso pecaminoso sin pisotearlo. Se te insta a cumplir con este
      deber de inmediato por tu propio inter&eacute;s; porque si no os
      arrepent&iacute;s, todos perecer&eacute;is igualmente. Se te insta a ello
      por todos los benditos &aacute;ngeles, que esperan con el deseo de
      regocijarse en tu conversi&oacute;n. Sobre todo, est&aacute;s
      poderosamente instado a ello por el bendito Redentor, a quien tienes la
      mayor obligaci&oacute;n posible de amar y obedecer. &Eacute;l ha hecho y
      sufrido mucho por ti. Por ti ha trabajado, sangrado y muerto. Por ti
      soport&oacute; alegremente las burlas y crueldades de los hombres; la ira
      y malicia de los demonios; y el peso abrumador de la ira de su Padre. A
      cambio de todo esto, te pide un peque&ntilde;o favor. Solo te pide que te
      arrepientas y seas feliz. Si cumples su petici&oacute;n, &eacute;l
      ver&aacute; el fruto de su sufrimiento, y estar&aacute; satisfecho. Oh,
      entonces, an&iacute;mate a dar alegr&iacute;a a Dios, a su Hijo, y a los
      santos &aacute;ngeles; a hacer de este d&iacute;a una fiesta en el cielo,
      arrepinti&eacute;ndote. Incluso ahora, tu Padre celestial espera tu
      regreso, y el Redentor est&aacute; listo con los brazos abiertos para
      recibirte. Incluso ahora, las t&uacute;nicas blancas y el anillo
      est&aacute;n listos, y el becerro cebado est&aacute; preparado para
      agasajar a los pr&oacute;digos que regresan. Incluso ahora, los
      &aacute;ngeles y arc&aacute;ngeles est&aacute;n listos para entonar sus
      canciones m&aacute;s alegres para celebrar tu regreso.
      &iquest;Decidir&aacute;s entonces, persistiendo en la impenitencia, cerrar
      sus labios? &iquest;Dir&aacute;s que no habr&aacute; alegr&iacute;a en el
      cielo hoy por tu causa? &iquest;Que Dios no ser&aacute; glorificado,
      Cristo no ser&aacute; complacido, los &aacute;ngeles no se
      regocijar&aacute;n, si podemos evitarlo? Si hay alguno cuyos sentimientos
      y conducta expresen esto, te declaro solemnemente, aunque de mala gana, en
      el nombre de Jehov&aacute;, que Dios y su Hijo ser&aacute;n glorificados,
      y habr&aacute; alegr&iacute;a por ti en el cielo, a pesar de todos tus
      esfuerzos por impedirlo. Nunca ninguna de sus criaturas privar&aacute; a
      Dios de su gloria; y, si no consent&iacute;s que su gracia sea glorificada
      en tu salvaci&oacute;n, se ver&aacute; obligado a glorificar su justicia,
      en tu destrucci&oacute;n eterna. Si no permites que los habitantes del
      cielo se regocijen en tu arrepentimiento, su amor por la justicia, la
      verdad y la santidad les obligar&aacute; a alegrarse en tu condena, y a
      cantar aleluyas, mientras el humo de tu tormento asciende por los siglos
      de los siglos.
    </p>

    <p>OBJECIONES DE LOS PECADORES AL EVANGELIO RESPONDIDAS.</p>

    <p>
      Sup&oacute;n que, mientras est&aacute;s muriendo de una enfermedad fatal,
      te ofrecen un medicamento de gran eficacia reputada, al probarlo, te
      sientes restaurado a la salud y actividad. Lleno de alegr&iacute;a y
      gratitud, propones el remedio a otros, afligidos con la misma enfermedad.
      Una de estas personas te responde: &quot;Me sorprende que pongas tanta fe
      en las virtudes de este medicamento. &iquest;C&oacute;mo sabes que
      realmente fue descubierto por la persona cuyo nombre lleva? O, aun si
      as&iacute; fuera, han pasado tantos a&ntilde;os, y el medicamento ha
      pasado por tantas manos desde entonces, que probablemente est&eacute;
      corrompido, o quiz&aacute;s otro ha sido sustituido en lugar del
      medicamento genuino.&quot; Dice otro: &quot;Puede que no sea adecuado a
      las constituciones de los hombres en esta era, aunque sin duda fue
      &uacute;til para quienes lo usaron primero.&quot; &quot;La enfermedad y la
      cura son igualmente imaginarias&quot;, dice un tercero. &quot;Hay muchos
      otros remedios de igual o superior eficacia&quot;, objeta un cuarto.
      &quot;Ninguno de los m&eacute;dicos m&aacute;s renombrados lo
      recomienda&quot;, responde un quinto; mientras que un sexto intenta
      silenciarte objetando a los frascos en los que se envasa, y repitiendo que
      las cajas hubieran sido m&aacute;s adecuadas. &iquest;Qu&eacute; peso
      tendr&iacute;an todas estas objeciones para ti? &iquest;Te
      inducir&iacute;an a desechar el b&aacute;lsamo curativo, cuyos efectos
      incluso entonces sent&iacute;as, enviando vida, salud y vigor por todo tu
      cuerpo? As&iacute; pueden los incr&eacute;dulos y cr&iacute;ticos
      presentar objeciones contra el evangelio; pero el cristiano no les presta
      atenci&oacute;n, porque ha sentido, en su propia alma, su poder
      vivificante.
    </p>

    <p>
      &iquest;Dir&aacute;s que no hay estrellas reales, porque a veces ves
      meteoros caer, que por un tiempo parecieron ser estrellas?
      &iquest;Dir&aacute;s que las flores nunca producen fruto, porque muchas de
      ellas caen, y algunos frutos, que parecen sanos, est&aacute;n podridos en
      su interior? Igualmente absurdo es decir que no existe la religi&oacute;n
      real, porque muchos que la profesan caen, o resultan ser hip&oacute;critas
      de coraz&oacute;n. &iquest;O dir&aacute;s que un medicamento no hace bien,
      porque, aunque elimina la fiebre, no restaura la fuerza perfecta del
      paciente de inmediato? Igualmente infundado y absurdo es decir que la
      religi&oacute;n no mejora a sus poseedores, porque no los hace, en un
      momento, tan perfectos como los &aacute;ngeles de Dios.
    </p>

    <p>
      Las muchas apariencias falsas y falsificadas que encontramos, en lugar de
      probar que no hay religi&oacute;n en el mundo, no solo prueban que
      s&iacute; hay, sino que es extremadamente valiosa; de lo contrario, no se
      falsificar&iacute;a. Nadie se tomar&aacute; la molestia de falsificar, ni
      lo que no existe, ni lo que no tiene valor. Nadie har&aacute; piedras
      falsas, o polvo falso, aunque muchos hacen perlas y diamantes falsos. Si
      no hubiera dinero real, no habr&iacute;a falsificaci&oacute;n; y
      as&iacute;, si no hubiera religi&oacute;n real, no habr&iacute;a
      religi&oacute;n falsa. Una no puede existir sin la otra m&aacute;s de lo
      que una sombra puede existir sin una sustancia; y quien rechaza toda
      religi&oacute;n, porque a veces los hip&oacute;critas toman prestado su
      nombre y apariencia, act&uacute;a no menos absurdamente que quien arroja
      su oro o joyas al fuego, porque a veces se han falsificado oro y joyas.<br />
      Seguramente, si el cristianismo es una ilusi&oacute;n, es una
      ilusi&oacute;n ciertamente bendita; y quien intenta destruirla es un
      enemigo de la humanidad. Es una ilusi&oacute;n que nos ense&ntilde;a a
      actuar con justicia, amar la misericordia y caminar humildemente con
      nuestro Dios; una ilusi&oacute;n que nos ense&ntilde;a a amar supremamente
      a nuestro Creador y a nuestro pr&oacute;jimo como a nosotros mismos; una
      ilusi&oacute;n que nos invita a amar, perdonar y rezar por nuestros
      enemigos, a devolver bien por mal y a promover la gloria de Dios y la
      felicidad de nuestros semejantes por todos los medios a nuestro alcance;
      una ilusi&oacute;n que, donde quiera que es recibida, produce un
      car&aacute;cter humilde, manso, caritativo y pac&iacute;fico, y que, si
      prevaleciera universalmente, desterrar&iacute;a las guerras, los vicios y
      la miseria del mundo. Es una ilusi&oacute;n que no solo sostiene y
      conforta a sus creyentes en su fatigoso avance por este valle de
      l&aacute;grimas, sino que los acompa&ntilde;a en la muerte, cuando todas
      las otras consolaciones fallan, y les permite triunfar sobre las penas, la
      enfermedad, la angustia y la tumba. Si la ilusi&oacute;n puede hacer esto,
      que en la ilusi&oacute;n viva y muera; porque &iquest;qu&eacute;
      podr&iacute;a hacer m&aacute;s la realidad m&aacute;s bendita?
    </p>

    <p>LOCURA DE RECHAZAR EL EVANGELIO.</p>

    <p>
      &iquest;Debemos escuchar a los hombres cuando habla Dios? &iquest;Deben
      los ciegos e ignorantes gusanos de polvo pretender saber lo que
      har&aacute; Dios mejor que aquel que estuvo desde la eternidad en el seno
      del Padre? &iquest;Acaso t&uacute;, oh hombre, seas quien seas, que
      pretendes que las palabras de Cristo son irrazonables, improbables o
      falsas, has ascendido al cielo, o descendido al infierno? &iquest;Has
      medido la eternidad y abarcado la infinitud? &iquest;Has encontrado a Dios
      buscando? &iquest;Has descubierto al Todopoderoso en su perfecci&oacute;n?
      &iquest;Puedes decirme m&aacute;s de &eacute;l que el Hijo de su amor, en
      quien est&aacute;n escondidos todos los tesoros de sabidur&iacute;a y
      conocimiento? &iquest;Brilla la d&eacute;bil llama de tu oscurecida
      raz&oacute;n m&aacute;s que el glorioso Sol de justicia? &iquest;Y deben
      ser marcados como tontos y locos aquellos que eligen caminar en su luz, en
      lugar de ser guiados por un simple ignis fatuus? No; hasta que puedas
      traernos un maestro superior a Cristo, quien es la sabidur&iacute;a de
      Dios; hasta que puedas mostrarnos a un hombre que haya pesado las
      monta&ntilde;as en el hueco de su mano, y medido el cielo con un palmo;
      que haya vivido en el cielo desde la eternidad; y pueda probar que sabe
      m&aacute;s que la Omnisciencia, seguiremos, debemos aferrarnos a Cristo.
      Aqu&iacute; hay una roca. Todo es mar adem&aacute;s. Ni la incredulidad de
      los pecadores har&aacute; que la fe de Dios quede sin efecto; porque, si
      no creemos, &eacute;l permanece fiel; &eacute;l no puede negarse a
      s&iacute; mismo.
    </p>

    <p>INSUFICIENCIA DE LA RAZ&Oacute;N HUMANA.</p>

    <p>
      Visto a trav&eacute;s de cualquier otro medio que no sea el de la
      revelaci&oacute;n, el hombre es un enigma que el hombre no puede explicar;
      un ser compuesto de inconsistencias y contradicciones, que la raz&oacute;n
      sin ayuda buscar&aacute; siempre en vano reconcilia. En vano intenta
      determinar el origen, el objetivo y el fin de su existencia. En vano
      pregunta en qu&eacute; consisten su deber y felicidad. En vano pregunta
      cu&aacute;l es su preocupaci&oacute;n actual y destino futuro. Dondequiera
      que busque informaci&oacute;n, pronto se pierde en un laberinto de dudas y
      perplejidades, y encuentra que el progreso de sus investigaciones se ve
      interrumpido por una nube de oscuridad que los rayos de su d&eacute;bil
      l&aacute;mpara son insuficientes para penetrar.
    </p>

    <p>
      Sup&oacute;n que vieras a un hombre llevando una peque&ntilde;a y
      titilante vela en su mano al mediod&iacute;a, con la espalda vuelta hacia
      el sol, y tonta e in&uacute;tilmente tratando de persuadir a &eacute;l
      mismo y a otros de que no necesitara el sol, y que su vela daba m&aacute;s
      luz que ese glorioso luminar. &iexcl;Qu&eacute; incre&iacute;blemente
      grande ser&iacute;a su insensatez! Sin embargo, esta ilustraci&oacute;n
      representa muy d&eacute;bilmente la insensatez de aquellos que caminan en
      las chispas de su propio encendido, mientras desprecian el glorioso Sol de
      justicia.
    </p>

    <p>
      RELIGI&Oacute;N NATURAL.<br />
      S&eacute; que aquellos que odian y desprecian la religi&oacute;n de
      Jes&uacute;s porque condena sus malas acciones, han intentado privarle del
      honor de comunicar a la humanidad las buenas nuevas de la vida y la
      inmortalidad. S&eacute; que han arrastrado el cad&aacute;ver descompuesto
      del paganismo de la tumba, han animado su forma sin vida con una chispa
      robada del altar sagrado, la han vestido con los despojos del
      cristianismo, han vuelto a iluminar su apagada vela con la antorcha de la
      revelaci&oacute;n, la han dignificado con el nombre de religi&oacute;n
      natural, y la han exaltado en el templo de la raz&oacute;n, como una
      diosa, capaz, sin asistencia divina, de guiar a la humanidad hacia la
      verdad y la felicidad. Pero tambi&eacute;n sabemos que todas sus
      pretendidas glorias son vanas, fruto de la ignorancia, la maldad y el
      orgullo. Sabemos que ella debe a esa revelaci&oacute;n que presume
      ridiculizar y condenar, toda apariencia de verdad o energ&iacute;a que
      muestre. Sabemos que lo m&aacute;ximo que puede hacer es encontrar a los
      hombres ciegos y dejarlos as&iacute;; y llevarlos a&uacute;n m&aacute;s
      lejos, en un laberinto de vicio, ilusi&oacute;n y miseria. Esto es
      innegablemente evidente, tanto por la experiencia pasada como presente; y
      podemos desafiar a sus defensores m&aacute;s elocuentes a que presenten un
      solo caso en el que haya iluminado o reformado a la humanidad. Si, como se
      afirma a menudo, ella es capaz de guiarnos en el camino de la verdad y la
      felicidad, &iquest;por qu&eacute; ha permitido siempre que sus seguidores
      sigan siendo presa del vicio y la ignorancia? &iquest;Por qu&eacute; no
      ense&ntilde;&oacute; a los cultos egipcios a abstenerse de adorar sus
      puerros y cebollas? &iquest;Por qu&eacute; no instruy&oacute; a los
      sofisticados griegos a renunciar a sus sesenta mil dioses? &iquest;Por
      qu&eacute; no persuadi&oacute; a los romanos ilustrados a abstenerse de
      adorar a sus asesinos deificados? &iquest;Por qu&eacute; no
      convenci&oacute; a los ricos fenicios de abstenerse de sacrificar a sus
      hijos a Saturno? O, si era una tarea m&aacute;s all&aacute; de su poder
      iluminar a la multitud ignorante, reformar sus b&aacute;rbaras y
      abominables supersticiones, y ense&ntilde;arles que eran seres inmortales,
      &iquest;por qu&eacute; no instruy&oacute; al menos a sus fil&oacute;sofos
      en la gran doctrina de la inmortalidad del alma, que ellos laboriosamente
      intentaron en vano descubrir? Disfrutaron de la luz de la raz&oacute;n y
      la religi&oacute;n natural en su m&aacute;xima extensi&oacute;n; sin
      embargo, estaban tan lejos de determinar la naturaleza de nuestra
      existencia futura y eterna, que no pod&iacute;an determinar si realmente
      exist&iacute;amos m&aacute;s all&aacute; de la tumba; ni todas sus
      ventajas pod&iacute;an protegerlos de los errores m&aacute;s groseros y
      los cr&iacute;menes m&aacute;s antinaturales.
    </p>

    <p>
      &iquest;Qu&eacute; dir&iacute;an de un hombre que desechara su
      br&uacute;jula, porque no pod&iacute;a explicar por qu&eacute; apunta al
      norte? &iquest;O que rechazara un mapa preciso, porque no inclu&iacute;a
      la delineaci&oacute;n de costas que nunca esperaba visitar, y con las que
      no ten&iacute;a nada que ver? &iquest;Qu&eacute; dir&iacute;an de un
      hombre que rechazara todos los mejores tratados astron&oacute;micos,
      porque no describen a los habitantes de la luna, y de los planetas; o que
      tratara con desprecio cada libro que no responde a todas las preguntas que
      puedan hacerse sobre el tema que trata? O, para acercarnos a&uacute;n
      m&aacute;s al punto, &iquest;qu&eacute; dir&iacute;an de un hombre que,
      enfermo de una enfermedad mortal, rechazara un remedio infalible, a menos
      que el m&eacute;dico primero le dijera c&oacute;mo contrajo la enfermedad,
      c&oacute;mo se introdujeron tales enfermedades en el mundo, por qu&eacute;
      se permiti&oacute; su entrada, y por qu&eacute; leyes o virtudes secretas
      el remedio ofrecido lograr&aacute; su cura? &iquest;No dir&iacute;an que
      un hombre tan irrazonable merece morir? Debe ser dejado a sufrir por su
      necedad. Ahora, este es precisamente el caso de aquellos que descuidan la
      Biblia, porque no revela esas cosas secretas que pertenecen a Dios. Sus
      almas est&aacute;n siendo atacadas por enfermedades fatales, enfermedades
      que han destruido a millones de sus semejantes, que ya les causan mucho
      sufrimiento, y que, se les asegura, terminar&aacute;n en muerte a menos
      que sean eliminadas. Un M&eacute;dico infalible se les revela en la
      Biblia, quien, a gran costo, ha proporcionado un remedio seguro; y este
      remedio les ofrece libremente, sin dinero y sin precio. Pero ustedes se
      niegan a aceptar este remedio, porque &eacute;l no cree necesario
      responder a cada pregunta que pueda hacerse respecto al origen de su
      enfermedad, la introducci&oacute;n de tales enfermedades en el mundo y las
      razones de por qu&eacute; se permiti&oacute; su entrada. D&iacute;ganme,
      exclaman, c&oacute;mo me enferm&eacute;, o no consentir&eacute; en estar
      bien. Si esto no es el colmo de la locura y la insensatez,
      &iquest;qu&eacute; lo es?
    </p>

    <p>
      No tenemos la menor raz&oacute;n para suponer que, si Dios hubiera
      revelado todas esas cosas secretas que le pertenecen, ser&iacute;a
      m&aacute;s f&aacute;cil de lo que es ahora conocer y cumplir nuestro
      deber. Supongamos, por ejemplo, que Dios respondiera todas las preguntas
      que puedan hacerse respecto al origen del mal moral y su
      introducci&oacute;n en el mundo; &iquest;ayudar&iacute;a este conocimiento
      en algo a desterrar el mal del mundo, o de nuestros propios corazones?
      Ser&iacute;a como pretender que saber exactamente c&oacute;mo fue
      asesinado un hombre nos permitir&iacute;a devolverle la vida. O, si Dios
      nos informara de c&oacute;mo se unen la divinidad y la humanidad en la
      persona de Jesucristo, &iquest;nos ayudar&iacute;a este conocimiento en
      alguna de las obligaciones que le debemos al Salvador? Ser&iacute;a como
      pretender que el conocimiento de c&oacute;mo se unen nuestras almas a
      nuestros cuerpos nos ayudar&iacute;a a realizar cualquiera de las acciones
      comunes de la vida.
    </p>

    <p>
      La Biblia nos dice que un enemigo vino y sembr&oacute; ciza&ntilde;a.
      Ahora, si alguien elige ir m&aacute;s all&aacute; y preguntar de
      d&oacute;nde sac&oacute; el enemigo la ciza&ntilde;a, puede hacerlo; pero
      yo prefiero dejarlo donde la Biblia lo deja. No deseo ser m&aacute;s sabio
      de lo que est&aacute; escrito.
    </p>

    <p>DESTINO DE LOS QUE RECHAZAN EL EVANGELIO.</p>

    <p>
      Es una regla invariable de Dios tratar a sus criaturas, en cierta medida,
      como ellas lo tratan a &Eacute;l. Por eso se nos dice que, con el justo,
      &Eacute;l se mostrar&aacute; justo; con el misericordioso, &Eacute;l se
      mostrar&aacute; misericordioso; y con el perverso, &Eacute;l se
      mostrar&aacute; perverso. Por lo tanto, cuando las personas se acercan a
      &Eacute;l con un deseo fingido de conocer su deber, pero en realidad con
      la intenci&oacute;n de encontrar alguna excusa o justificaci&oacute;n para
      sus errores y pecados, &Eacute;l permitir&aacute;, como un castigo, que
      encuentren algo que los endurecer&aacute; en su maldad. As&iacute;
      dejar&aacute; que el creyente obstinado en la salvaci&oacute;n universal
      se enga&ntilde;e con sus sue&ntilde;os ilusorios, hasta que despierte en
      tormentos. Permitir&aacute; que el orgulloso opositor de su evangelio
      conf&iacute;e en sus deberes morales, hasta que sea demasiado tarde para
      descubrir su error. Permitir&aacute; que el hip&oacute;crita
      autoenga&ntilde;ado se complazca con sus falsas esperanzas de cielo, hasta
      que encuentre la puerta cerrada para siempre. Todas estas personas, en
      efecto, desearon ser enga&ntilde;adas; odiaban la luz, cerraban los ojos y
      no quer&iacute;an acercarse a ella; se apoyaban en su propio
      entendimiento, en lugar de confiar en el Se&ntilde;or; nunca le pidieron
      que les guardara del autoenga&ntilde;o y de los falsos caminos; eligieron
      creer a Satan&aacute;s en lugar de a Dios y, por lo tanto, con
      raz&oacute;n se les deja sentir las consecuencias de ello.
    </p>

    <p>LOS MALVADOS, COMO UN MAR AGITADO.</p>

    <p>
      Las pasiones descontroladas son para la mente lo que los vientos son para
      el oc&eacute;ano, y a menudo la lanzan a una tormenta; porque, en un mundo
      como este, el pecador debe encontrar muchas cosas que est&aacute;n
      calculadas para despertarlas. A veces es herido, tal vez sin causa o
      provocaci&oacute;n; y entonces su mente se agita con sentimientos de
      venganza. A veces ve a un rival, quiz&aacute;s un rival indigno,
      sobrepasarlo en la carrera y tomar el premio que &eacute;l esperaba
      obtener; y, como consecuencia, la envidia, la mortificaci&oacute;n y el
      disgusto le corroen el coraz&oacute;n y causan un mayor dolor porque
      est&aacute; obligado a ocultarlos. A menudo se enfrenta a alg&uacute;n
      ligero desaire o insulto, que hiere su orgullo y enciende sus pasiones de
      ira, como Am&aacute;n, que no pod&iacute;a disfrutar de nada porque
      Mardoqueo se neg&oacute; a reverenciarlo. Adem&aacute;s de estas cosas,
      est&aacute; expuesto diariamente a mil peque&ntilde;as ocurrencias
      irritantes sin nombre, que lo molestan, lo perturban y lo acosan, haciendo
      que su mente sea ajena a la paz. A menudo, tambi&eacute;n, su mente se ve
      perturbada por sus propios pensamientos, sin causa alguna asignable. Se
      siente inquieto e infeliz, apenas puede decir por qu&eacute;. Quiere algo,
      pero no puede explicar qu&eacute;. Una ola de pensamientos perturbadores
      tras otra llega rodando sobre su mente, y no puede decir con el salmista:
      En la multitud de mis pensamientos dentro de m&iacute;, tus consuelos
      deleitan mi alma. Estos pensamientos molestos y los tumultuosos
      movimientos de la mente son para el hombre imp&iacute;o lo que el flujo y
      reflujo diario de la marea es para el oc&eacute;ano. Lo mantienen en
      agitaci&oacute;n, incluso cuando las olas de la pasi&oacute;n dejan de
      fluir.
    </p>

    <p>LOS PENSAMIENTOS DE DIOS SON DOLOROSOS PARA EL PECADOR.</p>

    <p>
      A los pecadores no les gusta retener a Dios en su conocimiento, porque
      &Eacute;l es omnisciente y omnipresente. Como consecuencia de poseer estos
      atributos, es un testigo constante de sus sentimientos y conducta, y
      est&aacute; perfectamente familiarizado con sus corazones. Esto debe hacer
      que los pensamientos sobre su santidad sean a&uacute;n m&aacute;s
      desagradables para un pecador, porque &iquest;qu&eacute; puede ser
      m&aacute;s desagradable para un car&aacute;cter as&iacute;, que la
      constante presencia e inspecci&oacute;n de un ser santo, a quien no puede
      enga&ntilde;ar, de cuya mirada penetrante no puede ocultarse ni por un
      momento, para quien la oscuridad y la luz son igualmente abiertas, y que
      ve la conducta del pecador con el m&aacute;ximo desagrado y
      aborrecimiento? Incluso la presencia de nuestros semejantes es
      desagradable cuando queremos dar rienda suelta a una propensi&oacute;n
      pecaminosa que ellos desaprobar&aacute;n. El difamador, el blasfemo, el
      borracho, el libertino y el jugador sentir&iacute;an la presencia de un
      inferior religioso como irritante, aunque estuviera presente solo por una
      hora. &iexcl;Cu&aacute;n extremadamente irritante debe ser entonces la
      constante presencia de un Dios santo y escrutador del coraz&oacute;n para
      un pecador! Pero si el pecador conserva un conocimiento de Dios, debe
      sentirlo presente. No es de extra&ntilde;ar, entonces, que los pecadores
      destierren el conocimiento de &Eacute;l de sus mentes, como el
      m&eacute;todo m&aacute;s f&aacute;cil de liberarse del control impuesto
      por su presencia.
    </p>

    <p>LA ARMADURA DE SATAN&Aacute;S.</p>

    <p>
      La armadura con la que Satan&aacute;s equipa a sus seguidores es
      directamente lo opuesto a la armadura cristiana descrita por el
      ap&oacute;stol Pablo. En lugar del cintur&oacute;n de la verdad, &eacute;l
      ci&ntilde;e al pecador con el cintur&oacute;n del error y el
      enga&ntilde;o. En lugar del peto de la justicia de Cristo, lo equipa con
      un peto de su propia supuesta justicia. En lugar del escudo de la fe, el
      pecador tiene el escudo de la incredulidad; y con esto se defiende de las
      maldiciones de la ley y las flechas de la convicci&oacute;n. En lugar de
      la espada del Esp&iacute;ritu, que es la palabra de Dios, les
      ense&ntilde;a a blandir la espada de una lengua encendida por el infierno,
      y los dota de un arsenal de reticencias, excusas y objeciones con las que
      atacan la religi&oacute;n y se defienden. Tambi&eacute;n les construye
      muchos refugios de mentiras, en los cuales, como en un fuerte castillo,
      esperan con orgullo protegerse de la ira de Dios.
    </p>

    <p>
      La falsa paz y seguridad en la que los pecadores se complacen, en lugar de
      demostrar su seguridad, es solo una evidencia adicional de su peligro.
      Prueba que el hombre fuerte armado no est&aacute; perturbado en sus
      posesiones, sino que los mantiene en paz.
    </p>

    <p>
      BASES DE LA PAZ DEL PECADOR.<br />
      Quiz&aacute;s apenas se puede encontrar a una persona que no crea, en su
      propia opini&oacute;n, que cumple ejemplarmente alguna parte de su deber.
      Sobre esto se regocija con no poca autocomplacencia y se enga&ntilde;a
      pensando que esto compensar&aacute; todas las desviaciones en su
      temperamento y conducta. A esto recurre en busca de refugio siempre que su
      conciencia le reprocha sus deficiencias, y, en lugar de creer la
      afirmaci&oacute;n apost&oacute;lica de que si alguien guarda toda la ley y
      falla en un solo punto es culpable de todo, parece suponer que si
      transgrede toda la ley pero obedece un precepto, es inocente. He conocido
      a una persona que, aunque culpable de casi todo crimen que pudiera
      deshonrar a su g&eacute;nero, agradec&iacute;a a Dios, con aparente
      autocomplacencia, no ser ladrona; y que evidentemente imaginaba que al
      abstenerse de este &uacute;nico vicio, se aseguraba de la
      desaprobaci&oacute;n del cielo.
    </p>

    <p>CONCIENCIA.</p>

    <p>
      La conciencia es el vicario de Dios en el alma, y aunque los pecadores
      puedan insensibilizarla y cauterizarla, no pueden silenciarla ni
      destruirla por completo. En ocasiones, este indeseado monitor se despierta
      y entonces sus reproches y amenazas son, por encima de todo, terribles
      para el pecador. Durante el d&iacute;a, mientras est&aacute; rodeado de
      compa&ntilde;eros despreocupados o totalmente absorto en actividades
      mundanas, puede idear la manera de suprimir o al menos ignorar su voz;
      pero en la noche, y en su cama, cuando todo est&aacute; silencioso a su
      alrededor, cuando la oscuridad y la soledad lo obligan a atender sus
      propias reflexiones, el caso es diferente. Entonces una conciencia
      despierta ser&aacute; escuchada. Entonces ella lleva al pecador ante su
      tribunal, lo juzga, lo condena y lo amenaza con el castigo que sus pecados
      merecen. En vano intenta huir de su l&aacute;tigo torturador o encontrar
      refugio en el sue&ntilde;o. El sue&ntilde;o huye de &eacute;l. Un pecado
      tras otro surge ante su vista, y la carga de culpa consciente que lo
      oprime se hace cada vez m&aacute;s pesada, hasta que, como el imp&iacute;o
      Belsasar, cuando vio la misteriosa escritura en la pared, las
      articulaciones de sus lomos se aflojan y sus rodillas chocan una contra la
      otra. Descubre que algo debe hacerse. Ha escuchado que la oraci&oacute;n
      es un deber e intenta rezar. Pronuncia algunos gritos d&eacute;bilmente
      formados por misericordia, hace algunas resoluciones y promesas de
      enmienda insinceras; y habiendo as&iacute;, en cierta medida, calmado los
      reproches de su conciencia, se queda dormido. Por la ma&ntilde;ana se
      despierta, contento de ver una vez m&aacute;s la luz alegre; las
      resoluciones y promesas de la noche se olvidan, pasa de nuevo el
      d&iacute;a en la locura y el pecado, y por la noche se retira a su cama,
      nuevamente para ser azotado por la conciencia por romper sus resoluciones,
      nuevamente para calmar sus reproches con oraciones y promesas insinceras,
      y nuevamente para romper estas promesas cuando la luz vuelve.
    </p>

    <p>
      Hay una temporada, y a menudo, quiz&aacute;s m&aacute;s de una, en la vida
      de casi toda persona que escucha el evangelio predicado fielmente, en la
      que lo afecta m&aacute;s de lo habitual. Algo parecido a la luz parece
      brillar en su mente, lo que le permite descubrir objetos previamente no
      vistos o ignorados. Mientras esta luz sigue brillando, siente una
      convicci&oacute;n mucho m&aacute;s plena y fuerte de la verdad de la
      Biblia y de la realidad e importancia de la religi&oacute;n de lo que
      jam&aacute;s hab&iacute;a sentido antes. Ve, con mayor o menor claridad,
      que es un pecador; que, como tal, est&aacute; expuesto al desagrado de
      Dios; y que, a menos que se pueda encontrar alg&uacute;n medio para evitar
      ese desagrado, est&aacute; perdido. Por tales medios, es, por lo tanto,
      muy inquisitivo. Lee la Biblia con m&aacute;s frecuencia y cuidado, se
      convierte en un oyente m&aacute;s diligente, atento e interesado del
      evangelio, le gusta conversar sobre temas religiosos y quiz&aacute;s
      intenta rezar por misericordia. Cristo est&aacute; a la puerta de su
      coraz&oacute;n y llama para que lo dejen entrar. Con una persona en esta
      situaci&oacute;n, est&aacute; tan realmente, aunque no tan visiblemente,
      presente como lo estaba con los jud&iacute;os, cuando dijo, A&uacute;n un
      poco de tiempo est&aacute; la luz con vosotros.
    </p>

    <p>UN ESP&Iacute;RITU HERIDO, &iquest;QUI&Eacute;N LO PUEDE SOPORTAR?</p>

    <p>
      Una raz&oacute;n por la cual la angustia de un esp&iacute;ritu herido es
      m&aacute;s intolerable que cualquier otra especie de sufrimiento, es que
      es imposible obtener el m&aacute;s m&iacute;nimo consuelo o alivio bajo
      ella. Esto dif&iacute;cilmente se puede decir, con verdad, de cualquier
      otra especie de sufrimiento a la que la humanidad est&eacute; sujeta. Si
      pierden amigos, usualmente tienen otros amigos que simpatizan con ellos y
      ayudan a reparar su p&eacute;rdida. Si pierden propiedad, pueden esperar
      recuperarla, o, si no, sus p&eacute;rdidas no pueden estar siempre
      presentes en su mente, y muchas fuentes de disfrute a&uacute;n
      est&aacute;n abiertas para ellos. Si est&aacute;n afligidos con
      enfermedades dolorosas, usualmente pueden obtener, al menos, alivio
      temporal de la medicina, y recibir algo de consuelo de la simpat&iacute;a
      de sus amigos. En todos los casos, pueden, por un tiempo, perder sus penas
      en el sue&ntilde;o, y mirar hacia la muerte como el fin de sus problemas.
      Pero muy diferente es la situaci&oacute;n de quien sufre la angustia de un
      esp&iacute;ritu herido. No puede huir de su miseria, porque est&aacute;
      dentro. Ni puede olvidarla, porque est&aacute; presente en cada momento de
      su mente. Ni puede desviar su atenci&oacute;n de ella, porque ocupa sus
      pensamientos, a pesar de todos los esfuerzos por fijarlos en otros
      objetos. Ni puede derivar consuelo de ning&uacute;n amigo o bendiciones
      temporales que pueda poseer, porque todo se convierte en veneno y
      amargura, y el mismo poder de disfrute parece serle arrebatado. Ni
      siquiera puede perder sus penas en el sue&ntilde;o, porque el sue&ntilde;o
      usualmente huye de un esp&iacute;ritu herido, o, si lo consigue, es
      inquieto y no refrescante. De ah&iacute; la exclamaci&oacute;n de Job:
      Cuando digo, Mi cama me consolar&aacute;, mi lecho calmar&aacute; mi
      queja; entonces, me asustas con sue&ntilde;os, y me aterras con
      visiones.<br />
      Busque donde busque alivio, el esp&iacute;ritu herido no descubre
      m&aacute;s que agravios a su miseria. Si mira dentro de s&iacute;,
      encuentra s&oacute;lo oscuridad, tempestad y desesperaci&oacute;n. Si
      observa sus posesiones terrenales, ve solo dones de Dios que ha
      malgastado, y por cuyo abuso deber&aacute; rendir cuentas terribles. Si
      mira atr&aacute;s, ve una vida desperdiciada en el abandono de Dios, y
      diez mil pecados sigui&eacute;ndolo como acusadores al tribunal. Si mira
      hacia adelante, ve ese tribunal al que debe acudir y donde no espera
      m&aacute;s que una sentencia de condena definitiva. Si mira hacia arriba,
      ve a ese Dios que lo hiere, y cuya ira parece quemarlo como el fuego; y si
      mira hacia abajo, ve el abismo que espera su ca&iacute;da. Ni siquiera
      puede mirar la muerte como el fin de sus miserias, ya que teme que
      entonces sus sufrimientos aumenten terriblemente. Es cierto que hay un ser
      al que podr&iacute;a mirar para hallar alivio y encontrarlo. Podr&iacute;a
      mirar al Salvador, el gran M&eacute;dico, y obtener no solo una cura para
      sus heridas, sino la vida eterna. Pero no lo har&aacute; hasta que su
      impenitencia e incredulidad sean vencidas por la gracia soberana.
    </p>

    <p>LA RETICENCIA DEL PECADOR A IR A CRISTO.</p>

    <p>
      El pecador prueba cualquier refugio antes de entrar al arca de seguridad.
      Es como una persona expuesta a la tormenta, para quien se ha provisto un
      refugio, al que no quiere entrar. Huye de un lugar de falsa seguridad para
      refugiarse en otro. La tormenta se intensifica; un refugio tras otro es
      destruido, hasta que, finalmente, expuesto y sin abrigo a la tormenta
      furiosa, se alegra de huir al refugio que se le ofrece.
    </p>

    <p>
      Supongamos que un hombre aparentemente fuerte y sano te pidiera ayuda y,
      al preguntarle por qu&eacute; no trabaja para subsistir, respondiera que
      no encuentra empleo. Si deseas saber si este es el verdadero motivo o la
      pereza, le ofrecer&iacute;as trabajo; y si luego se negase a trabajar,
      concluir&iacute;as que es perezoso y no merece tu caridad. As&iacute;,
      cuando Dios pone en manos de los pecadores una oportunidad para adquirir
      sabidur&iacute;a, y no la aprovechan, es evidente que no desean, que no
      est&aacute;n dispuestos, a volverse religiosos.
    </p>

    <p>LAS EXCUSAS DEL PECADOR RESPONDIDAS.</p>

    <p>
      Tan numerosas como son las excusas que los pecadores hacen al ser instados
      a abrazar el evangelio, todas pueden reducirse a tres: la primera es que
      no tienen tiempo para dedicarse a la religi&oacute;n; la segunda es que no
      saben c&oacute;mo volverse religiosos; y la tercera, que no pueden
      hacerlo. Todos alegan falta de tiempo, de conocimiento o de poder. Al
      prever que dar&iacute;an estas excusas, Dios determin&oacute; que no
      tuvieran raz&oacute;n para darlas. Al darles el s&aacute;bado, les ha
      concedido tiempo para la religi&oacute;n. Al darles su palabra y
      mensajeros que la expliquen, ha eliminado la excusa de la ignorancia; y al
      ofrecerles la ayuda de su Esp&iacute;ritu Santo, les ha quitado el
      pretexto de que son incapaces de obedecerlo. As&iacute; ha obviado todas
      sus excusas; y por lo tanto, en el &uacute;ltimo d&iacute;a, toda boca
      ser&aacute; cerrada, y el mundo impenitente quedar&aacute; culpable y
      autocondenado ante Dios.
    </p>

    <p>
      El pecador convencido desea ser salvado; pero quiere ser su propio
      salvador. No consentir&aacute; ser salvado por Cristo. No soporta venir
      como un pecador pobre, miserable, autocondenado y echarse en la pura
      misericordia de Cristo; sino que quiere ganarse el cielo, ofrecer tantas
      buenas obras, como las llama, a cambio de tanta felicidad futura. Sigue
      multiplicando sus deberes religiosos y, con gran diligencia, confecciona
      una t&uacute;nica de su propia justicia, con la que espera cubrir su
      desnudez moral y hacerse aceptable ante Dios. En vano se le dice que toda
      su justicia es como trapos de inmundicia; que cada d&iacute;a empeora, en
      lugar de mejorar; que la vida eterna nunca podr&aacute; comprarse. Se
      detendr&aacute; aqu&iacute;, como miles lo han hecho antes, descansando
      sobre esta base, teniendo la apariencia de piedad, pero negando el poder,
      a menos que el Esp&iacute;ritu de Dios contin&uacute;e luchando con
      &eacute;l y complete la obra mostr&aacute;ndole su propio coraz&oacute;n.
    </p>

    <p>
      EL CONOCIMIENTO DE CRISTO TRAE PAZ AL PECADOR.<br />
      Incluso un conocimiento de las perfecciones divinas, si se pudiera haber
      obtenido sin Cristo, solo nos habr&iacute;a llevado a la
      desesperaci&oacute;n, como sucedi&oacute; con nuestros primeros padres
      culpables; pues fuera de Cristo, Dios es un fuego consumidor. El pecador
      convencido mira la grandeza de Dios y dice: &iquest;C&oacute;mo puede
      &Eacute;l rebajarse a notar un ser tan insignificante como yo? Mira su
      santidad y dice: Dios no puede sino odiarme como un pecador vil y
      contaminado. Mira su justicia y dice: Dios debe condenarme, pues he
      quebrantado su justa ley. Mira su verdad y exclama: Dios no es un hombre
      para que mienta; debe cumplir su amenaza y destruirme. Mira la
      inmutabilidad de Dios y dice: &Eacute;l es de un solo pensamiento, y
      &iquest;qui&eacute;n puede cambiarlo? Nunca cambiar&aacute;; siempre
      ser&aacute; mi enemigo. Mira su poder y sabidur&iacute;a y dice: No puedo
      resistirlo ni enga&ntilde;arlo. Mira su eternidad y exclama: Es algo
      terrible caer en las manos del Dios viviente. As&iacute; es como todas las
      perfecciones divinas se convierten en tantas fuentes de terror y
      consternaci&oacute;n para el pecador convencido. Pero tan pronto como
      obtiene un conocimiento de Cristo, sus temores desaparecen. Las
      perfecciones divinas ya no le proh&iacute;ben esperar misericordia, sino
      que lo animan a hacerlo. En lugar de los truenos de la ley, escucha la voz
      compasiva de Cristo que dice: Ten &aacute;nimo, mi sangre limpia de todo
      pecado; tus pecados, que son muchos, son perdonados. Siente confianza para
      entrar en el lugar sant&iacute;simo a trav&eacute;s de la sangre de
      Jes&uacute;s, y exclama con el ap&oacute;stol: Justificados por la fe,
      tenemos paz para con Dios por medio de nuestro Se&ntilde;or Jesucristo.
      Tales son los benditos efectos que San Pablo experiment&oacute; por el
      conocimiento de Cristo, y que todo verdadero creyente experimenta.
      &iquest;Podemos entonces maravillarnos de que, en comparaci&oacute;n con
      ello, lo consideren todo como p&eacute;rdida?
    </p>

    <p>EL PECADOR CONVENCIDO CREYENDO EN CRISTO.</p>

    <p>
      Cuando un pecador convencido y culpable, que se siente condenado por la
      ley de Dios y su propia conciencia, y teme la sentencia de
      condenaci&oacute;n eterna de la boca de su Juez en el futuro, escucha y
      cree las buenas nuevas de salvaci&oacute;n, estas hacen que la esperanza
      en la misericordia de Dios brote en su pecho ansioso y atribulado. Se dice
      a s&iacute; mismo: Soy una criatura miserable y culpable. He rebelado
      contra mi Creador, quebrantado su ley y as&iacute; me he expuesto a su
      horrible maldici&oacute;n. &iquest;C&oacute;mo, entonces, puedo escapar de
      esta maldici&oacute;n, que amenaza con lanzarme a la ruina eterna?
      &iquest;Puedo retractar las palabras ociosas que he pronunciado, los
      deseos pecaminosos que he consentido, las acciones malvadas que he
      cometido, el tiempo que he desperdiciado, los privilegios y oportunidades
      preciosas que he desaprovechado? No. &iquest;Puedo lavar la culpa de estos
      pecados de mi conciencia atormentada, o borrar el negro cat&aacute;logo de
      ellos que est&aacute; escrito en el libro de la memoria de Dios? No.
      &iquest;Puedo hacer alguna satisfacci&oacute;n o expiaci&oacute;n por
      ellos, para apaciguar a mi Dios justamente ofendido? No. Incluso si fuera
      perfectamente obediente en el futuro, a&uacute;n as&iacute; esto no
      borrar&iacute;a mis pecados pasados. Adem&aacute;s, encuentro que todos
      los d&iacute;as cometo nuevos pecados; de modo que, en lugar de disminuir,
      aumento mi culpa. &iquest;Qu&eacute;, entonces, puedo hacer? &iquest;Hacia
      d&oacute;nde puedo volverme? &iquest;Sobre qu&eacute; puedo construir
      alguna esperanza de misericordia? &iquest;Por qu&eacute; deber&iacute;a
      Dios perdonarme y darme el cielo, cuando no he hecho, y a&uacute;n no hago
      nada m&aacute;s que provocarlo? &iquest;Qu&eacute; puedo, qu&eacute; debo
      hacer para ser salvo? El evangelio ciertamente dice: Cree en el
      Se&ntilde;or Jesucristo, y ser&aacute;s salvo. Me dice que aunque mis
      pecados sean de un color carmes&iacute; y te&ntilde;idos de escarlata, si
      los abandono y me vuelvo hacia el Se&ntilde;or, &Eacute;l perdonar&aacute;
      abundantemente. &iquest;Por qu&eacute; no debo creer en Cristo, al igual
      que otros? Su sangre limpia de todo pecado. Pero tal vez soy un pecador
      demasiado grande para ser salvado. Aun as&iacute;, el evangelio me asegura
      que Cristo vino para salvar a los principales pecadores. &iquest;Por
      qu&eacute;, entonces, deber&iacute;a dudar? &iquest;Por qu&eacute; no
      deber&iacute;a creer? Debo, quiero, puedo, creo; Se&ntilde;or, ayuda a mi
      incredulidad.
    </p>

    <p>EFECTOS DE LA CONVERSI&Oacute;N.</p>

    <p>
      Cuando un hombre est&aacute; de espaldas al sol, su propia sombra y las
      sombras de los objetos circundantes est&aacute;n delante de &eacute;l.
      Pero cuando se vuelve hacia el sol, todas estas sombras est&aacute;n
      detr&aacute;s de &eacute;l. Lo mismo ocurre en las cosas espirituales.
      Dios es el gran Sol del universo. Comparados con &Eacute;l, las criaturas
      son solo sombras. Pero mientras los hombres est&eacute;n de espaldas a
      Dios, todas estas sombras est&aacute;n delante de ellos y acaparan sus
      afectos, deseos y esfuerzos. Por el contrario, cuando se convierten y se
      vuelven a Dios, todas estas sombras quedan detr&aacute;s de ellos, y Dios
      se convierte en todo para ellos, de modo que pueden decir desde el
      coraz&oacute;n: &iquest;A qui&eacute;n tengo en el cielo sino a ti? Y no
      hay nadie en la tierra que desee adem&aacute;s de ti.<br />
      El efecto producido en un pecador que es llevado de la oscuridad a la
      maravillosa luz de Dios puede ilustrarse de la siguiente manera. Las
      Escrituras nos ense&ntilde;an que los &aacute;ngeles est&aacute;n
      constantemente presentes en nuestro mundo y se dedican a ejecutar los
      designios de Dios. Al ser esp&iacute;ritus, son invisibles para los ojos
      mortales. Por lo tanto, no somos conscientes de su presencia y, en
      consecuencia, no nos afecta. Ahora, supongamos&mdash;ya que la
      suposici&oacute;n no implica imposibilidad&mdash;que Dios otorgase a
      alguien de nuestra raza el poder de ver estos esp&iacute;ritus activos y
      ben&eacute;volos. Es evidente que este poder provocar&iacute;a un gran
      cambio en la conducta y sentimientos de esa persona. Ver&iacute;a
      &aacute;ngeles donde otras personas no ven nada. Se interesar&iacute;a por
      el espect&aacute;culo; desear&iacute;a conocer a estos seres reci&eacute;n
      descubiertos; hablar&iacute;a frecuentemente de ellos, de sus labores y
      actividades. Por supuesto, ya no ser&iacute;a como los dem&aacute;s; se
      convertir&iacute;a, en un sentido, en una nueva criatura, y los
      &aacute;ngeles le parecer&iacute;an mucho m&aacute;s interesantes que
      otros objetos, de modo que su atenci&oacute;n estar&iacute;a muy desviada.
      Por eso ser&iacute;a considerado un visionario o un distra&iacute;do.
      Ahora, la luz de la verdad divina no hace visisbles a los &aacute;ngeles,
      pero hace que el Se&ntilde;or de los &aacute;ngeles, el Padre de los
      esp&iacute;ritus, sea en cierto sentido visible; lo convierte al menos en
      una realidad para la mente, o, en el lenguaje de las Escrituras, permite a
      los hombres sentir y actuar como si vieran a Aquel que es invisible. Trae
      a Dios al c&iacute;rculo de objetos por los cuales percibimos que estamos
      rodeados, y en cualquier c&iacute;rculo donde sea visto, ser&aacute; visto
      como el objeto m&aacute;s importante. Ahora, si la visi&oacute;n de los
      &aacute;ngeles producir&iacute;a un cambio en el car&aacute;cter de una
      persona, mucho m&aacute;s lo har&aacute; ver al Dios infinito. Su favor
      parecer&aacute; sumamente importante, su ira terrible; todos los
      dem&aacute;s objetos, en cierto modo, perder&aacute;n su inter&eacute;s, y
      la persona ser&aacute; considerada enga&ntilde;ada, o visionaria, o
      distra&iacute;da.
    </p>

    <p>
      Supongamos a un hombre comprometido en alguna empresa, para cuyo
      &eacute;xito desea fervientemente. Est&aacute; rodeado, suponemos, por
      varias personas que tienen poder para ayudar o oponerse a sus planes. Al
      saber esto, por supuesto, har&aacute; de su principal objetivo asegurar su
      cooperaci&oacute;n; o, al menos, inducirlos a no oponerse a &eacute;l.
      Ahora, supongamos que se introduce en el c&iacute;rculo a su alrededor
      otra persona que posee un poder mucho mayor que cualquiera de ellos, ya
      sea para apoyar o oponerse a sus planes. Esta circunstancia
      producir&aacute; una gran alteraci&oacute;n en sus puntos de vista y
      sentimientos. Ahora ser&aacute; su gran objetivo asegurar la asistencia de
      esta nueva y m&aacute;s poderosa persona; y si logra esto, ni
      desear&aacute; la ayuda ni temer&aacute; la oposici&oacute;n de los
      dem&aacute;s. Aplicando esto al caso de un pecador, que vive sin Dios en
      el mundo. Desea ser feliz y, para tal prop&oacute;sito, obtener aquellos
      objetos mundanos que considera necesarios para la felicidad. Se encuentra
      rodeado de criaturas que tienen el poder de ayudarlo o impedirle conseguir
      estos objetos. Por supuesto, su principal objetivo es evitar su
      oposici&oacute;n y asegurar su amistad y asistencia. Ahora, supongamos que
      esta persona empieza a darse cuenta de que hay un Dios; un ser que
      supervisa, dirige y gobierna todas las criaturas y eventos; que puede
      hacerlo feliz sin su asistencia, o hacerlo miserable, a pesar de todos sus
      esfuerzos para evitarlo. &iquest;No producir&aacute; la
      introducci&oacute;n de tal ser en el c&iacute;rculo a su alrededor una
      gran alteraci&oacute;n en sus planes, puntos de vista y sentimientos?
      Antes, consideraba a las criaturas como todo. Ahora, le parecer&aacute;n
      comparativamente nada. Antes, Dios no era nada para &eacute;l. Ahora
      ser&aacute; todo en todo.
    </p>

    <p>EL AUTOCONFIADO.</p>

    <p>
      Vemos a muchos que prometen mucho y parecen tener altas expectativas del
      cielo. Comienzan como si pudieran con todo a su paso, y dicen al pueblo de
      Cristo, como Orfa a su suegra, &quot;Ciertamente iremos contigo&quot;. Por
      un tiempo, parecen correr bien. Como una flor arrancada de su tallo y
      colocada en agua, se ven hermosos y florecientes. Muchas de sus pecados
      parecen estar dominados, y muchos deberes morales y religiosos se
      practican diligentemente. Pero al final llega un d&iacute;a de prueba. Las
      tentaciones los asaltan; el mundo se les opone; los pecados que
      parec&iacute;an muertos reviven; el efecto de la novedad se desvanece; el
      tumulto de sus sentimientos se aquieta; su peque&ntilde;o stock de celo,
      fuerza y resoluci&oacute;n se agota; y nunca aprendieron a recurrir a
      Cristo para obtener nuevas provisiones. Entonces, se demuestra que no
      ten&iacute;an ra&iacute;ces en s&iacute; mismos. Comienzan a marchitarse.
      Sus flores caen sin producir fruto. Primero se cansan, luego desmayan,
      luego caen completamente.
    </p>

    <p>
      Depend&iacute;a de s&iacute; mismo, y no de Cristo, de sus propias
      promesas y resoluciones, y no de las de Dios. Por lo tanto, cuando su
      propio suministro falla, como debe fallar, no tiene nada. Todos saben que
      ning&uacute;n arroyo puede elevarse m&aacute;s alto que su fuente
      original. Lo mismo ocurre en la religi&oacute;n; el arroyo que debe
      elevarse tan alto como el cielo, debe tener su fuente en el cielo. Debe
      fluir de ese r&iacute;o de vida que emana del trono de Dios y del Cordero,
      y debe ser alimentado por ese r&iacute;o, o se secar&aacute;.
    </p>

    <p>
      Si, con un ojo cuidadoso e iluminado, rastreamos el camino de una iglesia
      numerosa, encontraremos que est&aacute; sembrado de ca&iacute;dos,
      desfallecidos, adormecidos y muertos, que comenzaron en sus propias
      fuerzas, y han sido detenidos, atrapados y derrotados por varios
      obst&aacute;culos y enemigos.
    </p>

    <p>
      CRISTIANOS DIVERSOS.<br />
      No debemos esperar que todas las personas vean las verdades de la
      religi&oacute;n con igual claridad, o sientan un grado igual de
      alegr&iacute;a al ser llevados por primera vez de la oscuridad a la
      maravillosa luz de Dios. Mientras que algunos pasan en un instante de la
      angustia m&aacute;s profunda a las emociones m&aacute;s intensas de
      alegr&iacute;a y gratitud, otros son introducidos tan gradualmente en el
      reino que apenas pueden decir cu&aacute;ndo entraron. El tema puede
      ilustrarse con las diferentes vistas y emociones que se
      despertar&iacute;an en tres personas ciegas: una recuperar&iacute;a la
      vista a medianoche, otra al amanecer y una tercera en medio del esplendor
      del sol del mediod&iacute;a. El primero, aunque su visi&oacute;n pudiera
      haberse restaurado tan perfectamente como la de los otros, dudar&iacute;a
      por alg&uacute;n tiempo si se hab&iacute;a producido alg&uacute;n cambio
      en &eacute;l, y temblar&iacute;a, temiendo que los tenues contornos de los
      objetos a su alrededor, que tan indistintamente descubr&iacute;a,
      resultaran ser creaciones de su propia fantas&iacute;a. El segundo, aunque
      al principio pudiera sentirse casi seguro del cambio que se le
      hab&iacute;a efectuado, experimentar&iacute;a una creciente confianza y
      esperanza a medida que la luz se iluminara a su alrededor, mientras que el
      tercero, sobre cuya visi&oacute;n sorprendida y deslumbrada estallara de
      una vez la refulgencia del mediod&iacute;a, se sentir&iacute;a
      transportado, desconcertado y casi abrumado con el exceso de sorpresa,
      alegr&iacute;a y gratitud.
    </p>

    <p>DIFERENCIA ENTRE EL CRISTIANO Y EL PECADOR.</p>

    <p>
      Supongamos que tienes un hijo que frecuentemente desobedece tus
      &oacute;rdenes y descuida los deberes que le exiges, sin embargo, si este
      descuido y desobediencia parecen proceder de la falta de reflexi&oacute;n,
      m&aacute;s que de una actitud rebelde; si parece sinceramente arrepentido
      y cada d&iacute;a viene y te dice, con l&aacute;grimas en los ojos,
      &ldquo;Padre, te quiero; siento haber hecho mal; estoy avergonzado de
      m&iacute; mismo y me sorprende que tengas paciencia para soportarme y que
      no me desheredes&rdquo;, amar&iacute;as y perdonar&iacute;as a ese hijo, y
      sentir&iacute;as que hay esperanza de su reforma. Pero si tu hijo dijera,
      o pudieras leer en su coraz&oacute;n el sentimiento, &ldquo;Padre, no
      puedo amarte; nunca he sentido una emoci&oacute;n de amor hacia ti y no
      tengo deseos de obedecer tus &oacute;rdenes&rdquo;, &iquest;no
      dir&iacute;as que su caso es desesperado? No hay nada que trabajar,
      ning&uacute;n sentimiento, ninguna afecci&oacute;n, ning&uacute;n deseo de
      hacer el bien.
    </p>

    <p>
      Sup&oacute;n que deseas separar una cantidad de limaduras de lat&oacute;n
      y acero, mezcladas en un recipiente, &iquest;c&oacute;mo lograr&iacute;as
      esta separaci&oacute;n? Aplica un im&aacute;n, e inmediatamente cada
      part&iacute;cula de hierro se adherir&aacute; a &eacute;l, mientras que el
      lat&oacute;n quedar&aacute; atr&aacute;s. As&iacute;, si vemos un grupo de
      verdaderos y falsos profesantes de religi&oacute;n, es posible que no
      podamos distinguir entre ellos; pero que Cristo venga entre ellos, y todos
      sus seguidores sinceros ser&aacute;n atra&iacute;dos hacia &eacute;l, como
      el acero es atra&iacute;do por el im&aacute;n, mientras que aquellos que
      no tienen su esp&iacute;ritu, permanecer&aacute;n a distancia.
    </p>

    <p>
      Supongamos que observamos a un n&uacute;mero de ni&ntilde;os jugando
      juntos en la calle, no podr&iacute;amos, sin un conocimiento previo,
      determinar qui&eacute;nes son sus padres o d&oacute;nde est&aacute;n sus
      hogares. Pero si uno de ellos sufre una lesi&oacute;n o se mete en
      alg&uacute;n problema, descubriremos qui&eacute;nes son sus padres, porque
      inmediatamente corre hacia ellos en busca de ayuda. As&iacute; sucede con
      el cristiano y el hombre del mundo. Mientras los observamos juntos,
      realizando las mismas actividades y colocados en las mismas
      circunstancias, es posible que no podamos distinguirlos de inmediato. Pero
      deje que las aflicciones les lleguen y ya no estaremos en duda; el hombre
      del mundo busca alivio en los consuelos terrenales, mientras que el
      cristiano vuela hacia su Padre celestial, su refugio y apoyo en el
      d&iacute;a de dificultad.
    </p>

    <p>TEMOR Y ESPERANZA.</p>

    <p>
      La verdadera religi&oacute;n consiste en una mezcla adecuada de temor de
      Dios y de esperanza en su misericordia; y donde quiera que falte por
      completo alguno de estos, no puede haber verdadera religi&oacute;n. Dios
      ha unido estas cosas, y de ninguna manera debemos separarlas. &Eacute;l no
      puede complacerse en aquellos que le temen con un miedo servil, sin
      esperar en su misericordia, porque parecen considerarlo como un ser cruel
      y tir&aacute;nico, que no tiene misericordia o bondad en su naturaleza; y,
      adem&aacute;s, lo acusan impl&iacute;citamente de falsedad, al negarse a
      creer y esperar en sus invitaciones y ofertas de misericordia. Por otro
      lado, no puede complacerse con aquellos que pretenden esperar en su
      misericordia sin temerle; porque lo insultan suponiendo que no hay nada en
      &eacute;l que deba temerse; y adem&aacute;s de esto, lo hacen un mentiroso
      al no creer en sus terribles amenazas contra los pecadores, y cuestionan
      su autoridad, al negarse a obedecerle. Solo aquellos que tanto le temen
      como esperan en su misericordia, le dan el honor que merece su nombre.
    </p>

    <p>LA LEY HONRADA EN LA SALVACI&Oacute;N DEL PECADOR.</p>

    <p>
      Que el m&eacute;todo del evangelio de justificaci&oacute;n por la fe en
      Cristo honra la ley se hace evidente si consideramos las perspectivas y
      sentimientos que exige de todos los que desean ser justificados y salvados
      por este m&eacute;todo. Estas perspectivas y sentimientos, tomados en
      conjunto, se llaman arrepentimiento y fe. El arrepentimiento consiste en
      el odio al pecado y la tristeza por &eacute;l. Pero el pecado es una
      transgresi&oacute;n de la ley. El penitente odia y llora por cada
      transgresi&oacute;n de la ley de la que ha sido culpable. Pero nadie puede
      sinceramente odiar y llorar por sus transgresiones de cualquier ley, a
      menos que vea y sienta que es una ley justa y buena. Si no lo ve
      as&iacute;, si la ley que ha transgredido le parece injusta o no buena,
      odiar&aacute; y condenar&aacute;, no a s&iacute; mismo, sino a la ley y al
      legislador. Entonces, todo verdadero penitente ve y reconoce que la ley
      que ha violado es santa, justa, buena y gloriosa; que est&aacute;
      justamente condenado por ella, y que no tendr&iacute;a motivo para
      quejarse de Dios si se le dejara perecer para siempre. Puede decir:
      merezco la maldici&oacute;n, y que nadie piense mal de Dios, o de su ley,
      aunque perezca para siempre. &iquest;Y pueden aquellos que ejercitan o
      inculcan tales sentimientos ser justamente acusados de invalidar o
      deshonrar la ley? &iquest;No la honran y establecen al ponerse de su parte
      contra s&iacute; mismos, diciendo que la ley es correcta y que solo
      nosotros estamos equivocados? Para aclarar esto a&uacute;n m&aacute;s,
      perm&iacute;tanme presentar en forma de di&aacute;logo los sentimientos
      que un pecador creyente y penitente ejerce y expresa cuando acude a Cristo
      para ser justificado o perdonado. Supongamos que el Salvador le dijera a
      esa persona, como lo hizo con quienes acudieron a &eacute;l en busca de
      alivio mientras estuvo en la tierra: &iquest;Qu&eacute; quieres que haga
      por ti? S&aacute;lvame, Se&ntilde;or, de mis pecados y del castigo que
      merecen. &iquest;En qu&eacute; consisten tus pecados? Consisten,
      Se&ntilde;or, en innumerables transgresiones de la ley de Dios. &iquest;Es
      esa ley injusta? Se&ntilde;or, es muy justa. Entonces, &iquest;por
      qu&eacute; la transgrediste? Porque, oh Se&ntilde;or, mi coraz&oacute;n
      era rebelde y perverso. &iquest;No puedes ofrecer ninguna excusa, ninguna
      atenuante para tus pecados? Ninguna, Se&ntilde;or; estoy completamente sin
      excusa, ni deseo ofrecer ninguna. &iquest;No es el castigo que te amenaza
      demasiado severo? No, Se&ntilde;or, lo merezco todo; ni puedo escapar de
      &eacute;l sino por tu rica misericordia y gracia soberana. Tal es, en
      efecto, el lenguaje de todo aquel que acude a Cristo en busca de
      salvaci&oacute;n; tales son los sentimientos impl&iacute;citos en el
      ejercicio del arrepentimiento y la fe.
    </p>

    <p>
      El m&eacute;todo del evangelio de justificaci&oacute;n nos presenta nuevos
      y poderosos motivos para obedecer la ley. Por ejemplo, nos presenta a
      Dios, el Legislador, en una luz nueva, muy interesante y conmovedora. Nos
      lo muestra como el Dios y Padre de nuestro Se&ntilde;or Jesucristo,
      mostrando la compasi&oacute;n m&aacute;s maravillosa por nuestra raza
      perdida y culpable, amando tanto a nuestro mundo rebelde, que dio a su
      unig&eacute;nito Hijo para morir por sus ofensas. De todas las actitudes
      en las que Dios ha sido revelado a sus criaturas, esta es
      incomparablemente la m&aacute;s interesante y conmovedora. De hecho, es
      interesante verlo como nuestro Creador, nuestro Soberano, nuestro
      Preservador y Benefactor; y estamos sagradamente obligados a verlo en
      estos caracteres con gratitud, reverencia y amor. &iexcl;Pero
      cu&aacute;nto m&aacute;s interesante es verlo compadeci&eacute;ndose de
      las tristezas que nuestros pecados contra &Eacute;l nos han tra&iacute;do,
      sacando a su &uacute;nico Hijo de su seno para entregarlo como rescate
      para redimirnos de esas tristezas! Si Dios le dijo a Abraham: Ahora
      s&eacute; que me amas, ya que no has retenido a tu hijo, tu &uacute;nico
      hijo, de m&iacute;, bien podemos decirle a Dios: Se&ntilde;or, ahora
      sabemos que nos amas, que no nos castigas de buena gana, que no te
      complaces en nuestra muerte, ya que has entregado a tu Hijo, tu
      &uacute;nico y amado Hijo, para morir en la cruz por nuestros pecados.
      As&iacute;, el m&eacute;todo del evangelio de salvaci&oacute;n al
      revelarnos a Dios en esta luz tan interesante y conmovedora, nos insta
      poderosamente a amarlo, a amar su ley, a arrepentirnos de haberla
      desobedecido y a obedecerla de aqu&iacute; en adelante.
    </p>

    <p>
      Supongamos que los legisladores humanos pudieran escribir sus leyes en los
      corazones de sus s&uacute;bditos. &iquest;No asegurar&iacute;an entonces
      la obediencia mucho m&aacute;s efectivamente de lo que pueden hacerlo
      ahora con todas las penalidades que anexan a la violaci&oacute;n de sus
      leyes? Si pudieran dar a todos sus s&uacute;bditos la disposici&oacute;n
      de aborrecer el asesinato, el robo, la injusticia y el fraude, &iquest;no
      asegurar&iacute;an la vida y la propiedad de la manera m&aacute;s
      perfecta? Del mismo modo, si la ley de Dios puede ser escrita en los
      corazones de los hombres, si su amor puede derramarse en ellos, si pueden
      ser hechos santos, se asegurar&aacute; la obediencia a esa ley mucho
      m&aacute;s efectivamente que todos los truenos y rel&aacute;mpagos del
      Sina&iacute;.
    </p>

    <p>
      AD&Aacute;N NUESTRO REPRESENTANTE.<br />
      A veces se pregunta c&oacute;mo es justo que suframos como consecuencia de
      los pecados de nuestros primeros padres. En primer lugar, es justo porque
      imitamos su ejemplo y, por lo tanto, justificamos su conducta. Rompemos el
      pacto y desobedecemos la ley de Dios, al igual que ellos. Otra respuesta
      se puede dar considerando el tema desde otra perspectiva. Los
      &aacute;ngeles que no conservaron su primer estado no ten&iacute;an un
      representante, sino que cada uno estaba por s&iacute; mismo. Sin embargo,
      cayeron. Por lo tanto, a Dios le agrad&oacute;, cuando cre&oacute; al
      hombre, adoptar una constituci&oacute;n diferente; y dado que se
      hab&iacute;a demostrado que seres santos, dotados de todas las ventajas
      posibles para obedecer la ley de Dios, la desobedecer&iacute;an y se
      arruinar&iacute;an, consider&oacute; apropiado, en lugar de dejarnos, como
      a los &aacute;ngeles, valernos por nosotros mismos, designar un
      representante que estuviera por nosotros y entrara en pacto con &eacute;l.
      Ahora, supongamos por un momento que nosotros, y toda la raza humana,
      hubi&eacute;ramos sido tra&iacute;dos a la existencia de una vez, y que
      Dios nos hubiera propuesto que eligi&eacute;ramos a uno de nosotros como
      nuestro representante y para entrar en pacto con &eacute;l en nuestro
      nombre. &iquest;No habr&iacute;amos elegido con una sola voz a nuestro
      primer padre para este cargo responsable? &iquest;No habr&iacute;amos
      dicho: &ldquo;&Eacute;l es un hombre perfecto y lleva la imagen y
      semejanza de Dios? Si alguien debe representarnos, que sea
      &eacute;l.&rdquo; Ahora, ya que los &aacute;ngeles, que se representaron a
      s&iacute; mismos, cayeron, &iquest;por qu&eacute; desear&iacute;amos
      representarnos a nosotros mismos? Y si debemos tener un representante que
      nos represente, &iquest;por qu&eacute; quejarnos, cuando Dios ha elegido a
      la misma persona para este cargo que habr&iacute;amos elegido, si
      hubi&eacute;ramos existido y sido capaces de elegir por nosotros mismos?
    </p>

    <p>CRISTO NUESTRO REPRESENTANTE.</p>

    <p>
      Cristo &ldquo;llev&oacute; nuestros pecados&rdquo; en el mismo sentido en
      que los sacrificios jud&iacute;os, bajo la ley, se dec&iacute;a que
      llevaban los pecados de aquellos en cuyo nombre se ofrec&iacute;an. El
      cordero que se ofrec&iacute;a no se convert&iacute;a en pecador; y tampoco
      Cristo, nuestro gran Sacrificio, se hizo pecador al llevar nuestros
      pecados. Por lo tanto, cuando se dice que Dios carg&oacute; sobre
      &eacute;l las iniquidades de todos nosotros, y que llev&oacute; nuestros
      pecados en su cuerpo sobre el madero, el significado es que Dios le impuso
      a &eacute;l, y que &eacute;l soport&oacute; el castigo que nuestros
      pecados merec&iacute;an. Nuestros pecados fueron, por su propio
      consentimiento, imputados a &eacute;l, o como la palabra significa,
      puestos en su cuenta: y &eacute;l, en consecuencia, aunque inocente, fue
      tratado como un pecador.
    </p>

    <p>SALMO LXXXV. 10, 11.</p>

    <p>
      Es una m&aacute;xima en la ley divina, as&iacute; como en la humana, que
      lo que uno hace por otro, lo hace por s&iacute; mismo. Ahora, en y por
      Cristo, su fiador, todos los que creen han hecho y sufrido todo lo que la
      ley divina, y en consecuencia la justicia, requer&iacute;a. En &eacute;l,
      han obedecido la ley perfectamente; en &eacute;l, han sufrido la
      maldici&oacute;n que corresponde al pecado. &Eacute;l fue hecho pecado por
      ellos, ellos son hechos justos en &eacute;l; y as&iacute;, &eacute;l es el
      fin de la ley para justicia a todo aquel que cree. La ley de Dios es
      m&aacute;s altamente honrada por la obediencia, y la justicia de Dios se
      muestra m&aacute;s claramente en los sufrimientos, de tan exaltada
      persona, de lo que podr&iacute;an haber sido con la obediencia o los
      sufrimientos de toda la raza humana. Entonces, en el plan de
      redenci&oacute;n, Dios aparece como un Dios justo y Salvador al mismo
      tiempo; as&iacute; puede ser justo y, sin embargo, el justificador de
      aquel que cree en Jes&uacute;s; y la justicia y la verdad, as&iacute; como
      la misericordia y la paz, dar&aacute;n la bienvenida al cielo a todo
      pecador redimido que llegue all&iacute; a trav&eacute;s de los
      m&eacute;ritos de Cristo. As&iacute; vemos que estos atributos divinos,
      que fueron puestos en conflicto por la ca&iacute;da del primer
      Ad&aacute;n, son reunidos y satisfechos por la expiaci&oacute;n del
      segundo. La misericordia puede decir ahora: Estoy satisfecha, porque mis
      peticiones en favor del hombre desdichado han sido respondidas, y millones
      incontables de esa raza arruinada cantar&aacute;n las alabanzas de la
      misericordia infinita por siempre. La verdad puede decir: Estoy
      satisfecha, porque la veracidad y fidelidad de Dios permanecen invioladas,
      a pesar de la salvaci&oacute;n de los pecadores, y ni una sola palabra que
      &eacute;l haya dicho ha dejado de cumplirse plenamente. La justicia puede
      decir: Estoy satisfecha, porque el honor de la ley que vigilaba ha sido
      asegurado; el pecado ha recibido el castigo merecido; el Pr&iacute;ncipe
      de la vida ha muerto para satisfacer mis demandas; y Dios ha mostrado a
      todo el universo que me ama, incluso m&aacute;s de lo que ama a su
      &uacute;nico Hijo; porque cuando ese Hijo clam&oacute; en agon&iacute;a,
      Padre, perd&oacute;name, y yo exig&iacute; que no fuera perdonado, Dios
      escuch&oacute; mis demandas en lugar de sus clamores. Finalmente, la paz
      puede decir: Estoy satisfecha, porque se me ha permitido proclamar paz en
      la tierra, y he visto a Dios reconciliando a un mundo rebelde consigo
      mismo. Venid, entonces, mis atributos hermanos, Misericordia, Verdad y
      Justicia, reun&aacute;monos una vez m&aacute;s en perfecta armon&iacute;a,
      y admiremos el plan que nos reconcilia entre nosotros.
    </p>

    <p>
      PECADORES PERDONADOS POR CAUSA DE CRISTO.<br />
      Era muy apropiado que la benevolencia, humildad y otras gracias sin
      precedentes que Cristo mostr&oacute; al condescender a obedecer, sufrir y
      morir en nuestro lugar, recibieran de su justo Padre una recompensa
      adecuada; y que Dios manifestara, de manera notable e ilustre, su
      aprobaci&oacute;n de tal bondad incomparable a todas sus criaturas
      inteligentes. Pero el Hijo de Dios ni necesitaba, ni pod&iacute;a recibir,
      recompensa alguna para s&iacute; mismo; porque &eacute;l es el resplandor
      de la gloria del Padre y la imagen misma de su ser, y posee en el grado
      m&aacute;s alto toda perfecci&oacute;n, gloria y felicidad posibles. Por
      lo tanto, como era necesario que Cristo fuera recompensado, y dado que
      &eacute;l no necesitaba ninguna recompensa para s&iacute; mismo, su Padre
      se complaci&oacute; en la alianza de redenci&oacute;n, prometerle lo que
      para su coraz&oacute;n benevolente ser&iacute;a la mayor de todas las
      recompensas. Le prometi&oacute; que si ofrec&iacute;a su alma por el
      pecado, tendr&iacute;a una descendencia y un pueblo para servirle; y que
      toda su descendencia espiritual, todo su pueblo escogido, que le fue dado
      por su Padre, ser&iacute;an, por su causa, y como recompensa de su
      obediencia, sufrimiento y muerte, salvados de la culpa y el poder del
      pecado, adoptados como los hijos de Dios, hechos coherederos con Cristo de
      la herencia celestial, y recibir&iacute;an, a trav&eacute;s de &eacute;l,
      todo lo necesario para prepararlos y calificarlos para su disfrute.
      As&iacute;, Dios otorga vida eterna, gloria y felicidad a rebeldes
      culpables, simplemente por la causa de Cristo, y con el prop&oacute;sito
      de convencer a todos los seres inteligentes de que est&aacute;
      infinitamente complacido con la santa benevolencia que su Hijo
      mostr&oacute; al consentir morir en su lugar.
    </p>

    <p>PERFECCIONES DE DIOS MOSTRADAS EN EL PLAN DE REDENCI&Oacute;N.</p>

    <p>
      Hay m&aacute;s de Dios, m&aacute;s de su gloria esencial mostrada al
      llevar a un pecador al arrepentimiento y perdonar sus pecados, que en
      todas las maravillas de la creaci&oacute;n. En este trabajo, las criaturas
      pueden ver, por as&iacute; decirlo, el coraz&oacute;n mismo de Dios. De
      este trabajo, los mismos &aacute;ngeles probablemente han aprendido
      m&aacute;s sobre el car&aacute;cter moral de Dios de lo que nunca
      hab&iacute;an podido aprender antes. Sab&iacute;an antes que Dios era
      sabio y poderoso; porque lo hab&iacute;an visto crear un mundo.
      Sab&iacute;an que era bueno; porque los hab&iacute;a hecho perfectamente
      santos y felices. Sab&iacute;an que era justo; porque hab&iacute;an visto
      c&oacute;mo arrojaba a sus propios hermanos rebeldes del cielo al infierno
      por sus pecados. Pero hasta que lo vieron dar arrepentimiento y
      remisi&oacute;n de pecados a trav&eacute;s de Cristo, no sab&iacute;an que
      era misericordioso; no sab&iacute;an que pod&iacute;a perdonar a un
      pecador. &iexcl;Y oh! &iexcl;Qu&eacute; momento fue ese en el cielo cuando
      esta gran verdad se dio a conocer por primera vez; cuando el primer
      penitente fue perdonado! Entonces una nueva canci&oacute;n fue puesta en
      las bocas de los &aacute;ngeles; y mientras, con emociones indecibles de
      asombro, amor y alabanza, comenzaron a cantarla, sus voces se elevaron a
      un tono m&aacute;s alto, y experimentaron alegr&iacute;as nunca antes
      sentidas. &iexcl;Oh, c&oacute;mo los sonidos alegres, Su misericordia
      perdura para siempre, se extendieron de coro en coro, resonaron a
      trav&eacute;s de los altos arcos del cielo, y emocionaron cada pecho
      ang&eacute;lico embelesado; y c&oacute;mo clamaron, con una sola voz,
      &iexcl;Gloria a Dios en las alturas, en la tierra paz, y buena voluntad
      para con los hombres!
    </p>

    <p>
      En ninguna p&aacute;gina menos amplia que la de la mente eterna, todo
      abarcadora, que ide&oacute; el plan del evangelio de salvaci&oacute;n,
      pueden mostrarse sus glorias; ni por ninguna mente inferior pueden ser
      comprendidas plenamente. Baste decir, que aqu&iacute; el car&aacute;cter
      moral de Jehov&aacute; brilla en su totalidad&mdash;aqu&iacute; toda la
      plenitud de la divinidad, todos los resplandores inaguantables de la
      Deidad irrumpen, de una vez, en nuestra vista dolorida. Aqu&iacute;, las
      m&uacute;ltiples perfecciones de Dios, santidad y bondad, justicia y
      misericordia, verdad y gracia, majestad y condescendencia, odio al pecado
      y compasi&oacute;n por los pecadores, se combinan armoniosamente, como los
      rayos de color del espectro solar, en un solo destello puro de blancura
      deslumbrante&mdash;aqu&iacute;, m&aacute;s que en cualquier otra de sus
      obras, funda sus reclamos a la m&aacute;s alta admiraci&oacute;n, gratitud
      y amor de sus criaturas&mdash;aqu&iacute; est&aacute; la obra que siempre
      ha despertado, y que por la eternidad seguir&aacute; despertando, las
      alabanzas m&aacute;s rapturosas de los coros celestiales, y alimentando
      los fuegos siempre ardientes de devoci&oacute;n en sus corazones; porque
      la gloria que brilla en el evangelio, es la gloria que ilumina el cielo, y
      el Cordero que fue sacrificado es su luz.
    </p>

    <p>
      CONDICI&Oacute;N DEL MUNDO SIN UN SALVADOR.<br />
      Si quieres conocer toda la extensi&oacute;n de la miseria que el pecado
      tiende a producir, debes seguirlo al mundo eterno y descender a esas
      regiones donde la paz, donde la esperanza nunca llegan; y all&iacute;, a
      la luz de la revelaci&oacute;n, contemplar al pecado tiranizando a sus
      desdichadas v&iacute;ctimas con furia incontrolable; avivando el fuego
      inextinguible y afilando el diente del gusano inmortal. Observa a los
      &aacute;ngeles y arc&aacute;ngeles, tronos y dominios, principados y
      potestades, despojados de toda su gloria y belleza primigenia, encadenados
      eternamente, y ardiendo con rabia y malicia contra aquel Ser en cuya
      presencia una vez se regocijaron y cuyas alabanzas una vez cantaron.
      Observa a multitudes de la raza humana, en inenarrables agon&iacute;as de
      angustia y desesperaci&oacute;n, maldiciendo el don, al Dador y al
      Prolongador de su existencia, y deseando en vano la aniquilaci&oacute;n,
      para poner fin a sus miserias. S&iacute;guelos a trav&eacute;s de las
      largas, largas edades de la eternidad, y obs&eacute;rvalos hundirse cada
      vez m&aacute;s en el abismo sin fondo de la ruina, blasfemando
      perpetuamente a Dios por causa de sus plagas, y recibiendo el castigo de
      estas blasfemias en continuas adiciones a su miseria. Tales son los
      salarios del pecado; tal es el destino de los finalmente impenitentes.
      Desde estas profundidades de angustia y desesperaci&oacute;n, mira hacia
      las mansiones de los bienaventurados, y observa a qu&eacute; altura de
      gloria y felicidad la gracia de Dios elevar&aacute; a todo pecador que se
      arrepiente. Observa a los que son as&iacute; favorecidos en inenarrables
      &eacute;xtasis de gozo, amor y alabanza, contemplando a Dios, cara a cara,
      reflejando su imagen perfecta, brillando con un esplendor como el de su
      glorioso Redentor, llenos de toda la plenitud de la Deidad, y
      ba&ntilde;&aacute;ndose en esos r&iacute;os de placer que fluyen
      eternamente a la diestra de Dios. S&iacute;guelos en su interminable vuelo
      hacia la perfecci&oacute;n. Obs&eacute;rvalos ascender r&aacute;pidamente
      de altura en altura, avanzando con creciente rapidez, y incansables alas,
      hacia esa infinitud que nunca alcanzar&aacute;n. Observa esto, y luego di
      si la santidad infinita y la benevolencia no pueden, con propiedad,
      regocijarse por cada pecador que se arrepiente.
    </p>

    <p>
      &iquest;Dudan acaso de si el evangelio es realmente un mensaje de gran
      gozo? Ven conmigo al jard&iacute;n del Ed&eacute;n. Mira hacia la hora que
      sigui&oacute; a la apostas&iacute;a del hombre. Observa la cadena dorada
      que un&iacute;a al hombre con Dios, y a Dios con el hombre, rota,
      aparentemente para siempre, y este mundo desdichado, gimiendo bajo el peso
      de la culpa humana, y la maldici&oacute;n de su Creador,
      hundi&eacute;ndose, muy profundamente, en un abismo sin fondo de miseria y
      desesperaci&oacute;n. Observa a ese Ser tremendo que es un fuego
      consumidor, rode&aacute;ndolo por todos lados, y envolvi&eacute;ndolo, por
      as&iacute; decirlo, en una atm&oacute;sfera de llamas. Escucha de sus
      labios la tremenda sentencia: El hombre ha pecado, y el hombre debe morir.
      Observa al rey de los terrores avanzando con pasos gigantescos para
      ejecutar la terrible sentencia, la tumba abriendo sus fauces de
      m&aacute;rmol para recibir todo lo que pudiera caer ante su guada&ntilde;a
      destructora, y el infierno debajo, bostezando espantoso, para engullir
      para siempre a sus v&iacute;ctimas culpables, indefensas y desesperadas.
      Tal era la situaci&oacute;n de nuestra raza arruinada despu&eacute;s de la
      apostas&iacute;a. Intenta, si puedes, darte cuenta de sus horrores.
      Intenta olvidar, por un momento, que alguna vez o&iacute;ste hablar de
      Cristo o su evangelio. M&iacute;rate a ti mismo como un ser inmortal que
      avanza hacia la eternidad, con la maldici&oacute;n de la ley quebrantada
      de Dios, como una espada llameante, persigui&eacute;ndote; la muerte, con
      su dardo empapado en veneno mortal, esper&aacute;ndote; una oscura nube,
      cargada con los rel&aacute;mpagos de la venganza divina, rodando sobre tu
      cabeza; tus pies parados en lugares resbaladizos, en la oscuridad, y el
      pozo sin fondo debajo esperando tu ca&iacute;da. Entonces, cuando no solo
      toda esperanza, sino toda posibilidad de escape, parec&iacute;a
      desvanecerse, imagina la espada llameante apag&aacute;ndose de repente; el
      aguij&oacute;n extra&iacute;do; el sol de justicia estallando y pintando
      un arco iris en la nube amenazante; una escalera dorada descendiendo desde
      las puertas abiertas del cielo, mientras un coro de &aacute;ngeles,
      descendiendo r&aacute;pidamente, exclama: He aqu&iacute;, te traemos
      buenas nuevas de gran gozo, porque te ha nacido un Salvador, que es Cristo
      el Se&ntilde;or. &iquest;Podr&iacute;as, mientras contemplas tal escena y
      escuchas el mensaje ang&eacute;lico, dudar de si comunicaba buenas nuevas?
      &iquest;No te unir&iacute;as m&aacute;s bien con ellos exclamando:
      &iexcl;Buenas nuevas! &iexcl;Buenas nuevas! Gloria a Dios en las alturas,
      que hay paz en la tierra, y buena voluntad para con los hombres?
    </p>

    <p>
      Era sumamente importante y deseable que nuestro gran Sumo Sacerdote no
      solo obtuviera para nosotros la herencia celestial, sino tambi&eacute;n
      que fuera delante de nosotros en el camino que lleva a ella; que no solo
      describiera el cristianismo en sus discursos, sino que lo ejemplificara en
      su vida y conversaci&oacute;n. Esto lo ha hecho nuestro bendito Salvador.
      En &eacute;l vemos la religi&oacute;n pura e incontaminada encarnada. En
      &eacute;l el cristianismo vive y respira. &iexcl;Y cu&aacute;n amable,
      cu&aacute;n interesante se muestra all&iacute;! &iexcl;Qu&eacute;
      convincente, qu&eacute; inspirador es el ejemplo de nuestro Salvador!
      &iexcl;Qu&eacute; fuerte, qu&eacute; persuasivamente predica su conducta!
      &iquest;Quieres aprender sumisi&oacute;n a la autoridad parental?
      M&iacute;ralo, a pesar de su car&aacute;cter exaltado, someti&eacute;ndose
      de buen grado a la voluntad de sus padres, y trabajando con ellos, como un
      mec&aacute;nico, durante casi treinta a&ntilde;os. &iquest;Quieres
      aprender a estar contento con una condici&oacute;n pobre y humilde?
      M&iacute;ralo sin un lugar donde reclinar la cabeza. &iquest;Quieres
      aprender la beneficencia activa? M&iacute;ralo yendo por todas partes
      haciendo el bien. &iquest;Quieres aprender a ser ferviente y constante en
      los ejercicios devocionales? M&iacute;ralo levant&aacute;ndose para orar
      antes del amanecer. &iquest;Quieres aprender de qu&eacute; manera tratar a
      tus hermanos? M&iacute;ralo lavando los pies de sus disc&iacute;pulos.
      &iquest;Quieres aprender la piedad filial? M&iacute;ralo olvidando sus
      sufrimientos, mientras agoniza, para proporcionar otro hijo a su madre
      desolada. &iquest;Quieres aprender de qu&eacute; manera orar por alivio
      bajo las aflicciones? M&iacute;ralo en el jard&iacute;n. &iquest;Quieres
      aprender a soportar insultos e injurias? M&iacute;ralo en la cruz. En
      resumen, no hay gracia o virtud cristiana, que fuera propio que un ser
      perfectamente inocente poseyera, que no est&eacute; bellamente
      ejemplificada en su vida; y apenas hay situaci&oacute;n alguna, por
      m&aacute;s confusa que sea, en la que el cristiano, que no sabe
      c&oacute;mo actuar, no pueda obtener suficiente instrucci&oacute;n del
      ejemplo de su divino Maestro.
    </p>

    <p>CRISTO COMO MAESTRO.</p>

    <p>
      Un fil&oacute;sofo c&eacute;lebre de la antig&uuml;edad, que sol&iacute;a
      recibir grandes sumas de sus disc&iacute;pulos a cambio de sus
      ense&ntilde;anzas, fue un d&iacute;a abordado por un joven indigente, que
      solicitaba admisi&oacute;n entre sus disc&iacute;pulos. &ldquo;&iquest;Y
      qu&eacute;,&rdquo; dijo el sabio, &ldquo;me dar&aacute;s a cambio?&rdquo;
      &ldquo;Te dar&eacute; a m&iacute; mismo,&rdquo; fue la respuesta.
      &ldquo;Acepto el regalo,&rdquo; contest&oacute; el sabio, &ldquo;y me
      comprometo a devolverte a ti mismo, en alg&uacute;n momento futuro, mucho
      m&aacute;s valioso de lo que eres ahora.&rdquo; De manera similar, nuestro
      gran Maestro se dirige a aquellos que acuden a &eacute;l en busca de
      instrucci&oacute;n, conscientes de que no pueden comprar sus
      ense&ntilde;anzas, y ofreci&eacute;ndole a s&iacute; mismos. &Eacute;l
      aceptar&aacute; gustosamente el regalo; los educar&aacute; para el cielo
      y, finalmente, los devolver&aacute; a s&iacute; mismos, incomparablemente
      m&aacute;s sabios, m&aacute;s felices y m&aacute;s valiosos de lo que eran
      al recibirlos.
    </p>

    <p>CANTAR DE LOS CANTARES, V. 9.</p>

    <p>
      &iquest;No supera nuestro Amigo a todos los dem&aacute;s amigos,
      as&iacute; como el cielo supera a la tierra, como la eternidad supera al
      tiempo, como el Creador supera a sus criaturas? Si dudas de esto,
      re&uacute;ne toda la gloria, pompa y belleza del mundo; es m&aacute;s,
      re&uacute;ne todo lo que es grandioso y excelente en todos los mundos que
      jam&aacute;s fueron creados; recolecta todas las criaturas que el aliento
      de la Omnipotencia convoc&oacute; a la existencia&mdash;y nosotros, por
      nuestra parte, colocaremos junto a ellas a nuestro Salvador y Amigo, para
      que veas si soportan la comparaci&oacute;n con &eacute;l. Mira, entonces,
      primero tus &iacute;dolos; observa la vasta asamblea que has reunido, y
      luego vuelve y contempla a nuestro Amado. Observa toda la plenitud de la
      Divinidad, habitando en alguien que es manso y humilde como un
      ni&ntilde;o. Ve su semblante irradiando glorias inefables, lleno de
      majestad, condescendencia y amor, y escucha las invitaciones que avivan el
      alma que proceden de sus labios. Observa esa mano en la que reside la
      fuerza eterna, manejando el cetro del imperio universal sobre todas las
      criaturas y todos los mundos; ve sus brazos extendidos para recibir y
      abrazar a los pecadores que regresan, mientras su coraz&oacute;n, un
      oc&eacute;ano sin fondo ni orillas de benevolencia, desborda ternura,
      compasi&oacute;n y amor. En una palabra, ve en &eacute;l toda la
      excelencia natural y moral, personificada y encarnada en una forma
      resplandeciente, en comparaci&oacute;n con cuyas glorias deslumbrantes,
      los esplendores del sol del mediod&iacute;a son oscuros. &Eacute;l habla,
      y un mundo surge de la nada. &Eacute;l frunce el ce&ntilde;o, y vuelve a
      sumergirse en la nada. Agita su mano, y todas las criaturas que has
      reunido para rivalizar con &eacute;l, se hunden y desaparecen. Tal es, oh
      pecador, nuestro Amado, y tal es nuestro Amigo. &iquest;No lo
      abrazar&aacute;s entonces como tu Amigo? Si puedes ser persuadido de hacer
      esto, encontrar&aacute;s que ni la mitad, es m&aacute;s, ni siquiera la
      mil&eacute;sima parte ha sido contada.<br />
      Toda la excelencia, gloria y belleza que se encuentra en hombres o
      &aacute;ngeles, fluye de Cristo, como una gota de agua del oc&eacute;ano o
      un rayo de luz del sol. Si amas supremamente a la criatura, &iquest;te
      sorprende que los cristianos amen al Creador? Si admiras una imagen en un
      espejo, &iquest;es extra&ntilde;o que deban admirar el sol por el cual fue
      pintada? &iquest;Te sorprende que aquellos que contemplan la gloria de
      Dios, en el rostro de Jesucristo, sean dulcemente atra&iacute;dos hacia
      &eacute;l por los lazos del amor y pierdan su afecto por glorias creadas?
      Todo lo que amas y admiras, y deseas en las criaturas, e incluso
      infinitamente m&aacute;s, lo encuentran en &eacute;l. &iquest;Deseas un
      amigo con poder para protegerte? Nuestro Amigo posee todo el poder en el
      cielo y la tierra, y es capaz de salvar hasta lo sumo. &iquest;Deseas un
      amigo sabio y experimentado? En Cristo est&aacute;n ocultos todos los
      tesoros de la sabidur&iacute;a y el conocimiento. &iquest;Deseas un amigo
      tierno y compasivo? Cristo es la ternura y la compasi&oacute;n misma.
      &iquest;Deseas un amigo fiel e inmutable? Con Cristo no hay variabilidad,
      ni sombra de cambio; sino que es el mismo ayer, hoy y siempre. Su amor
      inmutable siempre lo impulsar&aacute; a hacer felices a su pueblo; su
      sabidur&iacute;a infalible se&ntilde;alar&aacute; los mejores medios para
      promover su felicidad; y su poder infinito le permitir&aacute; emplear
      esos medios. En todos estos aspectos, nuestro Amado es m&aacute;s que otro
      amado; porque las criaturas no siempre est&aacute;n dispuestas a hacernos
      felices: cuando est&aacute;n dispuestas a hacerlo, no siempre saben
      c&oacute;mo; y cuando saben c&oacute;mo, a menudo son incapaces. Es mejor,
      por lo tanto, confiar en Cristo, que poner confianza en pr&iacute;ncipes.
    </p>

    <p>INVITACIONES DE CRISTO A LOS CANSADOS Y OPRIMIDOS.</p>

    <p>
      A todos los que est&aacute;n afligidos ya sea en cuerpo, mente o bienes;
      todos aquellos cuyas esperanzas mundanas han sido frustradas por
      p&eacute;rdidas y desilusiones; todos los que lloran sobre la tumba de
      alg&uacute;n pariente cercano y querido; el mensaje de Cristo es: Echa tu
      carga sobre m&iacute;, y te sostendr&eacute;; clama a m&iacute; ahora en
      el d&iacute;a de la angustia, y te responder&eacute;. Has descubierto que
      los amigos y parientes terrenales mueren;&mdash;ven, entonces, a
      m&iacute;, y encuentra un Amigo que no puede morir; uno que nunca te
      dejar&aacute; ni te abandonar&aacute;, en la vida o en la muerte. Has
      descubierto que los tesoros acumulados en la tierra se echan a
      volar;&mdash;ven, entonces, a m&iacute;, y te dar&eacute; tesoros que
      nunca fallan, y te har&eacute; heredero de la herencia celestial. Ya no
      gastes tu dinero en lo que no es pan, y tu trabajo en lo que no satisface;
      sino escucha diligentemente mi llamado, y ven a m&iacute;; oye, y
      vivir&aacute; tu alma; y har&eacute; contigo un pacto eterno, las fieles
      misericordias de David.
    </p>

    <p>EL DESCONTENTO DE CRISTO ANTE EL PECADO.</p>

    <p>
      Leemos que Cristo se enoj&oacute; solo tres veces durante todo el tiempo
      de su estancia en la tierra, y en cada una de esas ocasiones, su enojo fue
      provocado no por insultos o injurias ofrecidos a &eacute;l mismo, sino por
      conductas que tend&iacute;an a interrumpir o frustrar sus esfuerzos
      benevolentes en hacer el bien. Cuando lo acusaron de ser glot&oacute;n,
      intemperante y pose&iacute;do por un demonio, no se enoj&oacute;; cuando
      fue abofeteado, escupido y coronado de espinas, no se enoj&oacute;; cuando
      fue clavado en la cruz y cargado de insultos en sus &uacute;ltimas
      agon&iacute;as, no se enoj&oacute;. Pero cuando sus disc&iacute;pulos
      prohibieron a los padres llevar a sus hijos peque&ntilde;os para recibir
      su bendici&oacute;n; cuando Pedro trat&oacute; de disuadirlo de morir por
      los pecadores; y cuando los pecadores, por la dureza de su coraz&oacute;n,
      hicieron que su muerte intencionada no les sirviera de nada; entonces
      &eacute;l se enoj&oacute; y se disgust&oacute; mucho.
    </p>

    <p>
      Sup&oacute;n que una persona a quien encontraste abandonada en las calles
      cuando era un beb&eacute;, y adoptaste y educaste como propio,
      deber&iacute;a, al llegar a la adultez, robarte e intentar asesinarte.
      Sup&oacute;n que es juzgado, condenado y encerrado a la espera de la
      ejecuci&oacute;n de su sentencia. Lo compadeces, lo perdonas y deseas
      salvarle la vida. Vas a la autoridad adecuada, y despu&eacute;s de mucho
      gasto y esfuerzo, consigues la promesa de que si confiesa su crimen,
      ser&aacute; perdonado. Te apresuras a su celda para comunicarle la feliz
      noticia. Pero &eacute;l se niega a escucharte, a creerte o a confesar su
      falta; te mira con aversi&oacute;n, sospecha o desprecio, y hace
      o&iacute;dos sordos a tus oraciones y s&uacute;plicas. &iquest;No
      quedar&iacute;as tan conmocionado, decepcionado y afligido que no
      podr&iacute;as expresarlo? &iquest;Qu&eacute; deben ser, entonces, los
      sentimientos de Cristo, cuando es tratado de manera similar por aquellos a
      quienes muri&oacute; para salvar? Bien puede mirarlos con ira,
      sinti&eacute;ndose afligido por la dureza de sus corazones.
    </p>

    <p>
      Ven con nosotros un momento al Calvario. Mira al manso sufridor de pie,
      con las manos atadas, en medio de sus enemigos, bajo el peso de su cruz, y
      lacerado en cada parte, por las ca&ntilde;as espinosas con que
      hab&iacute;a sido azotado. Mira a los soldados feroces y salvajes
      levantando, con violencia ruda, su sagrado cuerpo, forz&aacute;ndolo
      contra la cruz, retorciendo y extendiendo sus miembros, y, con una
      crueldad despiadada, clavando sus manos y pies con los clavos desiguales
      que lo fijar&iacute;an en ella. Mira a los sacerdotes y gobernantes
      jud&iacute;os observando, con miradas de placer malicioso, la horrible
      escena, y tratando de aumentar su sufrimiento con burlas y blasfemias.
      Ahora contempla atentamente el rostro del maravilloso sufridor, que parece
      como el cielo abri&eacute;ndose en medio del infierno, y dime qu&eacute;
      expresa. Lo ves, ciertamente, lleno de angustia, pero no expresa nada
      parecido a la impaciencia, resentimiento o venganza. Por el contrario,
      irradia compasi&oacute;n, benevolencia y perd&oacute;n. Corresponde
      perfectamente con la oraci&oacute;n que, levantando sus suaves y
      suplicantes ojos al cielo, dirige a Dios&mdash;Padre, perd&oacute;nalos,
      porque no saben lo que hacen. Cristiano, mira a tu Maestro y aprende a
      sufrir. Pecador, mira a tu Salvador y aprende a admirar, imitar y
      perdonar.
    </p>

    <p>
      SUFRIMIENTOS DE CRISTO.<br />
      Se ha supuesto por muchos que los sufrimientos de Cristo fueron m&aacute;s
      aparentes que reales; o al menos que sus abundantes consolaciones y su
      conocimiento de las felices consecuencias que resultar&iacute;an de su
      muerte, hicieron que sus penas fueran comparativamente ligeras y casi las
      convirtieran en alegr&iacute;as. Pero nunca hubo una suposici&oacute;n
      m&aacute;s err&oacute;nea. Jesucristo fue tan verdaderamente humano como
      cualquiera de nosotros; y, como hombre, era realmente susceptible de
      tristeza, tan sensible al dolor y al desprecio, y tan reacio al
      sufrimiento y al dolor, como cualquier descendiente de Ad&aacute;n. En
      cuanto a las consolaciones y soportes divinos, se le otorgaron de manera
      muy limitada, y en su momento de mayor angustia fueron completamente
      retenidos; y aunque el conocimiento de las felices consecuencias que
      resultar&iacute;an de sus sufrimientos lo hicieron dispuesto a
      soportarlos, esto no les quit&oacute; el menor filo ni lo volvi&oacute;
      insensible al dolor. No, sus sufrimientos, en lugar de ser menores, fueron
      incomparablemente mayores de lo que parec&iacute;an ser. Ninguna mente
      finita puede concebir su magnitud, ni ning&uacute;n ser humano ha tenido
      tanto derecho al t&iacute;tulo de var&oacute;n de dolores como el hombre
      Jesucristo.
    </p>

    <p>
      As&iacute; como Cristo muri&oacute; por todos, tambi&eacute;n
      sinti&oacute; y llor&oacute; por los sufrimientos de todos. Las
      calamidades temporales y eternas de toda la humanidad, y de cada individuo
      entre ellos, parec&iacute;an estar reunidas y puestas sobre &eacute;l.
      Vio, de un vistazo, todo el inmenso conjunto de culpa y miseria humana, y
      su compasi&oacute;n y benevolencia ilimitadas hicieron que, por
      simpat&iacute;a, fuera todo suyo. Han dicho los fil&oacute;sofos que si
      alguien pudiera ver toda la miseria que se siente diariamente en el mundo,
      nunca volver&iacute;a a sonre&iacute;r. No debemos sorprendernos entonces
      de que Cristo, que lo vio todo, nunca sonri&oacute;, aunque a menudo
      llor&oacute;.
    </p>

    <p>AMOR DE CRISTO.</p>

    <p>
      Para formarse una vaga idea del amor de Cristo, supongan, mis amigos
      cristianos, que todos sus trabajos y sufrimientos han terminado, y que han
      llegado seguros al cielo, el descanso que queda para el pueblo de Dios.
      Supongan que est&aacute;n all&iacute; coronados de gloria, honor e
      inmortalidad, escuchando con &eacute;xtasis indescriptible el canto de los
      redimidos, contemplando las glorias inefables y no veladas de
      Jehov&aacute;, bebiendo a plenitud de esos r&iacute;os de placer que
      fluyen eternamente a su diestra, y experimentando esos gozos que el
      coraz&oacute;n del hombre no ha concebido. &iquest;Qu&eacute; los
      tentar&iacute;a a volver a este valle de l&aacute;grimas, comenzar de
      nuevo el fatigoso viaje de la vida, y enfrentar todos los trabajos, las
      tentaciones, los sufrimientos y las penas que lo acompa&ntilde;an?
      &iquest;No deber&iacute;a ser un amor m&aacute;s fuerte que la muerte, un
      amor del que no pueden concebir, lo que los inducir&iacute;a a hacer esto?
      &iexcl;Cu&aacute;n infinito, cu&aacute;n inconcebible, entonces,
      debi&oacute; ser ese amor que hizo descender al Hijo de Dios del mundo
      celestial para redimir a nuestra humanidad arruinada! &iexcl;Que lo
      llev&oacute; a cambiar el seno de su Padre por un velo de carne; la
      adoraci&oacute;n de los &aacute;ngeles por las burlas e insultos de los
      pecadores; y el goce de la vida eterna por una muerte maldita, dolorosa e
      ignominiosa! Nada m&aacute;s que el amor podr&iacute;a haber hecho esto.
      Ni todos los poderes del cielo, la tierra y el infierno combinados,
      podr&iacute;an haberlo arrancado de su trono celestial, y arrebatado el
      cetro del universo de sus manos. No, fue solo amor, amor divino,
      omnipotente, lo que lo atrajo; fue en los lazos del amor que fue llevado
      como un cautivo voluntario, a trav&eacute;s de todos los trabajos y
      sufrimientos de una vida laboriosa; y fueron estos lazos los que lo ataron
      en el tribunal de Pilato, que encadenaron su brazo de fuerza eterna, y
      evitaron que destruyera a sus asesinos.
    </p>

    <p>
      A menos que pudi&eacute;ramos ascender al cielo, y ver la gloria y
      felicidad que nuestro Redentor dej&oacute;; a menos que pudi&eacute;ramos
      descender a la tumba, y conocer las profundidades de miseria a las que se
      hundi&oacute;; a menos que pudi&eacute;ramos pesar, como en una balanza,
      todas las pruebas, trabajos y sufrimientos de su vida; nunca, nunca
      podremos conocer la inmensurable magnitud de su amor. Pero estas cosas no
      podemos hacerlas. Solo el Dios omnisciente sabe lo que sinti&oacute;, o lo
      que sufri&oacute;; solo el Dios omnisciente, por tanto, conoce la magnitud
      de su amor.
    </p>

    <p>
      Pensar en el amor de Cristo, es como tratar de concebir una existencia que
      no tiene principio, y de un poder que puede hacer algo de la nada. La
      lengua no puede describirlo; las mentes finitas no pueden concebirlo; los
      &aacute;ngeles desfallecen ante &eacute;l; y aquellos que m&aacute;s saben
      de &eacute;l solo pueden decir, con inspiraci&oacute;n, que sobrepasa el
      conocimiento.
    </p>

    <p>ABNEGACI&Oacute;N DE CRISTO.</p>

    <p>
      La vida de Cristo fue de abnegaci&oacute;n. Se neg&oacute; a s&iacute;
      mismo, durante treinta a&ntilde;os, todas las glorias y felicidades del
      mundo celestial; y se expuso a todos los dolores y penas de una vida en la
      tierra. Se neg&oacute; a s&iacute; mismo las alabanzas y adoraciones de
      los santos y &aacute;ngeles; y se expuso a las blasfemias y reproches de
      los hombres. Se neg&oacute; a s&iacute; mismo la presencia y gozo de Dios;
      y se expuso a la sociedad de publicanos y pecadores. Se neg&oacute; a
      s&iacute; mismo todo lo que la naturaleza desea; se expuso a todo lo que
      ella teme y aborrece; a la pobreza, el desprecio, el dolor y la muerte.
      Cuando emprendi&oacute; su glorioso y divino dise&ntilde;o,
      renunci&oacute; a todo inter&eacute;s por su propio confort y
      conveniencia, y tom&oacute; la cruz, una cruz infinitamente m&aacute;s
      pesada y dolorosa que la que se hab&iacute;a pedido a cualquiera de sus
      disc&iacute;pulos que llevaran, y continu&oacute; llev&aacute;ndola por un
      camino &aacute;spero y espinoso, hasta que su naturaleza humana, agotada,
      se hundi&oacute; bajo el peso. En resumen, consider&oacute; que &eacute;l
      mismo, su tiempo, sus talentos, su reputaci&oacute;n, su felicidad, su
      propia existencia, no eran suyos, sino de otros; y siempre los
      emple&oacute; en consecuencia. No vivi&oacute; para s&iacute; mismo, no
      muri&oacute; para s&iacute; mismo; sino que para otros vivi&oacute;, y
      para otros muri&oacute;.<br />
      &iexcl;Qu&eacute; grand&iacute;sima e inconcebible ser&aacute; la
      felicidad de nuestro Salvador despu&eacute;s de la consumaci&oacute;n
      final de todas las cosas! Entonces se completar&aacute; el plan para el
      cual nuestro mundo fue formado. Entonces cada miembro de la iglesia, por
      quien &eacute;l am&oacute; y visit&oacute; nuestro mundo, habr&aacute;
      sido llevado a casa al cielo para estar con &eacute;l donde &eacute;l
      est&aacute;. Y si los am&oacute;, se alegr&oacute; y se deleit&oacute; en
      ellos antes de que existieran, y antes de que ellos lo conocieran y
      amaran, &iexcl;cu&aacute;nto m&aacute;s los amar&aacute; y se
      regocijar&aacute; en ellos cuando los vea rodeando su trono,
      pareci&eacute;ndose perfectamente a &eacute;l en cuerpo y alma;
      am&aacute;ndolo con un amor indescriptible, contempl&aacute;ndolo con un
      deleite inefable, y alab&aacute;ndolo como su libertador del pecado, de la
      muerte y del infierno; como el autor de toda su gloria y felicidad eterna!
      Entonces,&mdash;&iexcl;Oh bendito y alentador
      pensamiento!&mdash;ser&aacute; abundantemente recompensado por todos sus
      sufrimientos y por todo su amor hacia nuestra raza perdida; entonces su
      pueblo dejar&aacute; de entristecerlo y ofenderlo; entonces ya no lo
      degradar&aacute; con concepciones d&eacute;biles, confusas e inadecuadas
      de su persona, car&aacute;cter y obra; pues entonces ver&aacute;n como son
      vistos, y sabr&aacute;n a&uacute;n como son conocidos. Entonces toda la
      iglesia se le presentar&aacute;, una iglesia gloriosa, sin mancha ni
      arruga, ni imperfecci&oacute;n; y ser&aacute; como una corona de gloria en
      la mano del Se&ntilde;or, y como una diadema real en la mano de nuestro
      Dios. Entonces, oh Sion, como un novio se regocija con la novia,
      as&iacute; se regocijar&aacute; tu Dios contigo. Entonces tu sol ya no se
      pondr&aacute;, ni tu luna se retirar&aacute;; sino que el Se&ntilde;or
      ser&aacute; tu luz eterna, y tu Dios, tu gloria; y los d&iacute;as de tu
      lamento, y del sufrimiento de tu Salvador, habr&aacute;n terminado.
    </p>

    <p>
      Si amamos, valoramos y nos regocijamos en cualquier objeto, en
      proporci&oacute;n al trabajo, dolor y costo que nos ha generado obtenerlo,
      &iexcl;cu&aacute;nto m&aacute;s Cristo debe amar, valorar y regocijarse en
      cada pecador arrepentido! Su amor y gozo deben ser inexpresables,
      inconcebibles, infinitos. Por una vez, me alegro de que los trabajos y
      sufrimientos de nuestro Salvador fueran tan grandes, ya que cuanto mayores
      eran, mayor debe ser su amor por nosotros y su alegr&iacute;a en nuestra
      conversi&oacute;n. Y si as&iacute; se regocija por un pecador que se
      arrepiente, &iexcl;cu&aacute;l debe ser su alegr&iacute;a cuando todo su
      pueblo sea reunido, de cada lengua, y linaje, y pueblo, y naci&oacute;n, y
      presentado sin mancha ante el trono de su Padre! &iexcl;Qu&eacute;
      torrente de felicidad lo inundar&aacute;, y c&oacute;mo se
      expandir&aacute; su coraz&oacute;n ben&eacute;volo con un deleite
      inexprimible, cuando, contemplando las innumerables mir&iacute;adas de los
      redimidos, diga: Si no fuera por mis sufrimientos, todos estos seres
      inmortales habr&iacute;an sido, a lo largo de la eternidad, tan
      miserables, y ahora ser&aacute;n tan felices como Dios puede hacerlos! Es
      suficiente. Veo el fruto de la aflicci&oacute;n de mi alma, y estoy
      satisfecho.
    </p>

    <p>CONDESCENDENCIA Y AMOR DE CRISTO.</p>

    <p>
      El m&aacute;s humilde mendigo, el m&aacute;s vil desdichado, el pecador
      m&aacute;s repugnante, depravado y abandonado, es perfectamente bienvenido
      en los brazos y el coraz&oacute;n del Salvador, si viene con la actitud
      del hijo pr&oacute;digo arrepentido. A todos los que vienen con esta
      actitud, siempre les presta un o&iacute;do atento y misericordioso;
      escucha para captar el primer suspiro penitente; observa su primer paso
      d&eacute;bil hacia el camino del deber; los precede con su gracia, se
      apresura a encontrarse con ellos, y mientras est&aacute;n listos para
      hundirse a sus pies con mezcla de verg&uuml;enza, confusi&oacute;n y
      dolor, les pone debajo sus brazos eternos, los abraza, alegra, sostiene y
      consuela; enjuga sus l&aacute;grimas, lava sus manchas, los viste con su
      justicia, los une a s&iacute; mismo para siempre, y los alimenta con el
      pan y el agua de vida. As&iacute; repara el tallo roto, enciende el lino
      humeante, y como un pastor tierno y compasivo, recoge los corderos
      desamparados en sus brazos, y los lleva en su pecho. As&iacute;, por la
      gracia condescendiente de nuestro Emanuel, el cielo se trae a la tierra;
      la majestad terrible, y las glorias inaccesibles de Jehov&aacute;, se
      cubren en un velo de carne; se abre un nuevo y vivo camino para nuestro
      retorno a Dios; y gusanos pecaminosos y culpables del polvo pueden hablar
      con su Creador cara a cara, como un hombre habla con su amigo.
    </p>

    <p>
      Pecador tembloroso, cristiano desalentado, perm&iacute;teme tomarte de la
      mano y llevarte a Jes&uacute;s. &iquest;Por qu&eacute; te demoras, por
      qu&eacute; te retienes? Es a Cristo, es a Jes&uacute;s, es al Ni&ntilde;o
      de Bel&eacute;n, a un hombre como ustedes, al Salvador manso y humilde de
      los pecadores, a quien quisiera llevarlos. Aqu&iacute; no hay terrores, ni
      espada llameante, ni trono ardiente que los atemorice. Vengan, entonces, a
      sus pies, a sus brazos, a su coraz&oacute;n, que rebosa de
      compasi&oacute;n por sus almas perecientes. Vengan y contemplen la gloria
      del unig&eacute;nito del Padre, lleno de gracia y verdad, y reciban de su
      plenitud gracia sobre gracia.
    </p>

    <p>
      COMPASI&Oacute;N Y CONDESCENDENCIA DE CRISTO.<br />
      No temas, dice el Salvador a su disc&iacute;pulo penitente y con el
      coraz&oacute;n roto. No temas, alma temblorosa y desalentada. Mi gloria,
      mis perfecciones no deben alarmarte, pues est&aacute;n a tu lado, todas
      comprometidas para asegurar tu salvaci&oacute;n. No me hables de tus
      pecados. Me los llevar&eacute;. No me hables de tu debilidad, de tu locura
      e ignorancia. Tengo tesoros de sabidur&iacute;a, conocimiento y fortaleza
      para ti. No me hables de la debilidad de tus virtudes. Mi gracia es
      suficiente para ti, porque sus riquezas son insondables. No me hables de
      las dificultades que se oponen a tu salvaci&oacute;n. &iquest;Hay algo
      demasiado dif&iacute;cil para m&iacute;? No me digas que los favores que
      est&aacute;s recibiendo son demasiado grandes para ti. S&eacute; que son
      demasiado grandes para que los merezcas, pero no son demasiado grandes
      para que yo los d&eacute;. M&aacute;s a&uacute;n, te dar&eacute; cosas
      mayores que estas. No solo continuar&eacute; perdonando tus pecados,
      soportando tus debilidades y sanando tus retrocesos; sino que te
      dar&eacute; medidas cada vez mayores de mi gracia, te har&eacute; cada vez
      m&aacute;s &uacute;til en el mundo, te convertir&eacute; en m&aacute;s que
      un vencedor sobre todos tus enemigos, y en la muerte borrar&eacute; para
      siempre todas tus l&aacute;grimas; te recibir&eacute; en las moradas que
      mi Padre ha preparado para ti en el cielo, y te har&eacute; sentarte
      conmigo en mi trono por siempre. As&iacute; conforta Cristo a los que
      lloran; as&iacute; anima a los desalentados, as&iacute; exalta a los que
      se humillan a sus pies; y los impulsa a gritar, en admiraci&oacute;n y
      amor, &iquest;Qui&eacute;n, oh, qui&eacute;n es un Dios como t&uacute;,
      que perdona la iniquidad, la transgresi&oacute;n y el pecado?
    </p>

    <p>
      AP&Aacute;RTATE DE M&Iacute;, PORQUE SOY UN HOMBRE PECADOR, OH
      SE&Ntilde;OR.
    </p>

    <p>
      Como nuestras percepciones de nuestra propia pecaminosidad y de la
      abominable malignidad del pecado son siempre directamente proporcionales a
      nuestras percepciones de la pureza y gloria divina, el cristiano nunca se
      siente a s&iacute; mismo tan indescriptiblemente vil, tan totalmente
      indigno del amor de su Salvador, o tan incapaz de disfrutar de su
      presencia, como en el momento en que recibe estas bendiciones en el mayor
      grado. La consecuencia es que se siente asombrado, confundido, aplastado y
      abrumado por una muestra de bondad tan inmerecida, tan inesperada. Cuando
      tal vez ha estado a punto de concluir que era un vil hip&oacute;crita, y
      de darlo todo por perdido; o, si no, temer que Dios le imponga un juicio
      terrible por sus pecados, y lo convierta en un ejemplo para otros &mdash;
      entonces, ver a su mucho insulado Salvador, su Benefactor descuidado, su
      Amigo agraviado, aparecer de repente para librarlo de las consecuencias de
      su propia necedad e ingratitud; verlo venir con sonrisas y bendiciones,
      cuando no esperaba m&aacute;s que reproches, amenazas y azotes&mdash;es
      demasiado; no sabe c&oacute;mo soportarlo; apenas se atreve a aceptar el
      consuelo ofrecido; piensa que debe ser todo una ilusi&oacute;n. Incluso
      cuando est&aacute; seguro m&aacute;s all&aacute; de una duda, que no es
      as&iacute;; cuando siente la virtud sanadora de su gentil M&eacute;dico,
      que invade toda su alma, y lo ve inclinarse para limpiarlo, consolarlo y
      abrazarlo, retrocede, involuntariamente, como si el Salvador impecable se
      contaminara con su toque; se hunde avergonzado y con el coraz&oacute;n
      roto a sus pies; se siente indigno e incapaz de mirar hacia arriba; y
      cuanto m&aacute;s condescendientemente Cristo se inclina para abrazarlo,
      tanto m&aacute;s bajo se hunde en el polvo. Finalmente, sus emociones
      encuentran expresi&oacute;n, y grita, &iexcl;Oh Se&ntilde;or, no me trates
      con tanta amabilidad! Tales favores pertenecen solo a aquellos que no
      corresponden a tu amor como yo lo he hecho. &iquest;C&oacute;mo puede ser
      justo, c&oacute;mo puede ser correcto d&aacute;rselos a alguien tan
      indigno? Tu amabilidad es desperdiciada en m&iacute;; tus misericordias
      son desperdiciadas en alguien tan incorrigiblemente vil. Si me perdonas
      ahora, volver&eacute; a ofenderte; si sanas mis retrocesos, volver&eacute;
      a alejarme de ti; si me limpias, volver&eacute; a contaminarme: debes, oh
      Se&ntilde;or, abandonarme &mdash; debes dejarme perecer, y otorgar tus
      favores a quienes son menos indignos, menos incurablemente proclives a
      ofenderte. Tales son a menudo los sentimientos del penitente con el
      coraz&oacute;n roto; as&iacute; retrocede ante la misericordia que lo
      persigue, as&iacute; parece suplicar en su contra; y, aunque no desea ni
      valora nada tanto como la presencia de su Salvador, se siente obligado por
      un sentido de su vileza y contaminaci&oacute;n, a pedirle, y casi desear,
      que se aleje, y lo deje al destino que tan ricamente merece.
    </p>

    <p>
      GOZO DE COMUNICARSE CON DIOS.<br />
      A veces, Dios se complace en admitir a sus hijos a acercamientos
      m&aacute;s &iacute;ntimos y grados m&aacute;s profundos de comuni&oacute;n
      con &eacute;l y su Hijo, Jesucristo. Env&iacute;a el esp&iacute;ritu de
      adopci&oacute;n a sus corazones, por lo cual son capaces de clamar Abba,
      Padre, y de sentir esos afectos vivos de amor, gozo, confianza, esperanza,
      reverencia y dependencia, que son a la vez su deber y su felicidad ejercer
      hacia su Padre celestial. Por las influencias de este mismo
      Esp&iacute;ritu, resplandece en sus mentes para darles la luz del
      conocimiento de la gloria de Dios, en la faz de Jesucristo; hace pasar su
      gloria ante ellos, y les permite, en cierta medida, comprender las
      perfecciones de su naturaleza. Tambi&eacute;n les revela las cosas
      inefables, inconcebibles, inauditas, que ha preparado para aquellos que lo
      aman; aplica a ellos sus grand&iacute;simas y preciosas promesas; les hace
      conocer el gran amor con que los ha amado, y as&iacute; los hace
      regocijarse con gozo inefable y lleno de gloria. Resplandece en sus almas
      con los deslumbrantes, conmovedores y abrumadores rayos de gracia y
      misericordia que proceden del Sol de justicia, les hace conocer las
      alturas y las profundidades, las longitudes y las anchuras, del amor de
      Cristo, que sobrepasa el conocimiento, y los llena con toda la plenitud de
      Dios. El cristiano, en estos momentos brillantes y enrapturados, mientras
      se ba&ntilde;a en rayos de luz y esplendor celestial, se olvida de
      s&iacute; mismo, olvida su existencia y est&aacute; totalmente absorto en
      la contemplaci&oacute;n embriagadora y ext&aacute;tica de una belleza y
      amabilidad no creadas. Se esfuerza por sumergirse en el oc&eacute;ano
      ilimitado de gloria divina que se abre ante su vista, y anhela ser
      totalmente consumido y perdido en Dios. Toda su alma se abre en una
      intensa llama de gratitud, admiraci&oacute;n, amor y deseo. Contempla, se
      maravilla, admira, ama y adora. Su alma se dilata m&aacute;s all&aacute;
      de su capacidad ordinaria y se expande para recibir la inundaci&oacute;n
      de felicidad que la abarca. Todos sus deseos est&aacute;n satisfechos. Ya
      no pregunta, &iquest;qui&eacute;n nos mostrar&aacute; algo bueno?, sino
      que retorna a su descanso, porque el Se&ntilde;or ha sido generoso con
      &eacute;l. Las escasas, ruidosas y sedientas corrientes de alegr&iacute;a
      mundana solo aumentan las ansias febriles del alma; pero la marea de gozo
      que fluye hacia el cristiano es silenciosa, profunda, plena y
      satisfactoria. Todos los poderes y facultades de su mente se pierden,
      absorben y consumen en la contemplaci&oacute;n de la gloria infinita. Con
      una energ&iacute;a y actividad desconocidas antes, deambula y recorre el
      oc&eacute;ano de luz y amor, donde no puede encontrar fondo ni orilla.
      Ning&uacute;n lenguaje puede expresar sus sentimientos; pero, con un
      &eacute;nfasis, un significado y una expresi&oacute;n que solo Dios
      podr&iacute;a excitar y que solo &eacute;l puede entender, exhala las
      emociones ardientes de su alma en palabras entrecortadas mientras exclama,
      mi Padre y mi Dios.
    </p>

    <p>A LOS CRISTIANOS EN EL COMIENZO DE UN AVIVAMIENTO.</p>

    <p>
      S&iacute;, oh cristiano, seas quien seas, por m&aacute;s tentado y
      angustiado, por m&aacute;s languideciente y desesperanzado que te
      encuentres, el Maestro ha venido y te llama. Es como si te llamara por tu
      nombre, porque &eacute;l conoce los nombres de sus ovejas; est&aacute;n
      grabados en las palmas de sus manos y no puede olvidarlas. Su lenguaje es,
      &iquest;D&oacute;nde est&aacute;n este, y aquel, y el otro entre mi
      reba&ntilde;o, que sol&iacute;an vigilar las se&ntilde;ales de mi llegada
      y ven&iacute;an al sonido de mi voz? &iquest;Por qu&eacute; no vienen a
      darme la bienvenida y regocijarse en mi presencia? &iquest;Se han apartado
      y extraviado de mi redil? Ve y diles que su Pastor ha venido y los llama.
      Diles, &iquest;Hasta cu&aacute;ndo andar&eacute;is errantes, oh pueblo
      descarriado? Regresad a m&iacute;, y sanar&eacute; vuestros
      desv&iacute;os. &iquest;Est&aacute;n tentados y angustiados? Ve y diles
      que su Sumo Sacerdote e Intercesor, uno que ha sido tentado en todo como
      ellos, y que por tanto puede compadecerse de sus debilidades, ha venido y
      los llama para que le presenten sus tentaciones y aflicciones.
      &iquest;Est&aacute;n agobiados con una carga de culpa y el peso de sus
      pecados contra m&iacute;, de modo que se averg&uuml;enzan de mirarme a la
      cara? Diles que los recibir&eacute; con gracia y los amar&eacute;
      libremente. &iquest;Est&aacute;n llevados por sus enemigos espirituales y
      atados en las cadenas del vicio, de modo que no pueden venir a darme la
      bienvenida? Diles que he venido a proclamar liberaci&oacute;n a los
      cautivos y apertura de la prisi&oacute;n para los que est&aacute;n atados;
      a rescatar los corderos de mi reba&ntilde;o de la garra del le&oacute;n y
      de las fauces del oso. &iquest;Est&aacute;n oprimidos por temores de que
      un d&iacute;a perecer&aacute;n a manos de sus enemigos? Ve y diles que mis
      ovejas nunca perecen, y que nadie las arrebatar&aacute; finalmente de mi
      mano. &iquest;Est&aacute;n adormilados y dormidos, insensibles a mi
      llegada? Ve y despi&eacute;rtales con el grito: He aqu&iacute; viene el
      esposo; salid a recibirlo.<br />
      Es provechoso para los hijos de Dios reflexionar a menudo sobre lo que
      fueron antes, meditar en su antigua condici&oacute;n miserable e
      indefensa, mirar a la roca de la que fueron extra&iacute;dos y al pozo del
      que fueron sacados. Miren atr&aacute;s, entonces, cristianos, al tiempo en
      que ustedes, ahora hijos de Dios, miembros de Cristo y templos del
      Esp&iacute;ritu Santo, eran enemigos de Dios, despreciadores de su Hijo y
      esclavos dispuestos del padre de las mentiras, quien obraba en ustedes
      como hijos de desobediencia; cuando sus corazones eran duros como la
      piedra de molino, sus entendimientos oscurecidos y alienados de la vida de
      Dios; sus voluntades tercas, perversas y rebeldes; sus afectos locamente
      inclinados a los placeres del pecado; y toda imaginaci&oacute;n de los
      pensamientos de sus corazones era solo maldad, y continuamente maldad.
      Miren atr&aacute;s con verg&uuml;enza y aborrecimiento de s&iacute; mismos
      a la &eacute;poca en que viv&iacute;an sin Dios en el mundo, cuando
      beb&iacute;an iniquidad como agua, sirviendo a diversas lujurias y
      vanidades, y cumpliendo los deseos de la carne y de la mente; echando la
      ley de Dios tras sus espaldas, sofocando las objeciones de la conciencia,
      apagando las influencias del Esp&iacute;ritu divino, descuidando las
      Sagradas Escrituras y acudiendo a la casa de Dios, de s&aacute;bado en
      s&aacute;bado, no para honrarlo en la asamblea de sus santos o para
      aprender su deber, sino para burlarse de &eacute;l con adoraci&oacute;n
      fingida, mientras sus corazones estaban lejos de &eacute;l.
      &iquest;Cu&aacute;ntos llamados e invitaciones despreciaron entonces?
      &iexcl;Cu&aacute;ntos sermones escucharon como si no oyeran!
      &iexcl;Cu&aacute;ntas oraciones se elevaron en su presencia, mientras
      ustedes, tal vez, nunca consideraron por un momento en qu&eacute; estaban
      comprometidos, sino que dejaron que sus pensamientos vagaran hasta los
      confines de la tierra! Incluso entonces, Dios velaba sobre ustedes para
      bien; &iexcl;y cu&aacute;n ingratos le respondieron! &iexcl;Cu&aacute;ntas
      misericordias recibieron sin un solo reconocimiento agradecido!
      &iexcl;C&oacute;mo se esforzaron por provocarlo a celos, y llevarlo, si
      era posible, a alterar sus planes de gracia a su favor! Un rebelde contra
      Dios, un crucificador de Cristo, un resistente al Esp&iacute;ritu divino,
      un esclavo de Satan&aacute;s, un hijo de ira, un heredero del infierno;
      tal, oh cristiano, fue una vez tu car&aacute;cter; y nada, en la
      visi&oacute;n humana, se presentaba ante ti, excepto una temerosa
      expectativa de juicio e indignaci&oacute;n ardiente.
    </p>

    <p>
      Cuando recordamos a un amigo ausente, usualmente pensamos con profundo
      inter&eacute;s en el lugar donde est&aacute;, en los asuntos en los que
      est&aacute; comprometido, y en el momento en que lo encontraremos.
      Cristianos, saben d&oacute;nde est&aacute; su Maestro. Saben lo que
      est&aacute; haciendo. Saben que ahora aparece en la presencia de Dios por
      ustedes; que siempre vive para interceder por ustedes; y que, antes de
      mucho, lo ver&aacute;n y estar&aacute;n con &eacute;l. Piensen entonces,
      mucho y a menudo, en el cielo donde reside, en la perfecta
      sabidur&iacute;a, fidelidad y constancia, con la que maneja sus asuntos.
      Recuerden que vela por ustedes mientras duermen; que trabaja por ustedes
      mientras est&aacute;n ociosos; que intercede por ustedes, incluso mientras
      pecan contra &eacute;l. &iquest;Pecar&aacute;n entonces alguna vez?
      &iquest;Mientras est&eacute;n despiertos, estar&aacute;n alguna vez
      ociosos? &iquest;Ser&aacute;n infieles o perezosos en trabajar por
      &eacute;l, mientras &eacute;l es siempre activo y fiel en promover sus
      intereses?
    </p>

    <p>CRISTIANOS, MIEMBROS DEL CUERPO DE CRISTO.</p>

    <p>
      Dado que Cristo es la cabeza del cuerpo del cual los cristianos son
      miembros, &eacute;l tiene derecho a esperar los mismos servicios de ellos
      que nosotros esperamos de nuestros miembros. Ahora, lo que esperamos de
      nuestros miembros es que cada uno, en su lugar adecuado, realice los
      servicios que se le asignan; ejecutando los prop&oacute;sitos y
      obedeciendo los mandatos de la cabeza. No esperamos que cada miembro tenga
      una voluntad separada, o persiga un inter&eacute;s separado, o
      act&uacute;e de alguna forma como si fuera independiente. Si alguna parte
      de nuestro cuerpo no cumple con estas expectativas, y no obedece
      r&aacute;pida e impl&iacute;citamente a nuestra voluntad, concluimos que
      est&aacute; enferma; y si los actos de la voluntad no producen efecto
      sobre ella, concluimos que est&aacute; muerta, y la removemos, si es
      posible, como una carga in&uacute;til. Adem&aacute;s, esperamos que
      nuestros miembros, en lugar de intentar proveer, cada uno, para sus
      propias necesidades, dependan de la sabidur&iacute;a y previsi&oacute;n de
      la cabeza, para todos los suministros necesarios. En resumen, sabemos que
      es parte de la cabeza planificar, dirigir y proveer, y parte de los
      miembros obedecer y ejecutar. Precisamente similares son los deberes de
      los cristianos, considerados como los miembros de Cristo. Ning&uacute;n
      cristiano debe tener una voluntad separada, o un inter&eacute;s propio
      separado, o actuar, de ninguna manera, como si fuera un individuo aislado
      e independiente. As&iacute; como hay una sola cabeza, debe haber una sola
      voluntad gobernante, y esa debe ser la voluntad de Cristo. Si alguien
      descuida ejecutar su voluntad, est&aacute; espiritualmente enfermo; y si
      este descuido es habitual, espiritualmente est&aacute; muerto, y nunca
      estuvo realmente unido a Cristo, porque sus miembros reales nunca mueren.
      Tambi&eacute;n es su deber depender de &eacute;l para todo, para el
      suministro de todas sus necesidades temporales y espirituales; y nunca
      intentar nada sino en la confianza en su sabidur&iacute;a, gracia y
      fortaleza. Tan bien pueden nuestros pies caminar con seguridad, o nuestras
      manos trabajar h&aacute;bilmente, sin asistencia y gu&iacute;a de la
      cabeza, como los cristianos pueden realizar cualquier servicio sin la
      gracia de Cristo su cabeza, en quien est&aacute;n guardados todos los
      tesoros de sabidur&iacute;a, conocimiento y gracia.
    </p>

    <p>
      LA CONSOLACI&Oacute;N DEL CRISTIANO.<br />
      Cristianos, un hombre ahora ocupa el trono del cielo. &iquest;Y
      qui&eacute;n es este hombre? Creyente, obs&eacute;rvalo bien. Es un hombre
      que no se averg&uuml;enza de llamarte hermano. Es un hombre que puede
      compadecerse de tus debilidades, pues ha sido tentado en todos los
      aspectos como t&uacute;, pero sin pecado. Cualesquiera que sean tus penas
      o pruebas, &eacute;l sabe por experiencia c&oacute;mo simpatizar contigo.
      &iquest;Te ha abandonado tu Padre Celestial, de modo que caminas en la
      oscuridad y no ves luz? &Eacute;l recuerda bien lo que sinti&oacute;
      cuando exclam&oacute;: Dios m&iacute;o, Dios m&iacute;o, &iquest;por
      qu&eacute; me has desamparado? &iquest;Te ha herido Satan&aacute;s con sus
      dardos ardientes? &Eacute;l recuerda cu&aacute;n dolorido estaba su propio
      coraz&oacute;n cuando luch&oacute; contra principados y potestades, y
      aplast&oacute; la cabeza del pr&iacute;ncipe de las tinieblas.
      &iquest;Eres asaltado por tentaciones diversas y angustiosas? Cristo fue
      tentado a dudar de si era el Hijo de Dios, a presumir del amor de su Padre
      y a adorar al padre de la mentira. &iquest;Est&aacute;s abrumado por una
      complicaci&oacute;n de penas, hasta el punto de desesperar de la vida
      misma? El alma de Cristo estaba una vez muy triste, hasta la muerte.
      &iquest;Lamentas el peligro de amigos incr&eacute;dulos? Los propios
      hermanos de Cristo no creyeron en &eacute;l. &iquest;El mundo te persigue
      y te desprecia, o tus enemigos son los de tu propia casa? Cristo fue
      despreciado y rechazado por los hombres, y sus propios familiares lo
      estigmatizaron como un loco. &iquest;Sufres bajo acusaciones calumniosas e
      injustas? A Cristo lo llamaron hombre glot&oacute;n y bebedor de vino,
      amigo de publicanos y pecadores. &iquest;Luchas con los males de la
      pobreza? Jes&uacute;s no ten&iacute;a d&oacute;nde reclinar su cabeza.
      &iquest;Los amigos cristianos te abandonan o te tratan con desd&eacute;n?
      Cristo fue negado y abandonado por sus propios disc&iacute;pulos.
      &iquest;Te angustian los temores de la muerte? Cristo ha entrado en el
      valle oscuro para destruir la muerte. Oh, entonces, destierra todos tus
      miedos. Mira a tu misericordioso Sumo Sacerdote que ha pasado a los
      cielos, y exclama triunfante con el ap&oacute;stol: &iquest;Qui&eacute;n
      nos separar&aacute; del amor de Cristo?
    </p>

    <p>
      El disc&iacute;pulo declarado de Cristo, que se desanima y tiembla al
      escuchar a su Maestro llam&aacute;ndolo a seguir hacia la
      perfecci&oacute;n, puede obtener valor y apoyo al mirar las promesas de
      Cristo y a su Autor. Entre las bendiciones prometidas, encontrar&aacute;s
      todo lo que cualquier hombre puede necesitar para llegar a la
      perfecci&oacute;n. Hay promesas de luz y direcci&oacute;n para encontrar
      el camino que lleva a ella; promesas de ayuda para caminar en ese camino;
      promesas de fuerza para resistir y vencer toda oposici&oacute;n; promesas
      de remedios para sanarnos cuando estamos heridos, de b&aacute;lsamos para
      vigorizar cuando estamos desfallecidos y de recompensas gloriosas para
      coronar el fin de nuestro curso. Escuchar&aacute;s a Jehov&aacute;
      diciendo: No temas, porque yo estoy contigo; no te desanimes, porque yo
      soy tu Dios: te fortalecer&eacute;; s&iacute;, te ayudar&eacute;;
      s&iacute;, te sustentar&eacute; con la diestra de mi justicia. Aunque
      t&uacute; mismo seas solo un gusano, trillar&aacute;s las monta&ntilde;as
      y las har&aacute;s polvo. Mira al que da estas promesas. Es uno que es
      todopoderoso, y por lo tanto puede cumplirlas. Es alguien que no puede
      mentir, y por lo tanto las cumplir&aacute;. Es alguien que posee todo
      poder en el cielo y en la tierra; uno cuyos tesoros de gracia son
      inescrutables e inagotables; uno en quien habita toda la plenitud de la
      Deidad corporalmente. Con toda esta plenitud, la fe nos une
      indisolublemente. Entonces, decid, vosotros que os desanim&aacute;is y
      tembl&aacute;is al contemplar la casi inconmensurable distancia entre
      vuestros propios caracteres morales y el de Cristo, &iquest;qu&eacute;,
      salvo la fe en estas promesas y en su Autor, es necesario para apoyaros,
      animaros e inspiraros en el camino hacia la perfecci&oacute;n? Si Cristo
      mismo es perfecto; si la fe os hace miembros de esta cabeza perfecta; si
      hace que su plenitud fluya en vuestras almas, entonces es muy evidente que
      &eacute;l puede y habilitar&aacute; a todos los que ejercen fe en
      &eacute;l para imitar su ejemplo y, finalmente, llegar a ser perfectos
      como &eacute;l es perfecto.
    </p>

    <p>
      No escuche el cristiano las sugerencias de la pereza, el des&aacute;nimo y
      la incredulidad; sino escuche m&aacute;s bien los llamados y promesas de
      Cristo. Observa lo que ya ha hecho por aquellos de nuestra raza que
      confiaron en su gracia. Mira a Enoc, que camin&oacute; con Dios; a
      Abraham, el amigo de Dios; a Mois&eacute;s, el siervo confidencial de
      Dios; a Daniel, el muy amado de Dios; a Esteban, lleno de fe y del
      Esp&iacute;ritu Santo; a San Pablo, ardiendo con un fervor como el de
      &quot;el seraf&iacute;n arrebatado, que adora y arde&quot;; y a los muchos
      otros dignos que el historiador y el bi&oacute;grafo nos han presentado.
      Ve a qu&eacute; alturas se alzaron, cu&aacute;n cerca estuvieron de la
      perfecci&oacute;n. &iquest;Y qui&eacute;n los capacit&oacute; para hacer
      estos acercamientos, para elevarse a estas alturas? &Eacute;l, respondo,
      quien ahora te llama a seguirlos; aquel que ahora te ofrece la misma ayuda
      que les brind&oacute; a ellos. Conf&iacute;a entonces, con plena confianza
      en sus perfecciones y promesas, y recomienza con nuevo vigor tu lucha
      cristiana. &iquest;Todav&iacute;a dudas y te detienes? Oh t&uacute; de
      poca fe, &iquest;por qu&eacute; dudas? &iquest;Por qu&eacute; lanzas una
      mirada temblorosa y desalentada sobre el viento rugiente y las olas
      tormentosas que frenan tu avance? Mira m&aacute;s bien al que te llama
      hacia adelante; al brazo omnipotente, que ser&aacute; tu fuerza y apoyo.
      Mira hasta que sientas la fe, la esperanza y el valor, reviviendo en tu
      pecho. Entonces di a tu Se&ntilde;or: Vengo. Seguir&eacute; donde
      t&uacute; gu&iacute;es. Una vez m&aacute;s apuntar&eacute;, con renovada
      fuerza, a la perfecci&oacute;n que durante tanto tiempo he considerado
      inalcanzable.
    </p>

    <p>
      Este mundo es el lugar para trabajar, y no para descansar o disfrutar,
      excepto el gozo que se puede encontrar al servir a Dios. Tendremos tiempo
      suficiente en el mundo venidero para descansar y conversar con nuestros
      amigos; y bien puede reconciliarnos la separaci&oacute;n aqu&iacute;, si
      esperamos estar con ellos para siempre all&iacute;.<br />
      El joven cristiano cree que lo mejor ser&iacute;a mantenerse siempre
      animado, celoso y comprometido con la religi&oacute;n; que deber&iacute;a
      sentir fe, amor y humildad en ejercicio constante, y ser como una llama de
      fuego al servicio de su Maestro. Pero nuestro bendito Maestro piensa de
      otra manera. &Eacute;l sabe que la manera m&aacute;s eficaz, y en realidad
      la &uacute;nica, de mortificar el pecado en nuestros corazones, es
      hacernos odiarlo; y la manera de lograr esto es permitirnos sentirlo. Sabe
      que la &uacute;nica forma de hacernos fervorosos y diligentes en la
      oraci&oacute;n, es mostrarnos cu&aacute;ntas cosas tenemos por las cuales
      orar, y convencernos de nuestra necesidad absoluta de su asistencia. Sabe
      que la mejor manera de hacernos humildes y contentos es mostrarnos lo que
      somos y lo que merecemos; y que la &uacute;nica forma de despegarnos del
      mundo es hacerlo un lugar de fatiga e incomodidad. Sabe que no hay nada
      como la ausencia de su presencia para ense&ntilde;arnos su valor; y nada
      como un sentido de la naturaleza peligrosa de nuestra enfermedad para
      mostrarnos el valor de un M&eacute;dico todopoderoso. En base a este plan,
      por tanto, se conducen todas sus diversas dispensaciones hacia los
      cristianos; y hasta que lo entiendan, no pueden comprenderlas.
    </p>

    <p>CRISTO INMUTABLE.</p>

    <p>
      As&iacute; como, en medio de todas las vicisitudes de las estaciones, la
      sucesi&oacute;n del d&iacute;a y la noche, y los cambios del clima, el sol
      permanece y brilla en la misma parte del cielo; as&iacute;, en medio de
      todos los cambios diarios que experimenta el cristiano, de la oscuridad a
      la luz, y del verano al invierno, en las calmas y tempestades, el Sol de
      justicia sigue siendo el mismo; y es el mismo amor y sabidur&iacute;a los
      que lo llevan a ocultar o revelar su rostro. Pero el cristiano al
      principio est&aacute; dispuesto a imaginar que los cambios en sus
      sentimientos provienen de cambios en Cristo; al igual que aquellos que no
      consideran el movimiento de la tierra, creen que el sol realmente sale y
      se pone.
    </p>

    <p>
      Sobre todo, dir&iacute;a al cristiano, nunca desconf&iacute;es de la
      bondad, el amor, la sabidur&iacute;a y la fidelidad de tu Salvador;
      conf&iacute;a en aquel que ha prometido que todas las cosas
      cooperar&aacute;n para tu bien. Aunque ahora no entiendas lo que hace, lo
      sabr&aacute;s despu&eacute;s. Ver&aacute;s la raz&oacute;n de todas las
      pruebas y tentaciones, las horas oscuras y desconsoladas, las dudas y
      temores angustiantes, los largos y tediosos conflictos que ahora
      enfrentas; y te convencer&aacute;s de que ni un suspiro, ni una
      l&aacute;grima, ni un solo pensamiento inc&oacute;modo se te asign&oacute;
      sin un prop&oacute;sito sabio y amable. No digas, entonces, como Jacob en
      tiempos antiguos, Todas estas cosas est&aacute;n contra m&iacute;; no
      digas, como David, Un d&iacute;a perecer&eacute; a manos de Sa&uacute;l;
      porque todas estas cosas son para tu bien, y nunca perecer&aacute;s, ni
      nadie te arrebatar&aacute; de la mano de Cristo. &iquest;Por qu&eacute;
      t&uacute;, que eres hijo del Rey del cielo, deber&iacute;as estar flaco y
      descontento d&iacute;a tras d&iacute;a? Recuerda que, si est&aacute;s en
      el camino de los justos, eres heredero de Dios y coheredero con Cristo, de
      una herencia incorruptible, eterna, e inmarcesible. No te desanimes por el
      peque&ntilde;o progreso que pareces hacer, o por las dificultades que
      puedas encontrar. &iquest;Por qu&eacute; deber&iacute;a desanimarse el
      ni&ntilde;o porque no tiene la fuerza del hombre adulto, o la
      sabidur&iacute;a de la edad? Espera en el Se&ntilde;or haciendo uso
      diligente de los medios que ha dispuesto, y &eacute;l fortalecer&aacute;
      tu coraz&oacute;n, de modo que volar&aacute;s como con alas de
      &aacute;guilas; correr&aacute;s, y no te fatigar&aacute;s;
      caminar&aacute;s, y no te cansar&aacute;s.
    </p>

    <p>
      &iquest;Qui&eacute;n es aquel que camina en tinieblas y no tiene luz?
      Conf&iacute;e en el nombre del Se&ntilde;or, y ap&oacute;yese en su Dios.
      Vaya a Jes&uacute;s, el compasivo Salvador de los pecadores, que sana a
      los quebrantados de coraz&oacute;n, que recoge a los corderos en sus
      brazos, y los lleva en su seno. Ve, digo, a &eacute;l; cu&eacute;ntale
      todas tus penas y pesares; dile que tus almas se adhieren al polvo; que
      las iniquidades, dudas y temores prevalecen contra ti; que eres pobre,
      miserable, desdichado, ciego y desnudo. Acude a su trono de misericordia,
      donde se sienta como un misericordioso Sumo Sacerdote, con el
      prop&oacute;sito de conceder arrepentimiento y remisi&oacute;n de pecados;
      ve y abraza sus pies, abre por completo tus corazones, exp&oacute;n todas
      tus dificultades, quejas y enfermedades, y lo encontrar&aacute;s
      infinitamente m&aacute;s misericordioso de lo que puedes concebir;
      infinitamente m&aacute;s dispuesto a conceder tus peticiones de lo que
      t&uacute; est&aacute;s a hacerlas. &Eacute;l es amor en s&iacute; mismo;
      su naturaleza misma es conmoverse. &iquest;Tienes un coraz&oacute;n
      endurecido?&mdash;ll&eacute;vaselo a &eacute;l, y lo ablandar&aacute;.
      &iquest;Tienes una mente ciega?&mdash;&eacute;l la iluminar&aacute;.
      &iquest;Est&aacute;s oprimido con una carga de culpa?&mdash;&eacute;l la
      quitar&aacute;. &iquest;Est&aacute;s contaminado y sucio?&mdash;&eacute;l
      te lavar&aacute; en su propia sangre. &iquest;Te has
      apartado?&mdash;vu&eacute;lvete a m&iacute;, dice &eacute;l, hijos
      descarriados, y sanar&eacute; sus desviaciones. Ven, entonces, a Cristo, y
      obt&eacute;n esas influencias de su Esp&iacute;ritu por las cuales
      podr&aacute;s crecer en gracia y en el conocimiento de tu Se&ntilde;or y
      Salvador Jesucristo. As&iacute; ser&aacute; tu camino como la luz
      brillante, que brilla m&aacute;s y m&aacute;s hasta el d&iacute;a
      perfecto.
    </p>

    <p>
      &iexcl;Cu&aacute;n grandes son los privilegios que resultan de poder
      decir: Cristo es m&iacute;o! Si Cristo es tuyo, entonces todo lo que
      &eacute;l posee es tuyo. Su poder es tuyo, para defenderte; su
      sabidur&iacute;a y conocimiento son tuyos, para guiarte; su justicia es
      tuya, para justificarte; su esp&iacute;ritu y gracia son tuyos, para
      santificarte; su cielo es tuyo, para recibirte. &Eacute;l es tanto tuyo
      como t&uacute; eres suyo, y as&iacute; como requiere que todo lo que
      tienes le sea entregado, as&iacute; &eacute;l te da todo lo que tiene. Ven
      a &eacute;l, entonces, con santa audacia, y toma lo que es tuyo. Recuerda
      que ya has recibido lo m&aacute;s dif&iacute;cil para &eacute;l de
      dar&mdash;su cuerpo, su sangre, su vida. Y seguramente &eacute;l que ha
      dado esto, no te negar&aacute; bendiciones menores. Nunca vivir&aacute;s
      feliz o &uacute;tilmente, nunca disfrutar&aacute;s plenamente o
      adornar&aacute;s grandemente la religi&oacute;n, hasta que sientas que
      Cristo, y todo lo que posee, son tuyos, y aprendas a venir y tomarlos como
      tuyos.
    </p>

    <p>
      LA BIBLIA TOTALMENTE PR&Aacute;CTICA.<br />
      Podr&iacute;amos desafiar a cualquiera a se&ntilde;alar un solo pasaje en
      la Biblia que no ense&ntilde;e alg&uacute;n deber, no inculque su
      cumplimiento, no muestre las bases sobre las que se apoya o no ofrezca
      razones para que lo realicemos. Por ejemplo, todas las partes preceptivas
      de la Escritura prescriben nuestro deber; todas las invitaciones nos
      invitan a ejecutarlo; todas las promesas y amenazas son motivos para su
      realizaci&oacute;n; todas las advertencias y amonestaciones nos previenen
      de no descuidarlo; las partes hist&oacute;ricas nos informan cu&aacute;les
      han sido las consecuencias de descuidarlo o realizarlo; las partes
      prof&eacute;ticas nos muestran cu&aacute;les ser&aacute;n estas
      consecuencias en el futuro; y las partes doctrinales nos ense&ntilde;an
      sobre qu&eacute; bases descansa toda la estructura del deber o de la
      religi&oacute;n pr&aacute;ctica.
    </p>

    <p>
      En el juicio de Dios, no hay pecado m&aacute;s atroz que escuchar sus
      mensajes de amor y misericordia con indiferencia. &iquest;No hace mi
      palabra bien a aquel que camina rectamente? Siempre lo hace. Sin embargo,
      los cristianos a menudo se alejan de escuchar la palabra sin verse
      afectados.
    </p>

    <p>DEBER DE ESTUDIAR LA BIBLIA.</p>

    <p>
      Las Escrituras nos son dadas como una rica mina en la que podemos trabajar
      y apropiarnos de todos los tesoros que encontramos; y cuanto m&aacute;s
      diligentemente trabajemos y m&aacute;s riqueza obtengamos, tanto
      m&aacute;s contento estar&aacute; el Dador. As&iacute; como no podemos ser
      demasiado cuidadosos para no entrometernos en cosas secretas, tampoco
      podemos ser demasiado diligentes en investigar todo lo que Dios ha
      revelado. Y si buscamos de la manera que &eacute;l ha prescrito, haremos
      todas las cosas buenas contenidas en las Escrituras nuestras en un sentido
      a&uacute;n m&aacute;s elevado. Haremos que ese Dios, ese Salvador, esa
      santidad, ese cielo que la Biblia revela, sean nuestros para siempre,
      nuestros para poseer y disfrutar. En resumen, cada verdad que revela es
      nuestra para iluminarnos; cada precepto es nuestro para dirigirnos; cada
      amonestaci&oacute;n es nuestra para advertirnos; cada promesa es nuestra
      para alentarnos y animarnos. Para estos prop&oacute;sitos, Dios las ha
      dado, y para estos prop&oacute;sitos debemos recibirlas.
    </p>

    <p>ORACI&Oacute;N.</p>

    <p>
      Podemos juzgar el estado de nuestros corazones por la sinceridad de
      nuestras oraciones. No se puede hacer que un rico mendigue como un pobre;
      no se puede hacer que un hombre saciado clame por alimento como uno
      hambriento: de igual manera, un hombre que tiene una buena opini&oacute;n
      de s&iacute; mismo no clamar&aacute; por misericordia como aquel que se
      siente pobre y necesitado.
    </p>

    <p>
      Los s&iacute;ntomas de decadencia espiritual son como aquellos que
      acompa&ntilde;an la decadencia de la salud corporal. Generalmente
      comienzan con la p&eacute;rdida de apetito y una falta de gusto por el
      alimento espiritual, la oraci&oacute;n, la lectura de las Escrituras y los
      libros devocionales. Siempre que percibas estos s&iacute;ntomas,
      al&aacute;rmate, porque tu salud espiritual est&aacute; en peligro; acude
      inmediatamente al gran M&eacute;dico para una cura.
    </p>

    <p>
      El mejor medio para estar cerca de Dios es el retiro. All&iacute; se gana
      o se pierde la batalla.
    </p>

    <p>
      Si un hombre empieza a impacientarse porque sus oraciones por alguna
      bendici&oacute;n no son contestadas, es una prueba cierta de que una
      dependencia jactanciosa en sus propios m&eacute;ritos prevalece en su
      coraz&oacute;n en gran medida; porque el lenguaje de la impaciencia es:
      merezco la bendici&oacute;n: ten&iacute;a derecho a esperar que se me
      otorgara, y se habr&iacute;a debido otorgar para este momento. Es evidente
      que un hombre que siente que no merece nada, nunca ser&aacute; impaciente
      porque no recibe nada; sino que dir&aacute;, no tengo nada de qu&eacute;
      quejarme, recibo tanto como merezco. Nuevamente, cuando un hombre se
      sorprende, o le parece extra&ntilde;o, que no reciba una bendici&oacute;n
      por la cual ha orado, demuestra que conf&iacute;a en sus propios
      m&eacute;ritos. El lenguaje de tales sentimientos es: Es muy
      extra&ntilde;o que yo, que he orado tan bien y tanto tiempo, y
      ten&iacute;a tantas razones para esperar una bendici&oacute;n, no la
      reciba. Por el contrario, las personas que se sienten verdaderamente
      humildes se sorprenden, no cuando las bendiciones son retenidas, sino
      cuando son otorgadas. Les parece muy extra&ntilde;o y maravilloso que Dios
      otorgue alg&uacute;n favor a criaturas tan indignas como ellos mismos, o
      preste atenci&oacute;n a oraciones tan impuras como las suyas. Este es el
      temperamento al que cada persona debe llegar antes de que Dios responda
      sus oraciones.
    </p>

    <p>ALABANZA.</p>

    <p>
      Nadie necesita que se le diga que el m&eacute;todo m&aacute;s seguro para
      obtener nuevos favores de un benefactor terrenal, es ser agradecido por
      aquellos que ya ha concedido. Es lo mismo con respecto a nuestro
      Benefactor celestial. La alabanza y el agradecimiento son incluso
      m&aacute;s efectivos que los sacrificios o las oraciones. En alg&uacute;n
      lugar me encontr&eacute; con el relato de un cristiano que naufrag&oacute;
      en una isla desierta, mientras todos sus compa&ntilde;eros perecieron en
      las olas. En esta situaci&oacute;n, pas&oacute; muchos d&iacute;as
      ayunando y orando para que Dios abriera un camino para su
      liberaci&oacute;n; pero sus oraciones no recibieron respuesta. Finalmente,
      reflexionando sobre la bondad de Dios al preservarlo de los peligros del
      mar, decidi&oacute; dedicar un d&iacute;a a la acci&oacute;n de gracias y
      alabanza por este y otros favores. Antes de que concluyera el d&iacute;a,
      lleg&oacute; un barco y lo devolvi&oacute; sano y salvo a su pa&iacute;s y
      amigos. Otro ejemplo, igualmente pertinente, lo encontramos en la historia
      de Salom&oacute;n. En la dedicaci&oacute;n del templo, se hicieron muchas
      oraciones y se ofrecieron muchos sacrificios, sin ninguna se&ntilde;al de
      aceptaci&oacute;n divina. Pero cuando los cantores y m&uacute;sicos
      comenzaron como uno a hacer o&iacute;r un solo sonido, alabando y
      agradeciendo al Se&ntilde;or, diciendo: Porque &eacute;l es bueno, porque
      para siempre es su misericordia; entonces la gloria del Se&ntilde;or
      descendi&oacute; y llen&oacute; el templo. La raz&oacute;n por la que la
      alabanza y la acci&oacute;n de gracias tienen tal efecto con Dios es que,
      por encima de todas las dem&aacute;s obligaciones, lo glorifican. Quien
      ofrece alabanza, dice &eacute;l, me glorifica; y a aquellos que as&iacute;
      lo honran, &eacute;l los honrar&aacute;.
    </p>

    <p>
      LA CENA DEL SE&Ntilde;OR.<br />
      En la mesa de comuni&oacute;n, de hecho estamos reunidos para asistir al
      funeral de nuestro Salvador, para mirar su cuerpo muerto, as&iacute; como
      miramos el rostro de un amigo fallecido antes de cerrar el ata&uacute;d. Y
      si cada error, cada sentimiento mundano debe desaparecer mientras
      contemplamos el cad&aacute;ver de un amigo, &iexcl;cu&aacute;nto
      m&aacute;s deber&iacute;a ser as&iacute; cuando este amigo es Cristo! Creo
      que a veces puede ser provechoso encerrarnos en imaginaci&oacute;n en la
      tumba de nuestro Salvador y sentir como si &eacute;l estuviera all&iacute;
      enterrado con nosotros.
    </p>

    <p>
      En la mesa de nuestro Se&ntilde;or, cada uno de nosotros debe recordar los
      favores personales y muestras de bondad que ha recibido de Cristo, o a
      trav&eacute;s de su mediaci&oacute;n. Nuestras misericordias temporales,
      nuestros privilegios espirituales deber&iacute;an pasar todos en
      revisi&oacute;n. Deber&iacute;amos recordar el tiempo inolvidable de amor,
      cuando nos encontr&oacute; pobres, miserables, desgraciados, ciegos y
      desnudos; muertos en delitos y pecados, sin esperanza, y sin Dios en el
      mundo. Deber&iacute;amos recordar c&oacute;mo se compadeci&oacute; de
      nosotros, nos despert&oacute;, nos convenci&oacute; de pecado y nos atrajo
      hacia &eacute;l con cuerdas de amor. Deber&iacute;amos recordar
      cu&aacute;ntas veces desde entonces ha sanado nuestras apostas&iacute;as,
      perdonado nuestros pecados, soportado nuestra incredulidad, ingratitud y
      lentitud para aprender; suplido nuestras necesidades, escuchado nuestras
      quejas, aliviado nuestras penas y revivido nuestros esp&iacute;ritus
      deca&iacute;dos cuando est&aacute;bamos a punto de desmayar. En resumen,
      debemos recordar todo el camino por el cual nos ha guiado, estos muchos
      a&ntilde;os, a trav&eacute;s de un desierto de pecados, penas, pruebas y
      tentaciones. As&iacute;, nos convenceremos de que ning&uacute;n infante
      enfermo ha costado a su madre una mil&eacute;sima parte del cuidado,
      trabajo y sufrimiento que hemos costado a nuestro Salvador; y que ninguna
      madre ha mostrado a su infante una mil&eacute;sima parte de la tierna
      vigilancia que nuestro Salvador nos ha mostrado a nosotros.
    </p>

    <p>
      &iquest;Era Cristo un hombre de dolores, familiarizado con las penas?
      Entonces, cristianos, no debemos sorprendernos ni ofendernos si a menudo
      se nos llama a beber de la copa de las penas; si encontramos este mundo
      como un valle de l&aacute;grimas. Esta es una de las maneras en que
      debemos ser conformados a nuestra gloriosa Cabeza. De hecho, su ejemplo ha
      santificado el dolor, y casi lo ha hecho agradable de llorar. Se
      podr&iacute;a pensar que los cristianos apenas desear&iacute;an pasar
      regocijados por un mundo en el cual su Maestro pas&oacute; de luto. Los
      caminos en los que lo seguimos est&aacute;n empapados con sus
      l&aacute;grimas y manchados con su sangre. Es cierto que, a partir del
      suelo as&iacute; regado y fertilizado, surgen muchas ricas flores y frutos
      del para&iacute;so para refrescarnos, en los cuales podemos y debemos
      regocijarnos. Pero a&uacute;n as&iacute;, nuestro gozo debe ser suavizado
      y santificado por el dolor piadoso. Cuando participamos del banquete que
      su amor ha preparado para nosotros, nunca debemos olvidar cu&aacute;n caro
      fue comprado.
    </p>

    <p>&ldquo;No hay un don que su mano otorgue</p>

    <p>Que no le haya costado un gemido a su coraz&oacute;n.&rdquo;</p>

    <p>
      El gozo, el honor, la gloria, por la eternidad, ser&aacute;n nuestros;
      pero los dolores, sufrimientos y agon&iacute;as que lo compraron, fueron
      todos suyos.
    </p>

    <p>DEBERES RELATIVOS DE LOS CRISTIANOS.</p>

    <p>
      Puesto que todos los cristianos son miembros del mismo cuerpo, no deben
      envidiarse unos a otros. &iquest;Qu&eacute; podr&iacute;a ser m&aacute;s
      absurdo que el ojo envidiando la destreza de la mano, o los pies
      envidiando la perspicacia del ojo que dirig&iacute;a sus movimientos y les
      imped&iacute;a correr hacia el peligro? A&uacute;n m&aacute;s absurdo es,
      si es posible, que un cristiano envidie los dones, gracias o utilidad de
      otro, ya que todo el cuerpo, y &eacute;l entre ellos, disfruta del
      beneficio de ellos. El hecho es que, cada vez que Dios otorga un favor a
      cualquier cristiano, efectivamente est&aacute; conferiendo un favor a
      todos; as&iacute; como cuando un hombre cura o viste una parte del cuerpo,
      confiere un beneficio al todo. Regoc&iacute;jense y bendigan a Dios,
      entonces, cristianos, cuando &eacute;l honra o favorece a cualquier
      compa&ntilde;ero cristiano, porque es un acto de bondad hecho a ustedes, y
      promover&aacute; su felicidad presente y eterna.
    </p>

    <p>
      Ning&uacute;n cristiano debe estar insatisfecho con su situaci&oacute;n si
      es pobre y despreciado, ni indulgir en orgullo si es honrado y
      pr&oacute;spero. Cada uno est&aacute; en el lugar que la infinita
      sabidur&iacute;a considera mejor para &eacute;l, y los cristianos
      m&aacute;s altamente favorecidos son, en muchos aspectos, dependientes de
      los m&aacute;s bajos. El ojo no puede decirle a la mano, no te necesito.
      Si todo el cuerpo fuera un ojo, &iquest;d&oacute;nde estar&iacute;a el
      o&iacute;do? Y si todo el cuerpo fuera o&iacute;do, &iquest;d&oacute;nde
      estar&iacute;a el olfato? Pero ahora Dios ha colocado a los miembros en el
      cuerpo, cada uno como le ha placido, y lo mismo ocurre en el gran cuerpo
      de Cristo.
    </p>

    <p>
      Es obligaci&oacute;n de cada cristiano determinar para qu&eacute;
      est&aacute; calificado y qu&eacute; servicio est&aacute; llamado a
      realizar, para el cuerpo del cual es miembro. Puedes imaginar
      f&aacute;cilmente cu&aacute;l ser&iacute;a la consecuencia, en el cuerpo
      humano, si los pies intentaran realizar el trabajo de las manos, o las
      manos, la funci&oacute;n del ojo. Casi igualmente perniciosas y
      rid&iacute;culas son las consecuencias ocasionadas por la ignorancia de
      uno mismo, la vanidad o la falsa modestia de muchos cristianos. O no
      conocen su lugar, o si lo conocen, no realizar&aacute;n los deberes de
      este. De ah&iacute; que algunos intentar&aacute;n realizar el deber de la
      oraci&oacute;n social, o de la exhortaci&oacute;n, o de exponer las
      Escrituras, a quienes Dios nunca dise&ntilde;&oacute;, y por lo tanto
      nunca calific&oacute; para ese trabajo, y quienes, por supuesto, no pueden
      realizarlo de manera edificante, aceptable; mientras que otros, a quienes
      as&iacute; hab&iacute;a calificado, por alguna raz&oacute;n u otra, no
      intentan hacerlo. Por lo tanto, es demasiado frecuente el caso, que una
      iglesia de Cristo, en lugar de parecer un cuerpo bien organizado en el
      cual los diversos miembros conocen y mantienen su lugar, y realizan sus
      deberes, se parece a una familia desordenada, en la que nadie conoce su
      empleo, y, por supuesto, no hay m&aacute;s que confusi&oacute;n y queja.
    </p>

    <p>
      &Aacute;MENSE UNOS A OTROS.<br />
      Hay algunos cristianos a quienes no es muy f&aacute;cil amar, debido a
      ciertas peculiaridades desagradables; pero los amaremos en el futuro, como
      amamos nuestras propias almas, y ellos nos amar&aacute;n de manera
      similar. Adem&aacute;s, nuestro Salvador los ama, a pesar de todas estas
      imperfecciones: &iquest;no deber&iacute;an nuestros afectos seguir los
      suyos? Si &eacute;l estuviera visiblemente en la tierra ahora, y
      pudi&eacute;ramos estar a su lado, si vi&eacute;ramos que dirige una
      mirada de amor a cualquier persona, &iquest;no fluir&iacute;an
      inmediatamente nuestros afectos hacia esa persona, por muy desagradable o
      imperfecta que fuera? Tal mirada nuestro Salvador dirige a los m&aacute;s
      poco amables de sus disc&iacute;pulos. Am&eacute;moslos, entonces, por
      &eacute;l.
    </p>

    <p>LEY UNIVERSAL DE LA BENEVOLENCIA.</p>

    <p>
      &ldquo;No por nosotros, sino por los dem&aacute;s&rdquo; &mdash;es la gran
      ley de la naturaleza, inscrita por la mano de Dios en cada parte de la
      creaci&oacute;n. No por s&iacute; mismo, sino por los dem&aacute;s, el sol
      dispensa sus rayos; no por s&iacute; mismas, sino por los dem&aacute;s,
      las nubes destilan sus lluvias; no por s&iacute; misma, sino por los
      dem&aacute;s, la tierra revela sus tesoros; no por s&iacute; mismos, sino
      por los dem&aacute;s, los &aacute;rboles producen sus frutos, o las flores
      difunden su fragancia y muestran sus variados colores. As&iacute;, no para
      s&iacute; mismo, sino para los dem&aacute;s, se otorgan las bendiciones
      del Cielo al hombre; y cada vez que, en lugar de difundirlas alrededor,
      las dedica exclusivamente a su propia gratificaci&oacute;n, y se encierra
      en las oscuras y duras cavernas del ego&iacute;smo, transgrede la gran ley
      de la creaci&oacute;n&mdash;se separa del universo creado y su
      Autor&mdash;sacrilegamente convierte para su propio uso los favores que le
      fueron dados para el alivio de los dem&aacute;s, y debe ser considerado,
      no solo como un siervo in&uacute;til, sino como un siervo fraudulento, que
      ha desperdiciado el dinero de su Se&ntilde;or. Aquel que as&iacute; vive
      solo para s&iacute; mismo, y consume la generosidad del Cielo en sus
      deseos, o la consagra al demonio de la avaricia, es una roca
      est&eacute;ril en una llanura f&eacute;rtil; es un zarzal espinoso en un
      vi&ntilde;edo fruct&iacute;fero; es la tumba de las bendiciones de Dios;
      es el mismo Arabia Desierta del mundo moral. Y si est&aacute; muy exaltado
      en riqueza o poder, se erige, inaccesible y fuerte, como un acantilado
      aislado y elevado, que muestra solo un panorama fr&iacute;o y desolador,
      intercepta los rayos vitales del sol, enfr&iacute;a los valles de abajo
      con su sombr&iacute;a sombra, aumenta la agudeza del viento helado, y
      atrae los rayos de un cielo enojado. &iexcl;Qu&eacute; diferente es esto
      del monte que se eleva suavemente, cubierto hasta su cima de frutos y
      flores, que atrae y recibe el roc&iacute;o del cielo, y reteniendo solo lo
      suficiente para abastecer a su numerosa descendencia, env&iacute;a el
      resto en mil corrientes para bendecir los valles que yacen a sus pies!
    </p>

    <p>DEBERES HACIA LOS PAGANOS.</p>

    <p>
      Es un hecho que los esfuerzos vigorosos y perseverantes a favor de la
      religi&oacute;n en el extranjero, de manera natural, suscitan y
      est&aacute;n inseparablemente conectados con esfuerzos semejantes y
      exitosos en casa. Vean el ejemplo de Gran Breta&ntilde;a. Mientras
      extend&iacute;a el c&aacute;liz lleno de vida y salvaci&oacute;n a otros
      pa&iacute;ses, las gotas que ca&iacute;an de &eacute;l refrescaban y
      fertilizaban el suyo propio. Observen la situaci&oacute;n religiosa actual
      de nuestro propio pa&iacute;s. Nunca, en el mismo lapso de tiempo, se hizo
      tanto por su mejora; nunca antes se difundieron tanto las Escrituras entre
      nosotros; nunca estuvieron nuestras misiones dom&eacute;sticas en un
      estado tan pr&oacute;spero; nunca se coronaron sus esfuerzos con tanto
      &eacute;xito, como desde que comenzamos a enviar Biblias y misioneros a
      los paganos. Dios ha estado derramando bendiciones espirituales sobre
      nuestras iglesias, nuestras ciudades, nuestros pueblos y nuestras
      escuelas; y as&iacute;, por cada misionero que enviamos al extranjero,
      &eacute;l nos ha dado diez para trabajar en casa. Si deseamos obtener
      mayores bendiciones similares, debemos buscarlas de manera similar. Si el
      vicio y la infidelidad han de ser finalmente vencidos y desterrados de
      nuestro pa&iacute;s, la batalla debe librarse, y la victoria ganarse, en
      las llanuras de India.
    </p>

    <p>
      La verdadera caridad recibe sus instrucciones, as&iacute; como su
      existencia, de la fe en la palabra de Dios; y cuando la fe se&ntilde;ala a
      seres humanos en peligro, la caridad, sin demorarse en hacer preguntas, se
      apresura a socorrerlos.
    </p>

    <p>
      Nuestras casas est&aacute;n construidas, nuestros vi&ntilde;edos
      est&aacute;n plantados, alrededor de la base de un volc&aacute;n. Pueden
      ser hermosos y florecientes hoy&mdash;ma&ntilde;ana, cenizas puede ser
      todo lo que quede. Abran sus manos de par en par, entonces, mientras
      contienen alguna bendici&oacute;n que otorgar; porque de lo que den, nunca
      podr&aacute;n ser privados.
    </p>

    <p>ASEG&Uacute;RENSE DE QUE ABUNDEN EN ESTA GRACIA TAMBI&Eacute;N.</p>

    <p>
      A menos que apuntemos tenazmente a la santidad universal, no podemos tener
      ninguna evidencia satisfactoria de que somos los siervos de Cristo. Un
      siervo de Cristo es aquel que obedece a Cristo como su maestro, y hace de
      la palabra revelada de Cristo la norma de su conducta. Ning&uacute;n
      hombre, entonces, puede tener evidencia de que es siervo de Cristo
      m&aacute;s all&aacute; de su obediencia a la voluntad de Cristo. Y
      ning&uacute;n hombre puede tener evidencia de que obedece la voluntad de
      Cristo en un aspecto, a menos que sinceramente y tenazmente apunte a
      obedecer en todos los aspectos&mdash;porque la voluntad de Cristo es
      una.<br />
      Como consecuencia de su constituci&oacute;n natural, de las circunstancias
      en las que se encuentran o de la ausencia de tentaci&oacute;n, la
      mayor&iacute;a de los cristianos encuentran relativamente f&aacute;cil
      evitar algunos pecados, ser ejemplares en el cumplimiento de ciertos
      deberes y cultivar algunas ramas del temperamento cristiano con
      &eacute;xito. Por ejemplo, un hombre disfruta de mucho tiempo libre y
      tiene gusto por el estudio; por lo tanto, la adquisici&oacute;n de
      conocimiento religioso se le hace f&aacute;cil. Otro es bendecido con un
      car&aacute;cter apacible y amable, y por supuesto puede regular su
      temperamento sin mucha dificultad. Un tercero es constitucionalmente
      generoso, y por lo tanto puede contribuir f&aacute;cilmente a causas
      religiosas y caritativas. Un cuarto es tranquilo y reservado, y por esta
      raz&oacute;n se siente poco tentado al orgullo, la ambici&oacute;n o el
      descontento. Un quinto es naturalmente audaz y ardiente, por lo tanto,
      puede superar f&aacute;cilmente la indolencia y el temor de los hombres.
      En resumen, hay muy pocos cristianos que, por estas y otras razones
      similares, no sobresalgan en algunos aspectos. Pero el problema es que
      tienden, aunque tal vez sin darse cuenta, a dar una importancia excesiva a
      esa gracia o deber en el que sobresalen, a hacer que toda la
      religi&oacute;n consista en ello, y a descuidar otras cosas de igual
      importancia, cuyo cumplimiento encontrar&iacute;an m&aacute;s
      dif&iacute;cil. Es m&aacute;s, consideran en secreto que la eminencia que
      han alcanzado en algunos aspectos es una excusa para grandes deficiencias
      en otros, y tratan de compensar un descuido en deberes que requieren
      abnegaci&oacute;n, prestando con un especial celo a aquellos deberes que
      les resultan m&aacute;s f&aacute;ciles.
    </p>

    <p>
      Por ejemplo, un hombre es tibio en sus afectos, formal en sus devociones,
      y avanza poco en someter sus propensiones pecaminosas. Pero se consuela
      con la esperanza de que su conocimiento de la verdad religiosa est&aacute;
      aumentando. Otro, que descuida aprovechar oportunidades para adquirir
      conocimiento religioso, encuentra consuelo en la calidez de su celo y el
      dinamismo de sus afectos. Una persona no est&aacute; dispuesta a
      contribuir generosamente para promover la causa de Cristo y el alivio de
      los pobres, pero espera compensar su deficiencia en este aspecto, mediante
      la frecuencia y fervor de sus oraciones. Otro descuida la oraci&oacute;n,
      la meditaci&oacute;n y la comuni&oacute;n con Dios, pero se tranquiliza
      excus&aacute;ndose con la presi&oacute;n de los asuntos mundanos, y con
      contribuciones generosas a prop&oacute;sitos religiosos y caritativos.
      As&iacute;, como hay pocos cristianos que no sobresalgan en algunos
      aspectos, hay pocos que no sean, en algunos aspectos, sumamente
      deficientes. Muy peque&ntilde;o es el n&uacute;mero de aquellos que se
      esfuerzan diligentemente por ser perfectos y completos en toda la voluntad
      de Dios.
    </p>

    <p>
      Nada es m&aacute;s com&uacute;n que encontrar cristianos que en muchos
      aspectos son eminentemente y ejemplarmente piadosos, pero que, por alguna
      imprudencia o defecto pecaminoso, hacen vulnerables sus caracteres,
      destruyen todos los buenos efectos de su ejemplo y deshonran en lugar de
      embellecer la religi&oacute;n. Se asemejan a un cuerpo hermoso y bien
      proporcionado, que ha sido desfigurado por una herida, o que ha perdido un
      miembro, o alguno de cuyos miembros es desproporcionadamente grande.
      Mientras que en algunos aspectos son gigantes, en otros son meros enanos.
      Por lo tanto, no solo su reputaci&oacute;n, sino su influencia, su
      consuelo, su utilidad se ven afectadas, y embellecen la religi&oacute;n
      menos que muchos otros que son en muchos aspectos sustancialmente
      inferiores a ellos, pero que son m&aacute;s uniformes y consistentes en su
      conducta.
    </p>

    <p>
      Cristo nos manda, ya sea que comamos o bebamos, o cualquier cosa que
      hagamos, hacerlo todo para la gloria de Dios. Quiz&aacute;s algunos
      pregunten, &iquest;c&oacute;mo es esto posible? No podemos estar siempre
      pensando en Dios; debemos atender a nuestros asuntos, proveer para
      nuestras necesidades y las de nuestras familias. Cierto &mdash;pero miren
      a un hombre que est&aacute; a punto de enviar un barco a un puerto
      extranjero. Al comprar su cargamento y hacer los preparativos necesarios,
      considera qu&eacute; art&iacute;culos son m&aacute;s adecuados para el
      mercado; qu&eacute; provisiones son m&aacute;s necesarias para el viaje;
      c&oacute;mo debe ser equipado y tripulado el barco; en resumen, todos sus
      planes se hacen teniendo en cuenta el fin del viaje. As&iacute; el
      cristiano, aunque no siempre pensando en el cielo, debe cuidar que todos
      sus asuntos y todos sus placeres puedan avanzar en su camino hacia
      all&aacute;, y promover su gran objetivo de preparaci&oacute;n para esa
      morada de bienaventuranza.
    </p>

    <p>CRISTO GLORIFICADO EN SU IGLESIA.</p>

    <p>
      Cuando miramos al sol, solo percibimos que es un luminar brillante y
      glorioso. Pero cuando contemplamos la tierra en primavera, verano o
      oto&ntilde;o, cubierta de exuberante vegetaci&oacute;n, adornada con
      flores y animada por mir&iacute;adas de seres juguetones y felices; cuando
      comparamos este estado de cosas con los rigores, la escarcha, la
      esterilidad del invierno, recordando que el sol es, instrumentalmente, la
      causa de esta gran diferencia, y reflexionamos cu&aacute;n sombr&iacute;o
      y desolado ser&iacute;a nuestro mundo si se viera totalmente privado de
      sus rayos; tenemos conceptos mucho m&aacute;s claros y amplios del valor y
      la excelencia de este luminar. Entonces el sol, si se me permite
      expresarlo as&iacute;, es glorificado en la tierra, y admirado en todas
      las producciones y efectos beneficiosos que resultan de su influencia. De
      manera similar, Cristo, el Sol de justicia, ser&aacute; glorificado y
      admirado en su pueblo. Entonces se ver&aacute; claramente cu&aacute;nta
      misericordia fue necesaria para perdonar sus pecados, cu&aacute;nta gracia
      se requiri&oacute; para santificarlos, preservarlos y glorificarlos;
      cu&aacute;nta sabidur&iacute;a, bondad y poder se manifestaron al idear y
      ejecutar el asombroso plan de su redenci&oacute;n. No se les
      admirar&aacute; a ellos, sino que Cristo ser&aacute; visto y admirado en
      ellos. El universo reunido estar&aacute; listo para exclamar, al
      un&iacute;sono, cu&aacute;n infinitamente poderoso, sabio y bueno debe
      ser, quien pudo transformar gusanos pecaminosos y culpables del polvo en
      seres tan perfectamente gloriosos y encantadores.
    </p>

    <p>DIRECCIONES DIVERSAS PARA LOS CRISTIANOS.</p>

    <p>
      Dios manda a todos los hombres arrepentirse. Los cristianos tienen
      suficiente de qu&eacute; arrepentirse diariamente; y si no est&aacute;n en
      un estado de penitencia, justifican a los pecadores impenitentes.<br />
      Deja que tu gran M&eacute;dico te cure a su manera. Solo sigue sus
      instrucciones y toma la medicina que prescribe, y luego deja
      tranquilamente el resultado en sus manos.
    </p>

    <p>
      A lo que Dios llama a un hombre a hacer, lo llevar&aacute; a cabo. Me
      atrever&iacute;a a gobernar media docena de mundos, si Dios me llamara a
      hacerlo; pero no me atrever&iacute;a a gobernar media docena de ovejas a
      menos que Dios me llamara a ello.
    </p>

    <p>
      A una persona que ha sido frustrada en un proyecto benevolente: &mdash;
      &quot;Te felicito y anticipo tu &eacute;xito eventual. No recuerdo haber
      tenido &eacute;xito en algo importante, en lo que no me encontrara con
      alg&uacute;n contratiempo al principio.&quot;
    </p>

    <p>EL MODO DE CURAR UN ESP&Iacute;RITU AVARO.</p>

    <p>
      Supongamos que tuvieras que cruzar un pozo sin fondo;
      &iquest;tratar&iacute;as de llenarlo o construir un puente sobre
      &eacute;l?
    </p>

    <p>
      Las penas anticipadas son m&aacute;s dif&iacute;ciles de soportar que las
      reales, porque Cristo no nos sostiene bajo ellas. En cada ci&eacute;naga
      podemos ver las huellas del reba&ntilde;o de Cristo que ha pasado antes
      que nosotros.
    </p>

    <p>
      Los amigos cristianos, cuando est&aacute;n separados, pueden encontrar
      consuelo en la reflexi&oacute;n de que Dios es capaz de extender una mano
      a dos de sus hijos al mismo tiempo, por m&aacute;s remotos que
      est&eacute;n sus lugares de residencia.
    </p>

    <p>
      Todo lo que hacemos o decimos debe ser juzgado de inmediato por un
      peque&ntilde;o tribunal dentro de nuestro propio coraz&oacute;n. Nuestros
      motivos deben ser examinados y se debe tomar una decisi&oacute;n en el
      acto.
    </p>

    <p>
      Nuestra mejor regla es darle a Dios el mismo lugar en nuestros corazones
      que ocupa en el universo. Debemos hacerlo todo en todo. Debemos actuar
      como si no hubiera seres en el universo, solo Dios y nosotros.
    </p>

    <p>
      As&iacute; como el ojo que ha mirado al sol no puede discernir
      inmediatamente ning&uacute;n otro objeto; como el hombre que est&aacute;
      acostumbrado a contemplar el oc&eacute;ano, mira con desprecio un estanque
      estancado, as&iacute; la mente que ha contemplado la eternidad, pasa por
      alto y desprecia las cosas del tiempo.
    </p>

    <p>
      Si en alg&uacute;n momento tienes amplitud en la oraci&oacute;n y tienes
      acceso favorecido al trono de la gracia, no te vayas satisfecho y
      autocomplaciente. El orgullo dice: &quot;Lo he hecho muy bien ahora, Dios
      aceptar&aacute; esto&quot;. Quiz&aacute;s descubras que esta es la
      sugerencia del orgullo; luego toma un nuevo giro. Otro no habr&iacute;a
      descubierto que era orgullo; debo ser muy humilde para verlo as&iacute;.
      As&iacute; que, si contin&uacute;as la b&uacute;squeda, encontrar&aacute;s
      que el orgullo, como las diferentes capas de una cebolla, se oculta una
      debajo de otra hasta el mismo centro.
    </p>

    <p>
      Alaba a Cristo por todo. &Eacute;l es el fundamento de todo buen
      pensamiento, deseo y afecto. Debe ser nuestro objetivo extraer todo lo que
      podamos de &Eacute;l mediante la oraci&oacute;n, y devolverle todo lo que
      podamos mediante la alabanza.
    </p>

    <p>OH MUERTE, &iquest;D&Oacute;NDE EST&Aacute; TU AGUIJ&Oacute;N?</p>

    <p>
      El poder de la muerte, el &uacute;ltimo enemigo, ha sido destruido, en lo
      que respecta a todos los que creen en Cristo. En lugar de ser el carcelero
      del infierno y la tumba, ahora es, con respecto al pueblo de Cristo, el
      portero del para&iacute;so. Todo lo que puede hacer ahora es causarles
      dormir en Jes&uacute;s, liberar sus esp&iacute;ritus inmortales de las
      ataduras que los unen a la tierra, y depositar sus cuerpos cansados en la
      tumba, como un lugar de descanso, hasta que Cristo venga en el
      &uacute;ltimo d&iacute;a, para resucitarlos incorruptibles, gloriosos e
      inmortales; y reunirlos con sus almas en un estado de felicidad perfecta y
      sin fin.
    </p>

    <p>A LOS MINISTROS DE CRISTO.</p>

    <p>
      Toda persona ben&eacute;vola se siente satisfecha al ser portadora de
      buenas noticias. El mensajero, que tiene la misi&oacute;n de abrir las
      puertas de la prisi&oacute;n de un deudor insolvente o delincuente
      perdonado, y devolverlo a los brazos de su familia; el oficial, que es
      enviado por su comandante en jefe para llevar a casa noticias de una
      victoria importante; y a&uacute;n m&aacute;s el embajador, que es
      designado para proclamar perd&oacute;n y paz, en nombre de su soberano, a
      los rebeldes conquistados; se siente y es considerado por otros, como que
      ha recibido un favor nada com&uacute;n. Si Dios pusiera en tus manos la
      vara milagrosa de Mois&eacute;s; si te comisionara y capacitara para
      realizar milagros de beneficencia, para enriquecer a los pobres, consolar
      a los miserables, restaurar la vista a los ciegos, el o&iacute;do a los
      sordos, la salud a los enfermos y la vida a los muertos; lo
      considerar&iacute;as un favor y un honor, incomparablemente mayor que lo
      que los monarcas terrenales pueden otorgar. Pero al confiarte el
      evangelio, Dios te ha conferido honores y favores, en comparaci&oacute;n
      con los cuales, incluso el poder de realizar milagros es insignificante.
      Ha puesto en tus manos la cruz de Cristo, un instrumento de mucho mayor
      eficacia que la vara de Mois&eacute;s. Te ha enviado a proclamar las
      noticias m&aacute;s gozosas que el cielo puede desear, o que la tierra
      puede o&iacute;r. Te ha enviado a predicar liberaci&oacute;n a los
      cautivos, la recuperaci&oacute;n de la vista a los ciegos, el
      b&aacute;lsamo de Galaad y el gran M&eacute;dico a los espiritualmente
      heridos y enfermos, salvaci&oacute;n a los autodestruidos, y vida eterna a
      los muertos. En resumen, los comisiona y capacita para realizar milagros,
      no sobre los cuerpos, sino sobre las almas de los hombres; milagros no
      solo de poder, sino de gracia y misericordia; milagros, para cuya
      realizaci&oacute;n un &aacute;ngel se considerar&iacute;a altamente
      honrado en ser enviado desde el cielo; milagros de cuya realizaci&oacute;n
      es dif&iacute;cil decir si mayor gloria redunda para Dios, o mayor
      felicidad para el hombre. Bien entonces puede cada ministro de Cristo
      exclamar con Pablo, Doy gracias a mi Dios por considerarme fiel,
      poni&eacute;ndome en el ministerio.
    </p>

    <p>
      Aunque, al confiarles el evangelio, Dios ha conferido a los ministros el
      mayor honor y favor que se puede dar a los mortales, sin embargo, como
      todos los dem&aacute;s favores, trae consigo un gran aumento de
      responsabilidad. Recuerden que cuanto m&aacute;s exaltado sea uno, en este
      aspecto, m&aacute;s dif&iacute;cil es mantenerse firme, y m&aacute;s
      peligroso es caer. El que cae desde un p&uacute;lpito rara vez se detiene
      antes de llegar al abismo m&aacute;s profundo del infierno.
    </p>

    <p>
      LA FELICIDAD DEL CIELO.<br />
      Solo con poder contemplar a un ser como Jehov&aacute;, ver la bondad, la
      santidad, la justicia, la misericordia, la paciencia y la soberan&iacute;a
      personificadas y condensadas; verlas unidas con la eternidad, el poder
      infinito, la sabidur&iacute;a infalible, la omnipresencia y toda
      suficiencia; ver todas estas perfecciones naturales y morales unidas de
      manera indisoluble y mezcladas en dulce armon&iacute;a en un ser puro y
      espiritual, y ese ser colocado en el trono del universo;&mdash;digo que
      ver esto ser&iacute;a suficiente felicidad para llenar la mente de
      cualquier criatura existente. Pero adem&aacute;s de esto, tener a este ser
      inefable como nuestro Dios, nuestra porci&oacute;n, nuestro todo; poder
      decir: Este Dios es nuestro Dios por los siglos de los siglos; tener su
      resplandeciente rostro sonri&eacute;ndonos; estar rodeados por sus brazos
      eternos de poder, fidelidad y amor, escuchar su voz dici&eacute;ndonos:
      Soy tuyo, y t&uacute; eres m&iacute;o; nada te arrancar&aacute;
      jam&aacute;s de mis manos, ni te separar&aacute; de mi amor, sino que
      estar&aacute;s conmigo donde yo estoy, contemplar&aacute;s mi gloria, y
      vivir&aacute;s para reinar conmigo por los siglos de los siglos; esto es
      demasiado; es honor, es gloria, es felicidad demasiado abrumadora,
      demasiado transportadora para que las mentes mortales la conciban, o para
      que los cuerpos mortales la soporten; y tal vez sea un bien para nosotros
      que aqu&iacute; s&oacute;lo sepamos en parte, y que a&uacute;n no se haya
      manifestado lo que seremos. Oh entonces, en todas las circunstancias, bajo
      todas las aflicciones internas y externas, al&eacute;grense los de Israel
      en su Creador, al&eacute;grense los hijos de Si&oacute;n en su Rey.
    </p>

    <p>
      Sin duda, han observado a menudo que cuando sus mentes han estado
      intensamente y placenteramente ocupadas, casi no han sido conscientes del
      paso del tiempo; minutos y horas han volado con, aparentemente, inusual
      rapidez, y el sol poniente o naciente los ha sorprendido, mucho antes de
      lo que esperaban. Pero en el cielo, los santos estar&aacute;n
      completamente perdidos y consumidos en Dios; y sus mentes estar&aacute;n
      tan completamente absortas en la contemplaci&oacute;n de sus inefables,
      infinitas e increadas glorias, que ser&aacute;n totalmente inconscientes
      de c&oacute;mo pasa el tiempo, o mejor dicho, la eternidad; y no solo
      a&ntilde;os, sino millones de edades, tales como llamamos edades,
      habr&aacute;n transcurrido antes de que se den cuenta. As&iacute;, mil
      a&ntilde;os les parecer&aacute;n s&oacute;lo un d&iacute;a, y sin embargo
      tan grande, tan ext&aacute;tica ser&aacute; su felicidad, que un
      d&iacute;a ser&aacute; como mil a&ntilde;os. Y como no habr&aacute; nada
      que los interrumpa, ninguna necesidad corporal que distraiga su
      atenci&oacute;n, ning&uacute;n cansancio que los obligue a descansar,
      ninguna vicisitud de estaciones o de d&iacute;a y noche que perturbe sus
      contemplaciones; es m&aacute;s que posible que innumerables edades pasen,
      antes de que piensen en preguntar cu&aacute;nto tiempo han estado en el
      cielo, o incluso antes de que sean conscientes de que ha transcurrido una
      sola hora.
    </p>

    <p>
      &iexcl;Cu&aacute;ntas veces, cristianos, han ardido sus corazones de amor,
      gratitud, admiraci&oacute;n y gozo, mientras Cristo les ha abierto las
      Escrituras y les ha hecho conocer un poco de ese amor que sobrepasa el
      conocimiento! &iexcl;Cu&aacute;ntas veces, una fugaz vislumbre de la luz
      del rostro de Dios ha transformado su noche en d&iacute;a, ha desterrado
      sus penas, los ha sostenido bajo pesadas aflicciones, y les ha hecho
      regocijarse con gozo inefable y glorioso! Oh, entonces, &iquest;qu&eacute;
      debe ser escapar para siempre del error, la ignorancia, la oscuridad y el
      pecado, hacia la regi&oacute;n del d&iacute;a brillante, sin nubes y
      eterno; ver a su Dios y Redentor, cara a cara; contemplar continuamente,
      con fuerza inmortal, glorias tan deslumbrantemente brillantes, que una
      mirada moment&aacute;nea de ellas ahora, como un rayo de luz,
      convertir&iacute;a sus fr&aacute;giles cuerpos en polvo; ver el volumen
      eterno de los consejos divinos, el poderoso mapa de la mente divina;
      desplegado ante su ansiosa, aguda mirada; explorar las alturas y
      profundidades, las longitudes y anchuras del amor del Redentor, y
      a&uacute;n ver nuevas maravillas, glorias y bellezas verti&eacute;ndose
      sobre sus mentes, en constante e interminable sucesi&oacute;n, provocando
      nuevos cantos de alabanza;&mdash;cantos en los que se unir&aacute;n, no,
      como ahora, con compa&ntilde;eros mortales y voces mortales, sino con el
      innumerable coro de &aacute;ngeles, con las incontables mir&iacute;adas de
      los redimidos, todos gritando con una voz como la voz de muchas aguas,
      &iexcl;Aleluya, porque el Se&ntilde;or Dios omnipotente reina!
    </p>

    <p>
      LAS SIGUIENTES AN&Eacute;CDOTAS EST&Aacute;N EXTRA&Iacute;DAS DE LA
      REVISTA RELIGIOSA.
    </p>

    <p>
      Un d&iacute;a, fue a visitar a una madre, que estaba desconsolada por la
      p&eacute;rdida de un hijo. Le dijo lo siguiente:&mdash;
    </p>

    <p>
      &quot;Supongamos ahora que alguien estuviera haciendo una hermosa corona
      para que la uses; y sab&iacute;as que era para ti, y que la
      recibir&iacute;as y usar&iacute;as tan pronto como estuviera lista. Ahora
      bien, si el creador de esa corona viniera, y, para hacerla m&aacute;s
      hermosa y espl&eacute;ndida, tomara algunas de tus joyas para ponerlas en
      ella, &iquest;estar&iacute;as triste e infeliz porque se las llevaran por
      un tiempo, cuando sab&iacute;as que contribuir&iacute;an a formar tu
      corona?&quot;
    </p>

    <p>
      La madre dijo que nadie pod&iacute;a concebir el alivio, el efecto
      tranquilizador y calmante que esta comparaci&oacute;n tuvo en su mente.
    </p>

    <p>
      En otra ocasi&oacute;n fue a ver a una persona enferma, que estaba muy
      preocupada porque no pod&iacute;a mantener su mente fija en Cristo todo el
      tiempo, debido a las distracciones de sus sufrimientos y los diversos
      objetos y acontecimientos de la habitaci&oacute;n del enfermo, que
      constantemente desviaban su atenci&oacute;n. Ten&iacute;a miedo de no amar
      a su Salvador, ya que le resultaba tan dif&iacute;cil concentrarse en
      &eacute;l. El Dr. Payson dijo,&mdash;
    </p>

    <p>
      &quot;Supongamos que vieras a un ni&ntilde;o peque&ntilde;o enfermo,
      recostado en el regazo de su madre, con sus facultades debilitadas por sus
      sufrimientos, de modo que generalmente estuviera en un sue&ntilde;o
      intranquilo; pero de vez en cuando abriera un poco los ojos, y vislumbrara
      el rostro de su madre, recordando que est&aacute; en sus brazos; y
      supongamos que siempre, en ese momento, sonriera d&eacute;bilmente con
      evidente placer al darse cuenta de d&oacute;nde
      est&aacute;,&mdash;&iquest;dudar&iacute;as de si ese ni&ntilde;o amaba a
      su madre o no?&quot;
    </p>

    <p>
      Las dudas y el des&aacute;nimo del pobre paciente desaparecieron en un
      instante.<br />
      Un caballero, que vio y convers&oacute; con el Dr. Payson en Boston cuando
      visit&oacute; esta ciudad hacia el final de su vida, fue llevado, por su
      predicaci&oacute;n y conversaci&oacute;n, a una considerable
      preocupaci&oacute;n por su alma. Su esposa a&uacute;n era bastante
      indiferente al tema. Un d&iacute;a, al encontrarse con ella en una
      reuni&oacute;n, le dijo:
    </p>

    <p>
      &ldquo;Se&ntilde;ora, creo que su esposo est&aacute; mirando hacia arriba,
      haciendo un esfuerzo por elevarse por encima del mundo, hacia Dios y el
      cielo. No debe dejar que lo intente solo. Siempre que veo al esposo
      luchando solo en tales esfuerzos, me hace pensar en una paloma que intenta
      volar hacia arriba mientras tiene un ala rota. Salta y aletea, y tal vez
      se alza un poco, y luego se cansa y vuelve a caer al suelo. Si ambas alas
      cooperan, entonces se eleva f&aacute;cilmente.&rdquo;
    </p>
  </body>
</html>
