<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1916-04-06"
    data-author="C. H. Spurgeon"
    data-sermonId="3506"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <title>Lo que uno mismo merece</title>
    <link rel="stylesheet" href="../../../css/style.css" />
  </head>
  <body>
    <h1>Lo que uno mismo merece</h1>

    <p>
      &quot;Os aborrecer&eacute;is a vosotros mismos a la vista de vuestras
      iniquidades y abominaciones.&quot; <br />
      Ezequiel 36:31
    </p>

    <p>
      Se ha supuesto por aquellos que no conocen por experiencia que si a un
      hombre se le persuade de que est&aacute; perdonado y que es hijo de Dios,
      necesariamente se enorgullecer&aacute; de la distinci&oacute;n que Dios le
      ha conferido. Especialmente si es un creyente en la predestinaci&oacute;n,
      cuando descubre que es uno de los elegidos de Dios, se supone que la
      consecuencia necesaria ser&aacute; que se enorgullecer&aacute; mucho y
      pensar&aacute; muy bien de s&iacute; mismo. Sin embargo, esto es solo
      teor&iacute;a; el hecho va en otra direcci&oacute;n; porque si un hombre
      est&aacute; verdaderamente sometido a la obra de la gracia en el
      coraz&oacute;n, y si luego llega a confiar en Jes&uacute;s y a ver que su
      pecado es eliminado por el gran sacrificio, en lugar de enaltecerse, se
      sentir&aacute; sumamente abatido a la vista de s&iacute; mismo, y a medida
      que perciba la singular misericordia y los privilegios particulares que la
      gracia de Dios le ha concedido, en lugar de ser exaltado, se
      hundir&aacute; m&aacute;s y m&aacute;s en su propia estima, hasta que,
      cuando haga un descubrimiento completo del amor divino, se
      convertir&aacute; en nada y Cristo ser&aacute; todo en todo. La
      misericordia nunca nos hace orgullosos. Como se da a los humildes, tiene
      un efecto humillante. Dondequiera que llega, hace que un hombre se postra
      ante el trono de la gracia celestial y lo lleva a atribuir todo honor y
      gloria al Dios de quien proviene la misericordia.
    </p>

    <p>
      Parece de nuestro texto que cuando a Israel se le perdone por sus largos
      a&ntilde;os de alejamiento de Dios, uno de los efectos de la misericordia
      ser&aacute; que se aborrecer&aacute; a s&iacute; misma, y ese mismo efecto
      ya se ha producido en algunos de nosotros, a quienes ha llegado la
      abundante misericordia de Dios. De hecho, en cada hombre aqu&iacute; que
      ha probado que el Se&ntilde;or es amable, ha habido una experiencia
      uniforme en este asunto: hemos llegado a aborrecernos a nosotros mismos a
      la vista de todo el pecado que hemos cometido delante del Se&ntilde;or
      nuestro Dios. Intentar&eacute; abordar este asunto, confiando en ser
      guiado correctamente para expresar palabras apropiadas y &uacute;tiles en
      este momento.
    </p>

    <p>
      Primero, hermanos m&iacute;os, &iquest;qu&eacute; es lo que hemos llegado
      a aborrecer en nosotros mismos?; en segundo lugar, &iquest;por qu&eacute;
      lo aborrecemos?; y en tercer lugar, &iquest;cu&aacute;l es el resultado
      necesario en nosotros, o deber&iacute;a ser, de este auto aborrecimiento?
      Primero, entonces:
    </p>

    <p>I. &iquest;QU&Eacute; ES LO QUE EL PECADOR PERDONADO ABORRECE?</p>

    <p>
      Notar&aacute;s que &eacute;l es un pecador perdonado. El verso se inserta
      aqu&iacute; en una posici&oacute;n donde claramente pertenece a aquellos a
      quienes Dios ha renovado en el coraz&oacute;n, cuyos pecados han sido
      perdonados, que est&aacute;n completamente justificados y aceptados. Es
      consistente con el pleno gozo de la salvaci&oacute;n aborrecerse a uno
      mismo. Esta es la extra&ntilde;a paradoja de la fe cristiana. El que se
      justifica a s&iacute; mismo est&aacute; condenado, el que se condena a
      s&iacute; mismo es justificado. Aquel que se engrandece a s&iacute; mismo,
      Dios lo derriba y despedaza; aquel que se postra ante el trono de la
      justicia de Dios, es &eacute;l a quien Dios levanta en el tiempo debido.
      &iquest;Qu&eacute; es entonces lo que aborrecemos en nosotros mismos hoy?
    </p>

    <p>
      Nuestra respuesta es, en primer lugar, aborrecemos cada acto de nuestro
      pasado pecado. Miren hacia atr&aacute;s, ustedes que han sido llevados a
      Jes&uacute;s; miren hacia atr&aacute;s en el pasado. Sus vidas han sido
      diferentes. Algunos aqu&iacute;, por la misericordia de Dios, han sido
      guardados de pecados externos graves antes de su conversi&oacute;n; otros
      han ca&iacute;do desenfrenadamente en ellos en gran exceso de desenfreno.
      Sea cual sea nuestro camino antes de la conversi&oacute;n, ahora
      detestamos sinceramente todo el pecado de ello, ya sea el pecado abierto o
      el pecado del coraz&oacute;n. Especialmente aborrecemos esta noche esos
      pecados que excusamos en su momento (que
    </p>

    <p>
      excusamos despu&eacute;s) porque dec&iacute;amos: &quot;Otros lo
      hicieron&quot;, porque no pod&iacute;amos ver que caus&aacute;ramos
      da&ntilde;o a nuestros semejantes de esa manera. Los aborrecemos porque,
      si no se relacionaban con el hombre sino solo con Dios, era m&aacute;s
      vicioso de nuestra parte rebelarnos completamente contra &eacute;l.
      &quot;Contra ti, contra ti solo he pecado&quot; es parte de la amargura de
      nuestra confesi&oacute;n esta noche. Hab&iacute;a algunos pecados que nos
      resultaban dulces en ese momento: los rodamos bajo nuestra lengua, aunque
      fueran venenosos, y los llamamos bocados dulces. Nos rebelar&iacute;amos
      contra ellos esta noche con aborrecimiento. &iexcl;V&aacute;yanse, pecados
      condenables! Por tu misma dulzura hacia m&iacute;, te detecto. Tonto he
      debido ser para que algo como t&uacute; pudiera resultarme dulce.
      &iexcl;Qu&eacute; ojos deb&iacute; tener para haber visto alguna belleza
      en ti! &iexcl;Cu&aacute;n alejado de Dios estaba para amar cosas tan
      repugnantes y viles! Recordar&iacute;amos esta noche esos pecados
      m&aacute;s grandes de nuestra vida, pecados tal vez que enredaron a otros,
      pecados que perpetr&aacute;bamos a pesar del conocimiento, despu&eacute;s
      de muchas advertencias, pecados desesperados, atroces. &iexcl;Oh,
      qu&eacute; misericordia que no fuimos derribados mientras viv&iacute;amos
      en ellos! Los repasamos y los recordamos, no, conf&iacute;o, como algunos
      lo hacen, temo, cuando hablan de sus vidas pasadas, como si estuvieran
      hablando de sus batallas y fueran viejos soldados; nunca menciones tus
      pecados sin l&aacute;grimas. No escribas mucho sobre ellos, si es que lo
      haces; es mejor hacer con ellos como los hijos de No&eacute; hicieron con
      la desnudez de su padre, retrocede y echa un manto sobre todo. Dios los ha
      perdonado. Recu&eacute;rdales solo para arrepentirte y bendecir su nombre,
      pero nunca los menciones sin aborrecerlos, odiarlos por completo como si
      fueran repugnantes para tu esp&iacute;ritu y no pudieras hablar de ellos
      sin que el rubor te suba a las mejillas.
    </p>

    <p>
      Hermanos m&iacute;os, adem&aacute;s de aborrecer cada acto de pecado, creo
      que puedo esperar, si nuestras acciones son correctas, que, mediante la
      misericordia de Dios, aborrezcamos todos los pecados de omisi&oacute;n. Lo
      expresar&eacute; de esta manera. El tiempo que desperdiciamos antes de
      nuestra conversi&oacute;n. Tal vez algunos de
    </p>

    <p>
      ustedes no fueron llevados a Cristo hasta los treinta, cuarenta o
      cincuenta a&ntilde;os de edad. Es una circunstancia muy, muy feliz ser
      salvado mientras a&uacute;n eres joven, un motivo para agradecimiento
      eterno, pero pensemos en el tiempo que desperdiciamos, tiempo precioso en
      el cual podr&iacute;amos haber servido a Dios, tiempo en el cual
      podr&iacute;amos haber aprendido m&aacute;s acerca de &Eacute;l, estudiado
      su Palabra y haber-nos hecho m&aacute;s aptos para ser utilizados por
      &Eacute;l en los a&ntilde;os posteriores. &iexcl;Cu&aacute;nto de nuestro
      tiempo se desperdici&oacute;! Especialmente aborrecer&iacute;a los
      domingos desperdiciados. Algunos de nosotros los desperdiciamos en casa en
      la ociosidad; algunos los desperdiciaron en compa&ntilde;&iacute;a fuera;
      otros los desperdiciamos en la casa de Dios. Me aborrecer&iacute;a a
      m&iacute; mismo por haber desperdiciado domingos, bajo sermones,
      escuchando como si no escuchara, uni&eacute;ndome a las devociones en la
      postura y no en el coraz&oacute;n. Y, &iquest;qu&eacute; es esto sino
      quebrantar el d&iacute;a de reposo bajo la apariencia misma de guardarlo,
      pensando en otros pensamientos y preocup&aacute;ndonos por otras cosas
      mientras se proclamaban asuntos eternos en mi audici&oacute;n? &iexcl;Oh!
      Aborrezc&aacute;monos al pensar que incluso veinte a&ntilde;os
      podr&iacute;an haberse ido a la basura, mucho m&aacute;s treinta, cuarenta
      o cincuenta a&ntilde;os, incluso sesenta, podr&iacute;an haberse dejado
      pasar, llevando consigo nada m&aacute;s que una carga de pecado, llevando
      nada al trono de Dios que desear&iacute;amos recordar all&iacute;.
      Aquellos de nosotros que hemos sido convertidos a Dios
      aborrecer&iacute;amos esta noche cada negativa que le dimos a Cristo en
      aquellos d&iacute;as de nuestra no regeneraci&oacute;n. &iquest;Recuerdas,
      hermano en Cristo, esos primeros golpes a la puerta de tu coraz&oacute;n
      por palabras tiernas de una madre, o tal vez un padre, o tal vez un
      maestro de la escuela dominical, o tal vez alguien querido que ahora
      est&aacute; en la gloria? &iexcl;Oh! Que alguna vez haya rechazado al
      Salvador, &iexcl;si tan solo se hubiera presentado ante m&iacute; aunque
      fuera una vez! Infatuaci&oacute;n que no puede excusarse, cerrar el
      coraz&oacute;n incluso contra uno de estos. &iexcl;Pero muchas veces!
      Algunos de nosotros est&aacute;bamos en circunstancias muy favorables. Las
      l&aacute;grimas de nuestra madre ca&iacute;an gruesas y r&aacute;pidas por
      nosotros cuando &eacute;ramos ni&ntilde;os. Ella orar&iacute;a con
      nosotros; cuando le&iacute;amos las Escrituras con ella, nos hablaba. Sus
      palabras eran muy fieles, muy tiernas, y su hijo no
    </p>

    <p>
      pod&iacute;a evitar sentirlas, pero tercamente apartaba las
      l&aacute;grimas y a&uacute;n olvidaba al Dios de su madre. Luego, sabes
      que muchos de nosotros, las s&uacute;plicas de nuestra juventud se
      convirtieron en las instrucciones de nuestros a&ntilde;os m&aacute;s
      maduros. &iquest;No recuerdas muchos sermones bajo los cuales Cristo ha
      golpeado con su mano perforada a la puerta de tu coraz&oacute;n? Los que
      est&aacute;n aqu&iacute; de vez en cuando, s&eacute; que el Se&ntilde;or
      no los deja sin alg&uacute;n esfuerzo de coraz&oacute;n; al menos, espero
      que no. Ruego al Maestro que me ayude a expresar la palabra de tal manera
      que los perturbe y no les permita hacer un nido en sus pecados, pero hasta
      ahora han dicho &quot;No&quot; a Cristo y lo han evitado, incluso hasta
      ahora. En cuanto a aquellos que ahora est&aacute;n salvados, estoy seguro
      de que tienen entre sus dolores m&aacute;s amargos de arrepentimiento
      este, que alguna vez en alg&uacute;n momento y que muchas veces y muchas
      veces m&aacute;s le hayan dicho al Salvador: &quot;Ap&aacute;rtate de
      m&iacute;; no te conocer&eacute;, ni deseo tu salvaci&oacute;n&quot;. Y
      si, hermanos m&iacute;os, adem&aacute;s de haber rechazado a Cristo, hemos
      chocado realmente con &eacute;l al establecer nuestra propia
      estimaci&oacute;n farisaica de nosotros mismos, deber&iacute;amos
      aborrecernos esta noche. Dijimos en nuestro coraz&oacute;n: &quot;Soy lo
      suficientemente bueno&quot;. Las ropas sucias de nuestra propia justicia
      se han atrevido a compararse con el blanco lino puro de la justicia de
      Cristo. Pensamos que podr&iacute;amos quitar nuestros propios pecados por
      alg&uacute;n m&eacute;todo propio, y esa cruz, que es la maravilla del
      cielo y el terror del infierno, es menospreciada hasta pensar que
      podr&iacute;amos prescindir de ella. Podr&iacute;amos aborrecernos bien
      por esto, aunque nunca hubi&eacute;ramos cometido ninguna otra
      transgresi&oacute;n que esta. &iexcl;Oh, orgullo inmundo, oh, orgullo vil
      y repugnante que puede hacer que un pecador piense que puede prescindir de
      un Salvador, e imaginar tan presuntuosamente que Cristo fue m&aacute;s de
      lo necesario, y la cruz fue una obra de supererogaci&oacute;n!
    </p>

    <p>
      &iquest;Alguno de nosotros fue m&aacute;s all&aacute; de esto? &iquest;Y
      cometimos actos de persecuci&oacute;n contra Cristo y su pueblo? Tal vez
      algunos de ustedes lo hicieron, y ahora son siervos suyos. Te burlaste de
      esa mujer cristiana; ahora te arrodillar&iacute;as si pudieras
      encontrarla, para pedir
    </p>

    <p>
      mil perdones, ahora que sabes que es una hija de Dios. Actuaste muy
      duramente y severamente hacia alguien que era un verdadero amante del
      Salvador. Tal vez pronunciaste palabras injuriosas o hiciste algo peor.
      As&iacute; como Cranmer meti&oacute; la mano en el fuego y dijo:
      &quot;&iexcl;Oh! Mano derecha indigna&quot;, porque hab&iacute;a escrito
      una retractaci&oacute;n de Cristo y su verdad a&ntilde;os antes. Estoy
      seguro de que lo dir&iacute;as ahora si has escrito una palabra
      desagradable o dicho una palabra poco generosa sobre un creyente en
      Cristo. &iexcl;Y oh! Si alguna vez has blasfemado abiertamente, s&eacute;
      que te aborreces a ti mismo, estando aqu&iacute; esta noche, al pensar que
      esos labios una vez maldec&iacute;an a Dios y, al unirte a la
      reuni&oacute;n de oraci&oacute;n con tus oraciones, al pensar que esos
      labios una vez imprecaban maldiciones sobre tus semejantes. S&eacute; que
      tu sentimiento debe ser de una profunda postraci&oacute;n del
      esp&iacute;ritu. Y aunque no hayamos llegado tan lejos, sentimos, como
      t&uacute;, que nos aborrecemos por nuestras iniquidades y abominaciones.
      As&iacute; podr&iacute;a seguir hablando a vuestros corazones, pero
      conf&iacute;o, hermanos m&iacute;os, que ser&aacute; innecesario hacerlo,
      porque ya se aborrecen a s&iacute; mismos por sus pecados.
    </p>

    <p>
      Perm&iacute;teme concluir esta primera parte del tema se&ntilde;alando
      simplemente que hay personas aqu&iacute; que, si el Se&ntilde;or las
      convirtiera alguna vez, siempre tendr&iacute;an un fuerte aborrecimiento
      de s&iacute; mismas. Me refiero, en primer lugar, a los hip&oacute;critas.
      Siempre ha habido algunos en esta iglesia, nunca ha habido una iglesia sin
      ellos. Vienen a la mesa de la comuni&oacute;n y, sin embargo, no tienen
      parte ni parte en el asunto. Sabemos de algunos que han estado aqu&iacute;
      domingo tras domingo, y son habituales bebedores, no descubiertos por
      nosotros, que se infiltran en las asambleas de los fieles y, al mismo
      tiempo, se burlan y se burlan de nuestra santa religi&oacute;n. &iexcl;Oh!
      Si alguna vez son salvos, &iexcl;cu&aacute;ntas angustias tendr&aacute;n!
      &iexcl;C&oacute;mo se odiar&aacute;n a s&iacute; mismos! No dir&eacute;
      una palabra dura acerca de ustedes, pero ruego a la gracia de Dios que les
      haga sentir muchas cosas duras acerca de ustedes mismos, y mientras miran
      hacia el querido rostro del crucificado y encuentran perd&oacute;n
      all&iacute;, despu&eacute;s,
    </p>

    <p>
      que se cubran el rostro con verg&uuml;enza y lloren al pensar en la
      misericordia que han encontrado. Del mismo modo, aquellos que una vez
      profesaron a Cristo y se han alejado por completo, pueden estar
      aqu&iacute;. No me sorprender&iacute;a si en este auditorio hay algunos
      que sol&iacute;an ser personas religiosas, que aparentaban y
      corr&iacute;an bien. Ahora, durante a&ntilde;os, han descuidado la
      oraci&oacute;n. Esa mujer, una vez miembro de la iglesia, se cas&oacute;
      con un esposo imp&iacute;o, y desde entonces ha tenido muchos d&iacute;as
      amargos, y esta noche ha venido por aqu&iacute;. &iexcl;Ah! Mujer, que
      Dios te traiga de vuelta y te aborrezcas a ti misma por haber abandonado a
      Cristo por el amor de un hombre moribundo. Y otros que han ingresado al
      mundo para comerciar los domingos o por alg&uacute;n tipo de ganancia,
      abandonando a Cristo, como Judas, quien lo traicion&oacute; por treinta
      piezas de plata. &iexcl;Oh! Si alguna vez son salvos, se odiar&aacute;n a
      s&iacute; mismos. Estoy seguro de que este ser&aacute; su clamor dentro de
      ustedes mismos: &quot;Salvador, me has perdonado, pero nunca me
      perdonar&eacute; a m&iacute; mismo; has borrado mis pecados como una nube,
      pero siempre los recordar&eacute;, y me postrar&eacute; muy bajo a tus
      pies con todas mis alabanzas mientras pienso en lo que has hecho por
      m&iacute;&quot;. S&iacute;, y t&uacute; all&iacute; tienes a un ser
      querido que es un perseguidor, un blasfemo, un opositor del evangelio, un
      incr&eacute;dulo; que puedas convertirte en uno de esos que se
      aborrecer&aacute;n abundantemente cuando prueben la rica y libre
      misericordia de Dios. As&iacute; he expuesto lo que es que un hombre se
      aborrezca a s&iacute; mismo; pero perm&iacute;teme se&ntilde;alar que no
      es solo sus acciones lo que aborrece, sino a s&iacute; mismo, al pensar
      que podr&iacute;a hacer tales cosas. Aborrece la fuente al pensar que
      podr&iacute;a producir tal corriente; aborrece su propia naturaleza
      malvada, la profunda corrupci&oacute;n y depravaci&oacute;n de su
      coraz&oacute;n, al pensar que podr&iacute;a ser tan ingrato y tratar al
      Se&ntilde;or de la misericordia de una manera tan degenerada. Pero ahora
      debemos pasar a la segunda parte del tema.
    </p>

    <p>
      II. &iquest;C&Oacute;MO Y POR QU&Eacute; LOS ALMAS PERDONADAS SE ABORRECEN
      A S&Iacute; MISMAS?
    </p>

    <p>
      Primero, la respuesta. Su naturaleza ha cambiado. Dios, en la
      conversi&oacute;n, nos hace nuevos seres. No somos alterados, mejorados ni
      reparados, sino que se nos da una nueva vida; nos convertimos en nuevas
      creaciones en Cristo Jes&uacute;s. Es obra del Esp&iacute;ritu Santo
      hacernos nacer de nuevo, y as&iacute; como lo que nace de la carne es
      carne, lo que nace del Esp&iacute;ritu es esp&iacute;ritu, y odia la vieja
      naturaleza corrupta, la aborrece y lucha contra ella hasta la muerte. Y
      adem&aacute;s, la causa motivadora para aborrecernos a nosotros mismos es
      la recepci&oacute;n de la misericordia divina. &quot;&iexcl;Oh!&quot; dice
      el alma cuando se encuentra perdonada, &quot;&iquest;me rebel&eacute;
      contra un Dios como este? &iquest;Qu&eacute;! &iquest;Ha borrado todos mis
      pecados del registro, los ha arrojado todos detr&aacute;s de su espalda y
      declara que a&uacute;n me ama? Entonces, &iexcl;miserable de m&iacute; que
      me haya sublevado y rebelado contra un Dios como este!&quot; Es justo como
      lo describe John Bunyan. Hay una ciudad asediada, y determinan que
      luchar&aacute;n hasta el final. Har&aacute;n que cada calle corra con
      sangre, pero lo sostendr&aacute;n contra el rey que reclama la ciudad para
      s&iacute; mismo; pero cuando sus tropas avanzan y forman sus filas
      alrededor de la ciudad, y todo est&aacute; rodeado, suena la trompeta para
      una conferencia, y el mensajero se adelanta con la bandera blanca, y
      descubren con sorpresa que las condiciones ofrecidas son tan honorables,
      tan generosas, tan ventajosas para ellos, que el rey parece no ser su
      enemigo en absoluto, sino, de hecho, ser su mejor amigo. Ampliar&aacute;
      sus libertades mucho m&aacute;s de lo que eran. Embellecer&aacute; su
      ciudad, que antes era modesta. Vendr&aacute; y morar&aacute; en ella; la
      convertir&aacute; en la metr&oacute;poli del pa&iacute;s; le dar&aacute;
      mercados; le dar&aacute; todo lo que necesitaba. &quot;&iquest;Por
      qu&eacute;?&quot;, dice John Bunyan, &quot;mientras antes iban a
      fortificar las murallas y morir hasta el &uacute;ltimo hombre, ahora abren
      las puertas de par en par y est&aacute;n listos para derrumbarse sobre las
      murallas hacia &eacute;l, tan contentos de encontrar que los trata tan
      generosamente&quot;. Y as&iacute; es con nosotros cuando descubrimos que
      &Eacute;l borra nuestro pecado, que &Eacute;l es todo amor y toda
      compasi&oacute;n, nos rendimos a &Eacute;l de inmediato, y luego viene la
      verg&uuml;enza, al pensar que alguna vez fue necesario rendirnos, que
      alguna vez deber&iacute;amos haber tomado las armas en su contra. Es un
      hermoso incidente en la historia de Inglaterra cuando uno de nuestros
      reyes llevaba a
    </p>

    <p>porque</p>

    <p>
      cabo una guerra contra su hijo rebelde y se encontraron en batalla, y el
      hijo estaba a punto de matar al padre, cuando se levant&oacute; la visera
      del padre y vio que era su propio padre a quien estaba a punto de matar.
      As&iacute; que el pecador, luchando contra su Dios, piensa que &Eacute;l
      es su enemigo, pero de repente ve que es su propio Padre contra quien ha
      estado luchando, y suelta el arma de su rebeli&oacute;n,
      sinti&eacute;ndose avergonzado de haberse rebelado contra tanta
      misericordia y favor. Por eso nos avergonzamos, y oro para que algunos
      aqu&iacute; tambi&eacute;n se averg&uuml;encen de la misma manera, porque
      creo que escucho a Jehov&aacute; lament&aacute;ndose esta noche.
      &quot;O&iacute;d, cielos, y escucha, tierra; yo he criado y alimentado
      hijos, y ellos se han rebelado contra m&iacute;. El buey conoce a su
      due&ntilde;o y el asno el pesebre de su amo, pero Israel no lo sabe, mi
      pueblo no lo considera&quot;. Tu Dios es bueno, prep&aacute;rate para
      arrepentirte y ser perdonado; no te rebeles m&aacute;s.
    </p>

    <p>
      Ahora, despu&eacute;s de que la recepci&oacute;n de la misericordia divina
      ha generado este sentimiento, el sentimiento se mantiene y se promueve por
      todo lo que nos sucede. Por ejemplo, cada doctrina que un hombre cristiano
      aprende despu&eacute;s de convertirse lo hace aborrecerse a s&iacute;
      mismo. Supongamos que aprende la doctrina de la elecci&oacute;n.
      &quot;&iquest;Qu&eacute;!&quot; dice &eacute;l, &quot;&iquest;fui elegido
      por Dios desde antes de la fundaci&oacute;n del mundo y fui tras la
      inmundicia y la impureza con este cuerpo? &iquest;Fui deshonesto y
      mentiroso, y sin embargo amado por Dios antes de que las estrellas
      comenzaran a brillar?&quot; Esa doctrina hace que un hombre se aborrezca a
      s&iacute; mismo. Luego aprende la doctrina de la redenci&oacute;n, y lee:
      &quot;Estos son los redimidos de entre los hombres&quot;, una
      redenci&oacute;n especial y particular. &iquest;Entonces Jes&uacute;s
      muri&oacute; por m&iacute;, como no muri&oacute; por todos? &iquest;Tuvo
      un ojo especial en m&iacute; en ese sacrificio de s&iacute; mismo en la
      cruz? &iexcl;Oh! entonces golpear&eacute; mi pecho al pensar que alguna
      vez haya tenido un coraz&oacute;n tan duro hacia un Salvador que me
      am&oacute; as&iacute;. No hay doctrina que, cuando el coraz&oacute;n la
      aprende, el esp&iacute;ritu no se incline con profunda verg&uuml;enza al
      pensar que alguna vez se rebel&oacute;. Lo mismo ocurre con cada nueva
      misericordia que el cristiano disfruta.
    </p>

    <p>
      Seguramente se despierta cada ma&ntilde;ana con una nueva misericordia,
      pero especialmente en momentos peculiares cuando nuestras oraciones han
      sido escuchadas, cuando hemos sido rescatados de una profunda angustia,
      levantamos nuestros ojos al cielo y bendecimos a Dios por todos sus
      favores hacia nosotros, y decimos: &quot;&iquest;Y puede ser que alguna
      vez haya sido un rebelde, en armas contra un Dios como t&uacute;? Mi Dios,
      mi Padre, &iquest;alguna vez blasfem&eacute; tu nombre? &iquest;Alguna vez
      le&iacute; tu Libro como un libro com&uacute;n? &iquest;Alguna vez
      descuid&eacute; tu misericordia, Salvador? Entonces, verg&uuml;enza de
      m&iacute; cuando siempre has sido tan bueno, tan amable conmigo&quot;. Y a
      medida que el cristiano crece en gracia y asciende a plataformas
      m&aacute;s elevadas de experiencia, este aborrecimiento de s&iacute; mismo
      se profundiza cuando el esp&iacute;ritu le da testimonio de que es un hijo
      de Dios. Cuando se levanta como un hijo para sentir que es un heredero, y
      que, siendo un heredero, reclama su herencia para sentarse con Cristo en
      los lugares celestiales, cuanto m&aacute;s ve de la maravillosa bondad de
      Dios hacia &eacute;l, m&aacute;s mira hacia atr&aacute;s a su vida pasada
      y a la depravaci&oacute;n del coraz&oacute;n interior, y dice:
      &quot;Verg&uuml;enza sobre tu cabeza; cubre tu rostro con
      confusi&oacute;n; sil&eacute;nciame delante de ti, oh! Alt&iacute;simo, al
      pensar que despu&eacute;s de tanta misericordia como esta deber&iacute;a
      haber permanecido tan ingrato contigo&quot;. Y supongo que mientras el
      cristiano viva, y cuanto m&aacute;s avance en la gracia de Dios,
      m&aacute;s profundo ser&aacute; su desprecio hacia s&iacute; mismo;
      siempre ser&aacute; as&iacute; hasta que, cuando llegue a las puertas del
      cielo, entre todas sus alegr&iacute;as y el creciente sentido del favor
      divino, habr&aacute; un sentido a&uacute;n m&aacute;s profundo de
      arrepentimiento por todas las transgresiones de su coraz&oacute;n.
    </p>

    <p>
      Y ahora necesitar&eacute; su atenci&oacute;n a&uacute;n unos momentos
      m&aacute;s mientras me detengo en el tercer y &uacute;ltimo punto. Cuando
      un alma es as&iacute; hecha para aborrecerse a s&iacute; misma:
    </p>

    <p>III. &iquest;QU&Eacute; SIGUE?</p>

    <p>
      Bueno, en primer lugar, sigue la desconfianza en uno mismo. Un hombre que
      recuerda lo que ha sido y tiene un sentido adecuado de cu&aacute;l fue su
      pecado nunca volver&aacute; a confiar en s&iacute; mismo. Pens&oacute; en
      un momento que podr&iacute;a resistir el pecado; imagin&oacute; que le
      ser&iacute;a posible luchar contra la iniquidad y, mediante la
      perseverancia diaria, hacer algo de s&iacute; mismo. Ahora ha ca&iacute;do
      tantas veces, ha demostrado tan completamente su propia debilidad, que
      todo lo que puede hacer ahora es mirar hacia arriba a Dios y pedir fuerza
      desde lo alto. No puede, de ninguna manera, confiar en s&iacute; mismo; su
      propia debilidad est&aacute; tan completamente demostrada. Un hombre que
      sabe lo que sol&iacute;a ser es consciente de cu&aacute;l era su antiguo
      estado y de ninguna manera confiar&aacute; en su propia fuerza ni por una
      hora. &quot;No nos dejes caer en tentaci&oacute;n&quot; ser&aacute; su
      oraci&oacute;n constante, y &quot;L&iacute;branos del mal&quot; la
      seguir&aacute; de cerca. Cuando veo a un hombre entrar en
      compa&ntilde;&iacute;a pecaminosa, a un profesor cristiano acercarse al
      borde del pecado y decir: &quot;No caer&eacute;, puedo cuidar de m&iacute;
      mismo&quot;, estoy bastante seguro de que la experiencia de ese hombre es
      muy d&eacute;bil y que es una cuesti&oacute;n muy seria si alguna vez fue
      perdonado y prob&oacute; la gracia divina; porque si lo hubiera hecho,
      habr&iacute;a sabido lo que era aborrecerse a s&iacute; mismo mucho
      m&aacute;s y desconfiar m&aacute;s de s&iacute; mismo.
    </p>

    <p>
      El siguiente resultado en un hombre ser&aacute; que ya no se
      servir&aacute; a s&iacute; mismo. Antes, podr&iacute;a haber vivido para
      su propia honra, pero ahora tiene una tan baja estima de s&iacute; mismo
      que debe tener un objetivo diferente. &iquest;Pasarme la vida buscando mi
      propia honra y gloria? &quot;No&quot;, dice &eacute;l, &quot;no soy digno
      de ello. &iexcl;Yo, que podr&iacute;a blasfemar el cielo, o podr&iacute;a
      vivir tanto tiempo como enemigo de Dios! &iquest;Servir a un monstruo como
      yo mismo? &iexcl;No! Por la gracia de Dios, lo servir&eacute; a &Eacute;l
      que ha cambiado mi naturaleza, perdonado mi pecado y me ha hecho ser una
      nueva criatura en Cristo Jes&uacute;s. El aborrecimiento de s&iacute;
      mismo seguramente llevar&aacute; a un hombre a tener un mejor
      prop&oacute;sito que el de buscar honrarse a s&iacute; mismo&quot;.
    </p>

    <p>
      Y luego, un hombre que alguna vez se ha aborrecido a s&iacute; mismo nunca
      aborrecer&aacute; a sus semejantes. Estar&aacute; libre de ese orgullo que
      se encuentra en muchos, que los descalifica para el servicio cristiano
      porque no conocen los corazones de los pecadores y no entran en
      comuni&oacute;n con ellos. He conocido a algunos que imaginan que
      deber&iacute;a haber una gran distancia entre ellos y lo que llaman gente
      com&uacute;n; que hablan del pecado como si fuera algo extra&ntilde;o, en
      lo que no participaron, elev&aacute;ndose por encima de la gente
      ordinaria. &iexcl;Oh! Conocemos a algunos que despreciar&iacute;an a la
      prostituta y mirar&iacute;an con desd&eacute;n a un hombre cuyo
      car&aacute;cter ha sido destruido una vez, y piensan que nunca se le
      deber&iacute;a dirigir la palabra de nuevo. El cristiano se aborrece a
      s&iacute; mismo por no haber tenido compasi&oacute;n de los dem&aacute;s.
      Sabe cu&aacute;n f&aacute;cilmente podr&iacute;an haber ido por el mismo
      camino; cu&aacute;n f&aacute;cilmente, tambi&eacute;n, podr&iacute;a haber
      ca&iacute;do, incluso hasta la misma medida, si las circunstancias
      hubieran sido las mismas para &eacute;l que para ellos, y, en la medida de
      lo posible, busca elevarlos. El hombre que es como deber&iacute;a ser,
      mete el brazo hasta el codo en cada charco para sacar una de las joyas
      preciosas de Dios. Se ha quitado los guantes de ni&ntilde;o de la
      autosuficiencia, as&iacute; que trabaja como un verdadero obrero. Sabe lo
      que Cristo ha hecho por &eacute;l, c&oacute;mo Jes&uacute;s derram&oacute;
      su propia sangre por su redenci&oacute;n, y siente que no puede hacer lo
      suficiente, si de alguna manera puede salvar a un solo tiz&oacute;n del
      fuego. Hermanos, es bueno aborrecernos a nosotros mismos, porque nos hace
      tener simpat&iacute;a por los dem&aacute;s.
    </p>

    <p>
      Y a&uacute;n una vez m&aacute;s, este aborrecimiento de uno mismo en todos
      los casos en que se presenta hace que Jesucristo sea muy precioso y que el
      pecado sea muy detestable. Cualquiera que se haya aborrecido a s&iacute;
      mismo ve cu&aacute;n grande ha sido Jesucristo como Salvador, y lo admira
      y lo adora. Sabes que mides la altura del amor del Salvador por la
      profundidad de tu propia ca&iacute;da. Si no sabes nada acerca de tu
      ruina, es probable que no aprecies mucho el remedio. Un hombre que tiene
      una enfermedad desesperada y es tratado por el m&eacute;dico, si no sabe
      cu&aacute;l es la enfermedad, no podr&aacute; sentir la medida de
      gratitud, incluso si es sanado, que tendr&iacute;a otro
    </p>

    <p>
      hombre que sab&iacute;a lo fatal que era la enfermedad en s&iacute; misma.
      Si pienso que no soy pobre, si se me ayuda, no tendr&eacute; esa gratitud
      que tendr&iacute;a un declarado en quiebra si no le quedara nada, a quien
      alguien le hubiera dado generosamente una gran propiedad. &iexcl;No! Un
      sentido de necesidad nos ayuda a glorificar a Dios. Entre los santos, y
      cuando est&aacute;n en la tierra, las voces m&aacute;s dulces son las que
      han sido endulzadas por el arrepentimiento. Entre aquellos que cantan en
      el cielo, y cantan con la alabanza m&aacute;s dulce y elevada a Dios,
      est&aacute;n aquellos que bendicen la gracia que los levant&oacute; del
      horrible hoyo y del barro pegajoso, y puso sus pies sobre una roca y
      estableci&oacute; sus pasos. Esta bendita verg&uuml;enza, que Cristo nos
      da, no debe evitarse; que la tengamos m&aacute;s y m&aacute;s, y
      ser&aacute; una preparaci&oacute;n adecuada para el servicio de Dios en la
      tierra y el gozo de su presencia en el cielo.
    </p>

    <p>
      Y ahora, queridos amigos, ser&aacute; un momento muy apropiado para que
      cada cristiano simplemente mire hacia atr&aacute;s y deje que su
      verg&uuml;enza por muchas cosas se refleje en sus mejillas. &iexcl;Oh!
      &iexcl;cu&aacute;nto poco progreso hemos hecho en la vida divina a lo
      largo de los a&ntilde;os! Llamamos a cada a&ntilde;o &quot;un a&ntilde;o
      de gracia&quot;, pero podr&iacute;amos llamarlo un a&ntilde;o de tristeza.
      &quot;El a&ntilde;o de nuestro Se&ntilde;or&quot;, &iexcl;eso lo llamamos!
      Con demasiada frecuencia lo convertimos en el A&ntilde;o de nosotros
      mismos. &iexcl;Dios nos guarde por no vivir para &eacute;l, trabajar
      m&aacute;s por &eacute;l y crecer m&aacute;s como &eacute;l! Cerremos cada
      a&ntilde;o con arrepentimiento, no porque el pecado permanezca, porque,
      gracias a Dios, todo est&aacute; perdonado, estamos salvos. Antes de que
      se cometiera el pecado, Cristo lo llev&oacute; al sepulcro donde fue
      enterrado; &eacute;l lo arroj&oacute; all&iacute;; no puede ser imputado
      contra nosotros para condenarnos, &iexcl;pero lo odiamos, y a&uacute;n nos
      aborrecemos a nosotros mismos al pensar que hemos ca&iacute;do en
      &eacute;l! Pero &iquest;no ser&iacute;a esta tambi&eacute;n una
      oportunidad admirable para mostrar cu&aacute;nto odiamos el pecado
      buscando llevar a otros a Cristo? Presta atenci&oacute;n a otras almas.
      Como valoras la tuya, busca la conversi&oacute;n de los dem&aacute;s, y
      Dios permita que puedas llevar a muchos a Jes&uacute;s.
    </p>

    <p>
      Y ustedes que no est&aacute;n salvos, &iexcl;oh! No dejen pasar esta
      ocasi&oacute;n, no dejen que los d&iacute;as pasen sin buscar esa
      misericordia que Dios da tan plenamente a trav&eacute;s de su Hijo
      unig&eacute;nito. Entonces, cuando lo reciban, se avergonzar&aacute;n, y
      tambi&eacute;n magnificar&aacute;n la gracia que los perdon&oacute;
      incluso a ustedes. Dios los bendiga, queridos amigos, muy ricamente, por
      amor a Jes&uacute;s. Am&eacute;n.
    </p>
  </body>
</html>
