<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1853-01-01"
    data-author="Edward Payson"
    data-sermon-id="II"
    data-sermon-title="Abarcando Un Per&iacute;odo De Tres A&ntilde;os Desde El Momento En Que Dej&oacute; La Universidad"
    data-sermon-title-original="Comprising A Period Of Three Years From The Time Of His Leaving College"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="Abarcando Un Per&iacute;odo De Tres A&ntilde;os Desde El Momento En Que Dej&oacute; La Universidad"
    />
    <title>
      Abarcando Un Per&iacute;odo De Tres A&ntilde;os Desde El Momento En Que
      Dej&oacute; La Universidad
    </title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>
      Abarcando Un Per&iacute;odo De Tres A&ntilde;os Desde El Momento En Que
      Dej&oacute; La Universidad
    </h1>

    <p>
      El Sr. Payson se gradu&oacute; en la Universidad de Harvard, en la
      ceremonia de apertura en 1803. Poco despu&eacute;s de dejar la
      universidad, fue contratado, particularmente por recomendaci&oacute;n de
      los profesores Tappan y Pearson, para hacerse cargo de la academia que se
      hab&iacute;a establecido recientemente en Portland. Continu&oacute; en
      este cargo durante tres a&ntilde;os, al final de los cuales, seg&uacute;n
      los t&eacute;rminos de su contrato, pod&iacute;a renunciar. De esta
      libertad, sus nuevas perspectivas de deber, en ese momento, lo impulsaron
      a hacer uso.
    </p>

    <p>
      Un empleo que requiere la repetici&oacute;n diaria de casi la misma rutina
      de deberes, no puede ser muy prol&iacute;fico en incidentes, ni muy
      favorable para el desarrollo de aquellas cualidades que atraen la
      atenci&oacute;n p&uacute;blica. Ni es un empleo en el que el verdadero
      m&eacute;rito es probable que sea apreciado, salvo por unos pocos, aunque
      no se piensa que el sujeto de esta memoria hubiera tenido motivo especial
      de queja en cuanto a la estimaci&oacute;n en la que se valoraron sus
      servicios. Adquiri&oacute; y mantuvo una buena reputaci&oacute;n como
      instructor; pero de un hombre con sus caracter&iacute;sticas, naturalmente
      se esperar&iacute;a algo m&aacute;s. Sin duda, estaba dotado de una rara
      facultad para comunicar conocimientos y con un poder para despertar y
      activar las energ&iacute;as mentales tanto de j&oacute;venes como de
      adultos. Sin embargo, en los m&eacute;todos de educaci&oacute;n
      existentes, hab&iacute;a mucho que obstaculizaba el ejercicio de este
      poder. El instructor que hiciera mucho m&aacute;s que seguir el orden y la
      manera de los libros de texto entonces en uso, probablemente habr&iacute;a
      sido considerado un charlat&aacute;n; adem&aacute;s, los h&aacute;bitos de
      la sociedad estaban entonces m&aacute;s opuestos que ahora a todo lo que
      llevaba la apariencia de innovaci&oacute;n. Su natural timidez
      tambi&eacute;n habr&iacute;a operado como una poderosa restricci&oacute;n
      para aventurarse en experimentos audaces en un &aacute;mbito de
      acci&oacute;n y deber, en el que, juzgando por el car&aacute;cter y los
      logros de muchos que lo hab&iacute;an ocupado, se esperaba poca mejora.
    </p>

    <p>
      En este per&iacute;odo, &eacute;l era apenas un joven; y no se debe
      suponer que se dedicara al negocio de la instrucci&oacute;n y lo
      desarrollara con ese inter&eacute;s absorbente y determinaci&oacute;n de
      prop&oacute;sito que distinguieron su carrera ministerial. Es, cuando
      menos, muy dudoso que hubiera sentido la influencia en el esfuerzo humano
      de ese principio, que es indispensable para los mayores logros del hombre:
      hacer todo para la gloria de Dios. Tal como fue, es recordado por los
      alumnos sobrevivientes con gratitud, respeto e incluso veneraci&oacute;n.
      Ha dejado, como se ver&aacute;, suficiente evidencia de su profundo
      inter&eacute;s por su bienestar moral y religioso, desde el momento en que
      estaba c&oacute;modamente seguro de su propia &ldquo;aceptaci&oacute;n en
      el Amado&rdquo;.
    </p>

    <p>
      Parece, por algunas alusiones en sus sermones, as&iacute; como por pistas
      derivadas de otras fuentes, que, durante la primera parte de su residencia
      en Portland, se permiti&oacute; tales diversiones como eran populares o
      consideradas respetables, y que, adem&aacute;s, con un gusto tan exquisito
      como el de los m&aacute;s fervientes devotos de estas&mdash;cu&aacute;n
      frecuentemente o en qu&eacute; medida, el autor lo ignora. Esta
      pr&aacute;ctica, si fue m&aacute;s que ocasional, indicar&iacute;a un
      gusto por los placeres sociales, en el sentido usual de la
      expresi&oacute;n, que no continu&oacute; mucho tiempo; pues despu&eacute;s
      de que su seriedad se hizo habitual, evitaba salir a reuniones sociales,
      incluso hasta el extremo. Tem&iacute;a una invitaci&oacute;n a una
      reuni&oacute;n social, aunque no esperaba nada all&iacute; directamente
      ofensivo para los sentimientos religiosos. Pero hab&iacute;a
      compa&ntilde;eros cuya compa&ntilde;&iacute;a buscaba, y cuya
      interacci&oacute;n estaba tan regulada que serv&iacute;a para el
      mejoramiento mutuo. Eran amigos literarios selectos, algunos de ellos sus
      compa&ntilde;eros de clase, cuya relaci&oacute;n era en gran medida
      &iacute;ntima y entra&ntilde;able. Con ellos pas&oacute; muchas horas
      agradables y provechosas, y ciment&oacute; una amistad que continu&oacute;
      hasta la muerte, y que ha sido fielmente correspondida por los miembros
      sobrevivientes del peque&ntilde;o grupo, y continua manifest&aacute;ndose
      en un sincero respeto por su preciada memoria. Los ejercicios de estas
      reuniones no estaban sujetos a regulaciones muy estrictas y formales,
      tales que podr&iacute;an haber restringido las energ&iacute;as de la
      mente, o incluso sus arrebatos m&aacute;s salvajes. La confianza mutua era
      el v&iacute;nculo de uni&oacute;n, que ninguna severidad de r&eacute;plica
      o agudeza de burla pod&iacute;a romper. Cada uno presentaba los resultados
      de su lectura o invenci&oacute;n, y ejercitaba sus habilidades en la
      discusi&oacute;n o conversaci&oacute;n libre; y, mediante esta
      &ldquo;acci&oacute;n de mente sobre mente&rdquo;, sol&iacute;an producirse
      los destellos m&aacute;s brillantes de ingenio en alguien tan lleno de
      carga, y tan r&aacute;pido en la combinaci&oacute;n, como Payson, para no
      poco entretenimiento de sus compa&ntilde;eros. De estos banquetes
      intelectuales, sus contribuciones eran la porci&oacute;n m&aacute;s
      codiciada y exquisita.<br />
      Pero ninguna distancia, empleo o amistad pudo debilitar su apego al hogar
      paterno ni disminuir la fuerza de su amor filial. Ahora se
      presentar&aacute;n algunos extractos de sus cartas, que, adem&aacute;s de
      mostrar al hijo y al hermano en la luz m&aacute;s amable, servir&aacute;n
      tambi&eacute;n para ilustrar algunas de sus cualidades intelectuales.
      Est&aacute;n dirigidas a sus &quot;siempre queridos y honrados
      padres&quot;.
    </p>

    <p>&quot;PORTLAND, 20 DE MAYO DE 1804.</p>

    <p>
      &quot;No es la menor de las circunstancias angustiosas que
      acompa&ntilde;an la reciente y afligida disposici&oacute;n de la
      Providencia, el hecho de que no puedo compartir en persona su tristeza y
      aliviar, con simpat&iacute;a y afecto filial, la intensidad de su dolor.
      Me gustar&iacute;a intentar ofrecerles algo de consuelo; pero las
      &uacute;nicas fuentes de donde puede derivarse, ya son suyas. Solo puedo
      decir por m&iacute; mismo: siempre ser&aacute; mi esfuerzo que, en la
      medida en que mis esfuerzos puedan valer, no sientan su p&eacute;rdida; y
      que nosotros, los que quedamos, nos esforzaremos por llenar, con nuestro
      deber, reverencia y afecto crecientes, el cruel vac&iacute;o as&iacute;
      creado en su felicidad.&quot;
    </p>

    <p>&quot;14 DE ENERO DE 1805.</p>

    <p>
      &quot;Los felicito a ambos por las buenas noticias que mi hermana me dio
      sobre su mejorada salud y &aacute;nimo. Las m&iacute;as, siento, fluyen
      con el doble de rapidez desde que recib&iacute; su carta. Presencio, en la
      imaginaci&oacute;n, la felicidad del hogar, y anhelo participar e
      incrementarla; pero por el momento debo contentarme con alegrarme solo. No
      puedo declararme culpable de la acusaci&oacute;n de &#39;no pensar en casa
      tan a menudo como casa piensa en m&iacute;.&#39; Al contrario, creo que el
      hogar tiene muy poco cr&eacute;dito en ese sentido, si consideramos la
      frecuencia y no el valor de los pensamientos. Pero, queridos padres, si
      algunos de esos pensamientos pudieran plasmarse en papel y
      envi&aacute;rmelos, &iexcl;cu&aacute;nto m&aacute;s bien har&iacute;an, y
      cu&aacute;nto m&aacute;s placer comunicar&iacute;an, que si permanecieran
      en su lugar de origen!
    </p>

    <p>
      &quot;Sigo sin asistente y, como ha aumentado el n&uacute;mero de
      estudiantes, mi tarea es muy laboriosa. Sin embargo, pronto estar&eacute;
      abastecido. Justo ahora fui interrumpido. Era mi asistente. Es joven e
      inexperto; pero tanto mejor. No me har&aacute; ver peque&ntilde;o en
      comparaci&oacute;n.
    </p>

    <p>
      &quot;Tuve unas vacaciones agradables. Todos mis compa&ntilde;eros de
      clase que est&aacute;n en el distrito, cinco en total, nos reunimos en la
      casa de uno de ellos. La rememoraci&oacute;n de escenas pasadas fue, como
      dice Ossian, &#39;agradable y melanc&oacute;lica para el alma.&#39; Sin
      embargo, hay muy poca satisfacci&oacute;n en recordar placeres pasados; es
      decir, lo que generalmente se llama placer.&quot;
    </p>

    <p>&quot;8 DE SEPTIEMBRE DE 1805.</p>

    <p>
      &quot;La angustia que sent&iacute; al despedirme de ustedes se
      desvaneci&oacute; pronto por la locuacidad de mi compa&ntilde;ero, cuya
      lengua parlanchina, por una vez, me proporcion&oacute; placer y,
      adem&aacute;s, me liber&oacute; de la necesidad de hablar, para lo cual no
      me sent&iacute;a muy calificado. Una vez pens&eacute; que era imposible
      que mi afecto filial aumentara; pero la amabilidad que primero lo dio a
      luz aumenta en cada visita que hago, y eso debe aumentarlo. Si otros
      estuvieran bendecidos con amigos como los m&iacute;os, cu&aacute;n mayor
      ser&iacute;a la suma de virtud y felicidad en la tierra, de lo que tenemos
      raz&oacute;n para temer que es actualmente. &iquest;Por qu&eacute; otros
      padres no pueden aprender su arte de mezclar al amigo con el padre? De
      unir la amistad al afecto filial y de conciliar el amor sin perder el
      respeto? &mdash;un arte de mayor importancia para la sociedad y m&aacute;s
      dif&iacute;cil de aprender&mdash;, al menos, si podemos juzgar por la
      rareza con que se encuentra,&mdash;que cualquier otro; y un arte, que
      ustedes, mis queridos padres, ciertamente tienen en perfecci&oacute;n.
    </p>

    <p>
      &quot;Tuvimos un viaje razonablemente agradable y fuimos recibidos con
      amabilidad por la Sra.___, y con cortes&iacute;a, al menos, por el resto
      de la familia. Despu&eacute;s de que los dem&aacute;s se retiraron, el
      Sr.___ me mantuvo despierto hasta pasada las once, explicando, lo mejor
      que pude, la diferencia entre las diversas sectas de religi&oacute;n,
      especialmente entre arminianos y calvinistas.
    </p>

    <p>
      &quot;Tuvimos un largo trayecto, pero no sufrimos ning&uacute;n accidente,
      excepto que perd&iacute; mi sombrero&mdash;para usar una frase
      marina&mdash;es decir, el viento se lo llev&oacute;, y como no
      hab&iacute;a ninguno a bordo que me quedara, pas&eacute; dos d&iacute;as
      en el agua expuesto a un sol abrasador, sin refugio; como consecuencia, mi
      cara se quem&oacute; bastante severamente.&quot;
    </p>

    <p>&quot;20 DE SEPTIEMBRE DE 1805.</p>

    <p>
      &quot;Me temo que este plan de numerar mis ep&iacute;stolas
      demostrar&aacute; su deficiencia y mi atenci&oacute;n, de una manera muy
      halagadora para m&iacute; mismo, y no tanto para mis buenos amigos en
      casa. Esta es mi cuarta, y no he recibido una sola, ni espero ninguna en
      mucho tiempo. Sin embargo, no digo esto a modo de queja. Su amabilidad,
      cuando estuve en casa, demostr&oacute; su afecto sin lugar a dudas; y si
      no recibiera una sola carta este a&ntilde;o, no tendr&iacute;a derecho a
      quejarme. Sin embargo, aunque no de derecho, puedo pedir como favor
      algunos ocasionales signos de recuerdo. A&uacute;n no me he recuperado de
      la inflaci&oacute;n y el orgullo que su bondad ocasion&oacute;. La
      atenci&oacute;n que recib&iacute; me llev&oacute; a suponerme una persona
      de no poca importancia; sin embargo, un mes a dieta de fr&iacute;a
      cortes&iacute;a y formalidades espero que me reduzca a mi tama&ntilde;o
      anterior. Mientras tanto, estoy convencido de que mi situaci&oacute;n
      aqu&iacute; no es tan mala como imagin&eacute;.&quot;
    </p>

    <p>
      La siguiente carta describe una escena en una diligencia. Aquellos que han
      sido testigos del inigualable dominio del lenguaje del escritor, y del
      poder para acumular hechos e im&aacute;genes para darles efecto,
      concebir&aacute;n m&aacute;s f&aacute;cilmente la abrumadora avalancha de
      s&aacute;tira que debi&oacute; desatar en la ocasi&oacute;n descrita. Los
      viajeros a menudo se han metido en un dilema muy embarazoso al permitir
      una licencia libre a sus lenguas entre extra&ntilde;os. Fue afortunado
      para el h&eacute;roe en esta aventura que centrara sus fuerzas en un
      sujeto leg&iacute;timo de burla.
    </p>

    <p>
      &quot;PORTLAND, 8 DE OCTUBRE DE 1805.&quot;<br />
      &ldquo;MI QUERID&Iacute;SIMO PADRE:&mdash;Con la esperanza de rescatarlo
      un momento de la multitud de preocupaciones y ocupaciones que lo rodean,
      le contar&eacute; una an&eacute;cdota de mi viaje; y si se digna
      sonre&iacute;r con ello, pues tanto mejor. Al estar sentado en una
      compa&ntilde;&iacute;a de rostros desconocidos, inmediatamente intento
      descifrarlos y asignarles un car&aacute;cter y ocupaci&oacute;n a cada
      uno. Pero en la diligencia que nos llevaba a B*****, hab&iacute;a uno que
      me desconcertaba completamente. No pod&iacute;a imaginar ning&uacute;n
      empleo que le encajara, excepto el de un representante *******, a menos
      que fuera el de un **********, cuyo orgullo, al estar confinado en B. por
      la presi&oacute;n de la riqueza y el talento, ahora ten&iacute;a espacio
      para expandirse. Cierto tipo de gravedad consecuente y solemnidad pomposa,
      junto con su vestir, podr&iacute;an quiz&aacute;s habernos impresionado
      con respeto, si no fuera por un par de manos toscas y callosas, con
      u&ntilde;as torcidas y sucias, que disminu&iacute;an su efecto. Durante
      una pausa en la conversaci&oacute;n, me present&oacute; un papel que, al
      examinarlo, result&oacute; ser uno de esos anuncios de
      charlataner&iacute;a que el Sr. **** se ha dignado firmar. Sin sospechar,
      en lo m&aacute;s m&iacute;nimo, que el buen caballero ten&iacute;a
      alg&uacute;n inter&eacute;s en el asunto, y sinti&eacute;ndome inspirado,
      comenc&eacute; a entretener a mis compa&ntilde;eros de viaje con sus
      numerosas bellezas de expresi&oacute;n, ortograf&iacute;a y
      gram&aacute;tica. Vi&eacute;ndolos muy atentos y animado por sus aplausos,
      proced&iacute; a lanzar una violenta fil&iacute;pica contra los
      charlatanes de todas las denominaciones, especialmente aquellos que
      envenenan a los ignorantes con medicamentos patentados. No pude evitar
      notar, sin embargo, que mi elocuencia, si bien ten&iacute;a un poderoso
      efecto en los m&uacute;sculos del resto de mis compa&ntilde;eros,
      parec&iacute;a desperdiciada en dicho caballero. Pero concluyendo que su
      gravedad proced&iacute;a de un deseo de mantener su dignidad,
      resolv&iacute; conquistarla; y comenc&eacute; un nuevo ataque, en el que,
      dirigi&eacute;ndome enteramente a &eacute;l, vert&iacute; todo el
      rid&iacute;culo y abuso que mi imaginaci&oacute;n pod&iacute;a sugerir o
      mi memoria suplir. Pero todo en vano. Cuanto m&aacute;s animado y agudo
      estaba, m&aacute;s triste se ve&iacute;a &eacute;l, hasta que,
      habi&eacute;ndome quedado sin aliento, y viendo que la longitud de su cara
      aumentaba a cada momento, desist&iacute;, muy mortificado de que mis
      esfuerzos fueran tan infructuosos. Pero, en medio de mi chagrin, el
      carruaje se detuvo, el caballero descendi&oacute;, y fue recibido por una
      peque&ntilde;a esposa rechoncha en una tienda decorada con las letras,
      &ldquo;TIENDA DE CORDIALES M&Eacute;DICOS&rdquo;. Despu&eacute;s supe que
      es el mayor vendedor de medicinas de charlataner&iacute;a en B.
      Disc&uacute;lpeme, mi querido padre, por esta larga, aburrida historia.
      Pens&eacute; que ser&iacute;a m&aacute;s corta. Me siento un poco fuera de
      tono para embellecer hoy.
    </p>

    <p>
      &ldquo;Recientemente hemos tenido un alboroto aqu&iacute; sobre un teatro.
      Despu&eacute;s de muchas disputas, la ciudad vot&oacute;, para asombro de
      todos, que no permitir&iacute;an el establecimiento de un teatro si
      pod&iacute;an evitarlo. Un hombre dijo, y lo dijo p&uacute;blicamente, que
      consideraba tanto un deber llevar a sus hijos a una casa de teatro, como
      llevarlos a una reuni&oacute;n, y que obten&iacute;an m&aacute;s provecho
      de ello. Entre los argumentos a favor, se afirm&oacute; que, aunque a
      veces se actuaban malas obras, tambi&eacute;n se predicaban malos
      sermones, y que el p&uacute;lpito deber&iacute;a derribarse tanto como el
      teatro.&mdash;Adi&oacute;s, mi querido padre, y cr&eacute;ame su hijo
      m&aacute;s afectuoso, EDWARD PAYSON.&rdquo;
    </p>

    <p>&ldquo;29 DE OCTUBRE DE 1805.</p>

    <p>
      &ldquo;Debo, mi querida madre, darle cuenta de mis comodidades. En primer
      lugar, tengo una habitaci&oacute;n muy elegante, que ofrece una vista
      encantadora del puerto, la ciudad y el campo adyacente. Esta
      habitaci&oacute;n es sagrada; pues ni siquiera el due&ntilde;o de la casa
      entra en ella sin invitaci&oacute;n expresa. Al amanecer, viene un
      sirviente y enciende un fuego, lo que pronto me anima a levantarme, y no
      tengo m&aacute;s que sentarme a estudiar. Cuando llego de la escuela por
      la noche, encuentro un fuego encendido, pantuflas listas, una
      l&aacute;mpara tan pronto como oscurece, y combustible suficiente para la
      noche. Un acuerdo con un librero vecino me suministra libros en abundancia
      y variedad. La objeci&oacute;n a nuestras comidas es que son demasiado
      buenas, y consisten en demasiada variedad. Y lo que da un sabor especial a
      todo, sin lo cual ser&iacute;a ins&iacute;pido, es que puedo mirar a mi
      alrededor, y ver todas estas comodidades como efectos de una bondad
      infinita e inmerecida; una bondad, cuyas operaciones puedo rastrear a lo
      largo de toda mi vida pasada; una bondad, que humildemente espero y
      conf&iacute;o continuar&aacute; bendici&eacute;ndome a lo largo de toda mi
      futura existencia.&rdquo;
    </p>

    <p>
      &ldquo;18 DE NOVIEMBRE DE 1805.<br />
      &quot;MI QUERIDA MADRE, anoche presenci&eacute; una escena que antes me
      era desconocida; fue una escena en el lecho de muerte. Un joven caballero
      conocido m&iacute;o, y de casi mi edad, llevaba treinta y dos d&iacute;as
      confinado, y me pidieron que lo acompa&ntilde;ara; espero nunca tener que
      asumir una tarea m&aacute;s exquisitamente angustiante. Cuando
      llegu&eacute;, hab&iacute;a poca o ninguna esperanza de su vida. Su madre,
      de quien era merecidamente el favorito, aunque creo que es una cristiana
      sincera, parec&iacute;a incapaz de soportar la idea de la
      separaci&oacute;n. El cansancio y la falta de sue&ntilde;o la hicieron
      perder la cabeza; y, a veces, deliraba casi tan mal como el paciente. Su
      hermana, una chica alegre y despreocupada, estaba en un paroxismo de dolor
      fuerte y turbulento; mientras que una joven a la que esperaba casarse
      intensificaba la angustia con muestras de dolor demasiado fuertes para ser
      ocultadas, y que parec&iacute;an fluir de una ternura igual a cualquier
      cosa que haya encontrado en la literatura. Como nunca hab&iacute;a visto
      algo as&iacute; antes, sus efectos en mis sentimientos fueron
      irresistibles. Los gemidos perpetuos y delirios del moribundo, cuya cabeza
      estuve obligado a sostener durante horas con una mano mientras con la otra
      limpiaba el sudor de la muerte; las expresiones inarticuladas de angustia,
      mezcladas con oraciones de la madre; las amargas lamentaciones de la
      hermana; las agon&iacute;as reprimidas de la joven, y los gritos de los
      miembros m&aacute;s j&oacute;venes de la familia (&iexcl;el padre estaba
      dormido!) formaban una combinaci&oacute;n de sonidos que apenas
      pod&iacute;a soportar. A esto se suman las horribles contorsiones y
      aparentes agon&iacute;as del pobre sufriente, con todos los
      s&iacute;ntomas de la muerte inminente. Alrededor de las dos,
      muri&oacute;. Entonces tuve la tarea no menos dif&iacute;cil y dolorosa de
      intentar calmar a la familia. La madre, cuando se convenci&oacute; de que
      realmente estaba muerto, se tranquiliz&oacute; y, con mucha
      persuasi&oacute;n y algo de fuerza, se logr&oacute; que se fuera a la
      cama, al igual que el resto de la familia, excepto la joven.
    </p>

    <p>
      &quot;Tuve entonces que recorrer un kil&oacute;metro para buscar a alguien
      que ayudara a preparar el cad&aacute;ver, en la peor tormenta que haya
      soplado; y, despu&eacute;s de hacer esto, vel&eacute; el resto de la
      noche. No te asombrar&aacute; si hoy me siento exhausto en cuerpo y mente.
      Seguramente no hay tortura como ver el sufrimiento sin poder aliviarlo.
      Todo el d&iacute;a he o&iacute;do los gemidos del moribundo resonando en
      mis o&iacute;dos. No podr&iacute;a haber cre&iacute;do posible que algo
      pudiera tener tal impacto en la mente; y, a menos que recuerdes la primera
      muerte que presenciaste, nunca podr&aacute;s concebir c&oacute;mo me
      afect&oacute;. Pero, por angustioso que fuera, no hubiera querido estar
      ausente por nada del mundo. Espero que me sirva de algo. Es mejor ir a la
      casa del duelo que a la casa de la diversi&oacute;n. El dolor tiende a
      ablandar el coraz&oacute;n y a predisponerlo a la gratitud y otros
      afectos.
    </p>

    <p>
      Vi un ejemplo de esto en esta familia. Son tan agradecidos conmigo
      por&mdash;no s&eacute; qu&eacute;&mdash;que parecen incapaces de darme
      suficientes gracias.&quot;
    </p>

    <p>&quot;25 DE ENERO DE 1806.</p>

    <p>
      &quot;Recib&iacute; anoche una carta de ******. Est&aacute; en las Indias
      Occidentales, y acaba de recuperarse de una fiebre. Su carta es m&aacute;s
      amistosa que cualquiera que haya recibido, pero no tan seria como
      desear&iacute;a. Profetizaste, cuando estuve en casa, que nuestra amistad
      no durar&iacute;a mucho; pero dado que ha sobrevivido a una visita a la
      Catarata del Ni&aacute;gara, a Saratoga Springs, y a un viaje a las Indias
      Occidentales, es algo que prueba que muchas aguas no pueden apagarla, ni
      los r&iacute;os ahogarla.
    </p>

    <p>
      &quot;Un compa&ntilde;ero de clase, que ha comenzado a predicar, vino la
      semana pasada a verme. Hablando de un viejo tutor nuestro, un hombre muy
      piadoso que recientemente perdi&oacute; a una esposa muy querida,
      mencion&oacute; una carta escrita por &eacute;l mientras sonaba la campana
      para su funeral, en la que dice: &#39;La campana est&aacute; sonando ahora
      para el funeral de mi esposa; sin embargo, soy feliz, feliz m&aacute;s
      all&aacute; de la expresi&oacute;n.&#39; Esto lo consider&oacute; mi
      compa&ntilde;ero como una prueba segura de una mente muy d&eacute;bil o
      muy insensible. No hace falta decir que es arminiano. Veo cada d&iacute;a
      m&aacute;s razones para convencerme de que el esquema calvinista es, debe
      ser correcto, pero no me sorprende que tan pocos lo abracen. Mientras que
      las razones de la cabeza contin&uacute;en siendo influidas por los
      sentimientos del coraz&oacute;n, la mayor&iacute;a lo
      rechazar&aacute;.&quot;
    </p>

    <p>&quot;9 DE FEBRERO DE 1806.</p>

    <p>
      &quot;No necesitas preocuparte, mi querida madre, de que mi modo de vida
      actual haga que la manera de vivir en la parroquia m&aacute;s
      r&uacute;stica me parezca desagradable. Por el contrario, estar&eacute;
      encantado con el cambio, en cuanto a la dieta; porque encuentro que no es
      f&aacute;cil sentarse a una mesa abundantemente llena de manjares y no
      comer m&aacute;s de lo que la naturaleza requiere y la templanza permite.
      Y encontrar&iacute;a infinitamente m&aacute;s satisfacci&oacute;n en la
      conversaci&oacute;n de un cristiano sencillo y sin educaci&oacute;n, que
      en las charlas sin sentido del sal&oacute;n o la vivacidad ligera de los
      ingeniosos profesionales. Lo que m&aacute;s me inquieta, y lo que temo
      siempre ser&aacute; una espina en mi camino, es, una sed demasiado grande
      de aplausos. Cuando me siento a escribir, constantemente me sorprendo
      pensando, no en lo que ser&aacute; m&aacute;s &uacute;til, sino en lo que
      probablemente recibir&aacute; m&aacute;s elogios de una audiencia. Si no
      fuera popular, temo que me causar&iacute;a m&aacute;s inquietud de la que
      deber&iacute;a; y si&mdash;aunque creo que hay poco motivo para
      temerlo&mdash;en alguna medida fuera aceptable, &iexcl;qu&eacute; terrible
      estallido causar&iacute;a en mi pecho! &iexcl;Qu&eacute; tentaci&oacute;n
      ser&aacute; esta disposici&oacute;n para suprimir o tocar ligeramente
      aquellos doctrinas que son m&aacute;s importantes, porque son
      desagradables para la mayor&iacute;a de las personas! Renunciar&iacute;a
      de inmediato a la desesperaci&oacute;n, si no tuviera m&aacute;s que mi
      propia filosof&iacute;a en qu&eacute; confiar; pero espero y conf&iacute;o
      en que podr&eacute; vencerlo.&quot;<br />
      &quot;Si supieras las muchas cosas que hac&iacute;an improbable que
      continuara aqu&iacute; tanto tiempo como lo he hecho, estar&iacute;as de
      acuerdo conmigo en ver una Providencia suprema muy visible en todo el
      asunto. En cuanto a continuar m&aacute;s tiempo, no pretendo formar un
      solo plan al respecto. Si conozco algo de mi propio coraz&oacute;n, puedo
      apelar a Dios como testigo de mi sincero deseo de estar en la
      situaci&oacute;n donde &eacute;l vea mejor colocarme, sin importar que sea
      agradable o desagradable; y &eacute;l puede, y no lo dudo, ordenar&aacute;
      las cosas para acortar o prolongar mi estancia aqu&iacute; como le
      plazca.&quot;
    </p>

    <p>&quot;ENERO 15, 1806.</p>

    <p>
      &quot;Si t&uacute;, mi querida Madre, puedes descifrar el significado en
      la &uacute;ltima p&aacute;gina, me alegrar&eacute;; pues en verdad
      est&aacute; mal expresado. Debes haber notado que mis cartas son muy
      confusas; las transiciones de un tema a otro son r&aacute;pidas y
      caprichosas. La raz&oacute;n de esta confusi&oacute;n es que, cuando me
      siento a escribir, cuarenta ideas saltan a la vez, todas igualmente
      ansiosas por salir, y se empujan y molestan entre s&iacute; tanto, que no
      la m&aacute;s apropiada, sino la m&aacute;s fuerte, escapa primero. Mi
      mente querr&iacute;a verterse toda de una vez en el papel; pero, la pluma
      siendo un pasaje algo peque&ntilde;o, *********. Tanto a modo de disculpa,
      con la cual, como suele suceder con las disculpas, solo he empeorado las
      cosas.&quot;
    </p>

    <p>&quot;ABRIL 2, 1806.</p>

    <p>
      &quot;MI QUERIDA MADRE,&mdash;Acabo de recibir tu &uacute;ltimo paquete, y
      estoy tan contento que apenas puedo quedarme quieto para escribir. No
      fueron lo suficientemente largos para saciarme, y estoy m&aacute;s
      hambriento que antes. Ayer, para calmar mi hambre, rele&iacute; todas las
      cartas que he recibido este a&ntilde;o pasado, con gran
      satisfacci&oacute;n. No debes esperar m&eacute;todo ni escritura legible.
      Estas calificaciones son necesarias en un billete de cumplidos, pero en
      una carta a amigos, las desprecio. Sin embargo, si a mis buenos amigos les
      gustan, y las prefieren a las r&aacute;pidas efusiones de afecto que
      apenas pueden esperar el movimiento de la pluma, pronto escribir&eacute;
      una carta que ser&aacute; tan fr&iacute;a y espl&eacute;ndida como un
      palacio de hielo. Puedes observar generalmente que mi caligraf&iacute;a es
      mucho mejor al principio que al final de mis cartas; y esto sucede porque
      me voy entusiasmando a medida que escribo. Una carta a un amigo, escrita
      con exacto cuidado, es como&mdash; &#39;Se&ntilde;ora, espero tener el
      placer de verla en muy buena salud&#39;,&mdash;dirigida a una madre, al
      encontrarla despu&eacute;s de un a&ntilde;o de ausencia.&quot;
    </p>

    <p>
      &quot;No record&eacute; que us&eacute; un billete para encerrar mis
      cartas. Sin embargo, supongo que hizo el mismo efecto. Por favor, da mi
      amor a Phillips, (con el resto del querido clan,) y dile, que, en lugar de
      ser un signo de pobreza, es la forma m&aacute;s segura de volverse rico,
      ahorrar incluso la cubierta de una carta; adem&aacute;s, tengo la
      autoridad de pap&aacute; para usar billetes de esa manera.&rdquo;
    </p>

    <p>
      Estos extractos muestran c&oacute;mo apreciaba las relaciones de hijo y
      hermano, y cu&aacute;n justo era con todas las demandas que implican estas
      relaciones. Su afecto filial es uno de los rasgos m&aacute;s encantadores
      de su car&aacute;cter, y nunca sufri&oacute; disminuci&oacute;n mientras
      tuvo un padre al que amar. Continu&oacute; dedicando, sin que se lo
      pidieran y por elecci&oacute;n, el exceso de sus ganancias sobre sus
      gastos, al uso de sus padres, hasta que todo el monto gastado en su
      educaci&oacute;n hab&iacute;a sido reembolsado. De palabra y de obra, en
      las mil formas que la afecci&oacute;n sugiere, busc&oacute; su comodidad y
      felicidad.
    </p>

    <p>
      No fue hasta el tercer a&ntilde;o de su residencia en Portland, que hizo
      su primera aparici&oacute;n ante una asamblea popular. El 4 de julio de
      1806, a petici&oacute;n de las autoridades municipales de la ciudad,
      pronunci&oacute; el discurso conmemorativo, una actuaci&oacute;n que le
      asegur&oacute; un aplauso sin l&iacute;mites, y que le suplicaron con gran
      insistencia que permitiera publicar; pero ninguna persuasi&oacute;n
      logr&oacute; inducirlo a dar una copia. Esta producci&oacute;n es
      eminentemente rica en im&aacute;genes, y generalmente en s&oacute;lidos
      puntos de vista pol&iacute;ticos. Compart&iacute;a, con muchos hombres
      sabios y buenos, serias aprensiones por el resultado del experimento en
      nuestro propio pa&iacute;s, sobre si un gobierno libre puede perpetuarse.
      Quienes recuerdan las circunstancias de nuestro pa&iacute;s en ese
      momento, saben bien que hab&iacute;a muchas razones para dudar; y que, a
      juicio de todos, se aproximaba una crisis importante, lo que
      explicar&aacute;, si no justifica, la coloraci&oacute;n en el siguiente
      cuadro: &mdash;
    </p>

    <p>
      &quot;La nave de nuestra rep&uacute;blica, impulsada por los vientos de la
      facci&oacute;n, y llevada a&uacute;n m&aacute;s r&aacute;pido por la
      corriente secreta de lujo y vicio, sigue el mismo curso, y se acerca
      r&aacute;pidamente a las mismas rocas, que han resultado fatales para
      tantos antes que nosotros. Ya podemos escuchar el rugido de la oleada; ya
      comenzamos a circular alrededor del remolino que pronto nos
      engullir&aacute;. Sin embargo, no vemos peligro. En vano la experiencia
      nos ofrece la sabidur&iacute;a de edades pasadas para nuestra
      direcci&oacute;n: en vano el genio de la historia extiende su carta, y
      se&ntilde;ala la ruina hacia la cual avanzamos: en vano los fantasmas de
      los gobiernos desaparecidos, rondando alrededor de las rocas en las que
      perecieron, nos advierten de nuestro destino inminente, y se esfuerzan por
      aterrarnos de nuestro curso. Parece ser una ley inmutable de nuestra
      naturaleza, que las naciones, al igual que los individuos, aprendan
      sabidur&iacute;a solo por experiencia propia. Esa ciega, esa maldita
      infatuaci&oacute;n, que siempre parece gobernar a la humanidad cuando sus
      intereses m&aacute;s importantes est&aacute;n en juego, nos lleva,
      desafiando la raz&oacute;n, la experiencia, y el sentido com&uacute;n, a
      halagarnos a nosotros mismos, creyendo que las mismas causas que han
      resultado fatales para todos los dem&aacute;s gobiernos, perder&aacute;n
      su tendencia perniciosa cuando se ejerzan en el nuestro.&quot;
    </p>

    <p>
      Aludiendo a la pol&iacute;tica reinante de nuestro gobierno en
      relaci&oacute;n con el comercio, y a una marina como medio de defensa
      nacional, y clasificando entre sus efectos el bloqueo de nuestros puertos,
      la detenci&oacute;n de nuestros buques, y el saqueo de nuestra propiedad
      por cada peque&ntilde;o filibustero, as&iacute; expone el argumento por el
      cual hab&iacute;a sido defendida: &mdash;<br />
      &quot;Como alg&uacute;n consuelo ante estos males acumulados,
      recientemente se nos ha dicho que los Estados Unidos son un animal
      terrestre, un elefante, que es irresistible en tierra, pero que no tiene
      nada que ver con el dominio o la navegaci&oacute;n del mar. Concedamos que
      sea as&iacute;: sin embargo, si este elefante no puede ni calmar su
      ardiente calor, ni saciar su sed, sin perder su trompa por las fauces del
      tibur&oacute;n o los colmillos del caim&aacute;n, &iquest;de qu&eacute; le
      sirve, que se le permita pastar en sus llanuras nativas con
      seguridad?&quot;
    </p>

    <p>
      Algunos de sus p&aacute;rrafos son tan significativos como
      brillantes:&mdash;
    </p>

    <p>
      &quot;Que la virtud, tanto en los que mandan como en los que obedecen, es
      absolutamente esencial para la existencia de las rep&uacute;blicas, es una
      m&aacute;xima, y una de suma importancia, en la ciencia pol&iacute;tica.
      Si conservamos una parte suficiente de esta virtud para prometernos una
      larga duraci&oacute;n, ustedes, mis amigos, deben decidirlo. Pero, si
      alguna vez llega el periodo en que el lujo y la intemperancia corrompan
      nuestras ciudades, mientras la ignorancia y el vicio permean el campo;
      cuando la prensa se convierta en el alcantarillado com&uacute;n de
      falsedades y calumnias; cuando el talento y la integridad no sean
      recomendaci&oacute;n alguna, y el abandono flagrante de todo principio no
      sea un obst&aacute;culo para el ascenso; cuando confiemos nuestras
      libertades a hombres con los que no nos atrever&iacute;amos a confiar
      nuestros bienes; cuando los principales puestos de honor y responsabilidad
      en nuestro gobierno sean ocupados por personajes de quienes la m&aacute;s
      maliciosa ingenuidad no pueda inventar nada peor que la verdad; cuando
      veamos a los miembros de nuestros consejos nacionales, en desaf&iacute;o
      de las leyes de Dios y su pa&iacute;s, desechar sus vidas en defensa de
      reputaciones que, si alguna vez existieron, hace tiempo se perdieron;
      cuando los calumniadores de Washington y los blasfemos de nuestro Dios
      sean considerados trabajadores &uacute;tiles en nuestra vi&ntilde;a
      pol&iacute;tica; cuando, en fin, veamos a nuestros legisladores
      sacrificando sus sentidos, su raz&oacute;n, sus juramentos y sus
      conciencias en el altar del partido; entonces podremos decir que la virtud
      se ha ido y que el fin de nuestra libertad se acerca.&quot;
    </p>

    <p>
      Despu&eacute;s de dibujar un contraste impactante y v&iacute;vido entre
      las circunstancias y perspectivas del pa&iacute;s tal como exist&iacute;an
      en ese momento, y como hab&iacute;an sido en un periodo anterior,
      procede:&mdash;
    </p>

    <p>
      &quot;El esquema imperfecto de nuestra situaci&oacute;n, que acaba de
      darse, no est&aacute; dibujado para entregarse a quejas o declamaciones
      ociosas; y mucho menos est&aacute; destinado a llevar a una
      conclusi&oacute;n de que nuestro caso es desesperado. Pero tiene la
      intenci&oacute;n, si queda a&uacute;n una chispa de ese esp&iacute;ritu,
      una gota de esa sangre que animaba y calentaba el pecho de nuestros
      padres, de despertarlo para esfuerzos vigorosos y en&eacute;rgicos. Es a
      la falta de tales esfuerzos que debemos atribuir la r&aacute;pida y
      alarmante propagaci&oacute;n de principios desorganizadores y
      desmoralizadores entre nosotros; y, de hecho, no podemos culpar a nadie
      m&aacute;s que a nosotros mismos por los males que sufrimos. Si
      hubi&eacute;ramos prestado la mitad de atenci&oacute;n a los intereses de
      nuestro pa&iacute;s y a la preservaci&oacute;n de la libertad, que hemos
      dado a los llamados de la indulgencia, del placer, de la avaricia, nunca
      habr&iacute;amos visto el sol de la gloria americana as&iacute; privado de
      sus rayos, y aparentemente a punto de ponerse para siempre. Es cierto, de
      hecho, que cuando nos hemos despertado por alg&uacute;n objeto
      particularmente interesante, hemos emergido de nuestro letargo, y hemos
      visto la forma demon&iacute;aca de la Facci&oacute;n hundirse bajo
      nuestros esfuerzos. Pero tan pronto como se logr&oacute; el objetivo de
      nuestro esfuerzo, regresamos a nuestros lechos, y mientras nos
      regocij&aacute;bamos en nuestra fuerza, y nos alegr&aacute;bamos en
      nuestra victoria, permitimos a nuestro incansable enemigo recuperar todo
      lo que hab&iacute;a perdido. No son los esfuerzos s&uacute;bitos y
      transitorios, por m&aacute;s vigorosos y bien dirigidos que sean, los que
      pueden preservar a cualquier estado de la destrucci&oacute;n. Hay, en
      todos los gobiernos populares, una tendencia nacional a degenerar, como la
      hay en la materia a caer; y nada puede contrarrestar esta tendencia, y el
      continuo esfuerzo de hombres sin principios para aumentarla, excepto los
      esfuerzos m&aacute;s en&eacute;rgicos y perseverantes. En ning&uacute;n
      otro t&eacute;rmino se pueden disfrutar las bendiciones de la libertad; y
      si pensamos que este precio es demasiado grande, demuestra que no somos ni
      dignos ni capaces de disfrutar de ellas.
    </p>

    <p>
      &quot;Este inexcusable abandono, tan fatal para nuestras libertades y tan
      vergonzoso para nosotros mismos, se debe, en cierta medida, al cultivo de
      esperanzas no menos peligrosas que infundadas y enga&ntilde;osas. Se nos
      dice que el torrente de libertinaje que se precipita sobre nosotros no es
      una causa justa de alarma; que cesar&aacute; por s&iacute; mismo, cuando
      haya recorrido su curso; y que el pueblo, habiendo aprendido
      sabidur&iacute;a por experiencia, sabr&aacute; valorar las bendiciones del
      orden, y regresar&aacute; con prontitud a sus antiguos h&aacute;bitos
      correctos. Es cierto, cesar&aacute; cuando haya cumplido su recorrido: y
      tambi&eacute;n lo har&aacute; el incendio que destruye su vivienda; pero,
      &iquest;por eso no har&aacute; esfuerzo alguno para extinguirlo? Tenga
      cuidado de albergar esperanzas que no est&eacute;n fundadas en esfuerzos.
      El torrente que se aproxima es el diluvio abrumador del Vesubio o del
      Etna, que calcina o consume lo que no puede retirar, no deja nada
      detr&aacute;s de s&iacute; m&aacute;s que una esterilidad negra, y hace
      que las edades sean insuficientes para reparar el estrago de un
      d&iacute;a.&quot;<br />
      &nbsp;&quot;Fuera entonces, con esas esperanzas vanas y excusas
      fr&iacute;volas que nos defraudan de los &uacute;nicos momentos en los que
      nuestra seguridad puede asegurarse. Fuera con esa indolencia, tan indigna,
      tan inconsistente con el car&aacute;cter de hombres libres. Esta es la
      verdadera crisis de nuestro destino. Estamos al borde extremo de la
      seguridad; un solo paso puede precipitarnos de cabeza, para no levantarnos
      jam&aacute;s. La inmensa rueda de la revoluci&oacute;n puede ser puesta en
      movimiento por una mosca, aunque se requiera m&aacute;s que poder mortal
      para detener su avance. Aquellos que intentan frenar su curso deben ser
      las primeras v&iacute;ctimas de su enorme peso; mientras que solo aquellos
      que la impulsan hacia adelante, y se regocijan en la horrenda
      devastaci&oacute;n que ocasiona, pueden estar seguros. Pero no nos dejemos
      llevar por la desesperaci&oacute;n. El mismo principio que nos dice que
      nunca presumamos, nos ense&ntilde;a tambi&eacute;n a nunca desesperarnos.
      Al descuidar el primero de estos preceptos, hemos comenzado nuestra ruina;
      no la completemos descuidando el &uacute;ltimo. Esforc&eacute;monos por
      abrir aquellos ojos cuya vista no est&aacute; totalmente extinguida por la
      virulencia de la enfermedad. Los brillantes rayos de la verdad y la
      raz&oacute;n, condensados y reflejados desde una mente pulida, pueden
      penetrar incluso en las sombras y neblinas del prejuicio. Recuerda que,
      cuando hay que promover el bien u oponerse al mal, es deber de cada
      individuo actuar como si todo el &eacute;xito de la empresa dependiera de
      &eacute;l mismo. Recuerda tambi&eacute;n que no hay individuo tan
      insignificante que no pueda aportar alguna ayuda en la lucha por la
      libertad y el orden.
    </p>

    <p>
      &quot;Pero tengamos cuidado, mis amigos, de involucrarnos en esta lucha de
      una manera y con armas dignas de la causa que profesamos apoyar.
      &iquest;Por qu&eacute; deber&iacute;amos deshonrar eso y a nosotros
      mismos, al contender por los intereses m&aacute;s importantes de nuestro
      pa&iacute;s en un lenguaje apto solo para un inquilino de Billingsgate,
      disputando sobre la propiedad de un camar&oacute;n o una ostra?
      &iquest;Por qu&eacute; deber&iacute;amos abandonar la s&oacute;lida base
      de la raz&oacute;n y el argumento sobre la cual nos apoyamos, para luchar
      con nuestros antagonistas en el berenjenal de la injuria y el abuso?
      &iquest;Por qu&eacute; deber&iacute;amos cambiar armas, con las que
      estamos seguros de la victoria, por aquellas que nuestros adversarios
      pueden manejar con igual, y tal vez superior, destreza?
    </p>

    <p>
      &quot;Nunca debemos olvidar que, excepto en algunos pocos casos, donde son
      inseparables incluso en idea, no son los hombres, sino los principios, los
      que debemos atacar. La experiencia, en cierta medida, nos ha
      ense&ntilde;ado, lo que hace mucho tiempo deber&iacute;amos haber
      aprendido de la raz&oacute;n, que, aunque el rid&iacute;culo puede
      irritar, no puede convencer. Al contrario, despierta en oposici&oacute;n
      algunas de las pasiones m&aacute;s fuertes en el coraz&oacute;n humano; y
      debe ser algo diferente del hombre aquel que puede ser expurgado de
      cualquier opini&oacute;n por el azote de la s&aacute;tira personal.
    </p>

    <p>
      &quot;Pero todos nuestros esfuerzos, por muy animados que est&eacute;n por
      el celo, fortalecidos por la energ&iacute;a y guiados por la prudencia,
      ser&aacute;n insuficientes para restaurarnos a la altura de la que hemos
      ca&iacute;do, a menos que restauramos aquellos principios morales y
      religiosos, que fueron anteriormente nuestra gloria, nuestro adorno y
      defensa. &iquest;Querr&iacute;as saber, amigos m&iacute;os, la verdadera
      fuente de las calamidades que sufrimos y los peligros que tememos?
      Aqu&iacute; est&aacute;; hemos abandonado al Dios de nuestros padres, y
      por eso todo este mal ha venido sobre nosotros. Una vez nos enorgullecimos
      en llamarnos su Israel americano; y una similitud de car&aacute;cter y
      situaci&oacute;n nos da derecho al t&iacute;tulo. Como ellos, muchas veces
      hemos sido liberados por su mano levantada y su brazo extendido; como
      ellos, hemos experimentado su munificencia en bendiciones temporales y
      espirituales; y, como ellos, le hemos pagado su bondad con ingratitud y
      rebeli&oacute;n. Como ellos, nos hemos inclinado ante los &iacute;dolos
      del lujo, de la ambici&oacute;n, del placer y la avaricia; y as&iacute;
      como hemos copiado su idolatr&iacute;a, a menos que el Cielo, en
      misericordia no merecida, lo impida, pronto nos pareceremos a ellos en su
      destrucci&oacute;n. Es una verdad inmutable, que el pecado es la ruina de
      cualquier pueblo; y ay de aquella naci&oacute;n que no lo crea sin hacer
      el experimento. Este experimento, tan fatal como debe resultar, parece que
      estamos decididos a realizar. Entre nosotros se desobedecen las leyes de
      Dios, se desprecian sus instituciones, se profanan sus s&aacute;bados y se
      blasfema su nombre. &iquest;Y no visitar&aacute; por estas cosas?
      &iquest;No se vengar&aacute; de una naci&oacute;n como esta?
    </p>

    <p>
      &quot;&iquest;Responder&aacute; alguien, con desd&eacute;n, que estas
      observaciones han sido repetidas a menudo, y que ahora se han vuelto
      triviales y viejas? Lo son; y aunque esta fuera la repetici&oacute;n diez
      mil, aun as&iacute;, si no las hemos puesto en pr&aacute;ctica, es
      necesario escucharlas una y otra vez. Recuerda, que es en vano jactarse de
      nuestro patriotismo, y hacer altas pretensiones de amor a nuestro
      pa&iacute;s, mientras que, con nuestros vicios privados, estamos
      aumentando la deuda nacional de iniquidad bajo la cual ella gime, y que
      pronto debe hundirla en el abismo de una ruina irremediable. Escucha y
      recuerda, que si, desafiando la raz&oacute;n, la gratitud y la
      religi&oacute;n, todav&iacute;a locamente persistimos en seguir ese camino
      en el que ya hemos avanzado tan r&aacute;pidamente, e imitar los vicios de
      aquellas naciones que nos han precedido, tan cierto como hay un Dios en el
      cielo, con la misma certeza compartiremos su destino.
    </p>

    <p>
      &quot;Si, entonces, deseas mostrar verdadero amor por tu pa&iacute;s, y
      alargar la duraci&oacute;n de su existencia, esfuerza por precepto, pero
      especialmente por ejemplo, inculcar los principios de orden, moralidad y
      religi&oacute;n. Emplea tu influencia para frenar el progreso del lujo,
      esa primera, segunda y tercera causa de la ruina de las rep&uacute;blicas;
      ese vampiro, que nos adormece en un sue&ntilde;o fatal, mientras chupa la
      savia de nuestras venas. Sobre todo, presta atenci&oacute;n a la moralidad
      de la generaci&oacute;n que surge, y no, por negligencia e indulgencia,
      alimentes las semillas innatas del vicio y la discordia en sus corazones.
      Que estos consejos no sean despreciados, porque son palabras de juventud e
      inexperiencia. Cuando tu morada est&aacute; en llamas, un ni&ntilde;o
      puede dar la alarma, as&iacute; como un fil&oacute;sofo.&rdquo;<br />
      Los extractos de esta oraci&oacute;n han sido m&aacute;s abundantes, ya
      que es la &uacute;nica producci&oacute;n considerable del Dr. Payson que
      perdura despu&eacute;s de &eacute;l, cuyo prop&oacute;sito no era
      declaradamente religioso; y porque se piensa que esta obra tuvo influencia
      en determinar su destino final. Este fue el comienzo de su carrera como
      orador p&uacute;blico y probablemente la &uacute;nica ocasi&oacute;n en
      que se dirigi&oacute; a una asamblea popular, hasta que se present&oacute;
      como embajador de Cristo. Al seleccionar los pasajes para preservar, se
      consider&oacute; no tanto la originalidad ni el brillo de las
      im&aacute;genes, sino el valor permanente de los sentimientos y su
      idoneidad para el prop&oacute;sito de esta obra.
    </p>
  </body>
</html>
