<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1853-01-01"
    data-author="Edward Payson"
    data-sermon-id="XII"
    data-sermon-title="Aspiraciones Santas. Gratitud Hacia El Salvador. M&uacute;ltiples Labores.
      Escena Familiar Novedosa. Peligro Evitado. &ldquo;Estado Curioso.&rdquo;
      Adulaci&oacute;n Rechazada. Su Matrimonio. Se Convierte En El &Uacute;nico
      Pastor De La Iglesia. Retrospectiva Del A&ntilde;o"
    data-sermon-title-original="Holy Aspirations. Gratitude To The Savior. 
    Multiplied Labors. Novel Family Scene. Danger Averted. “Curious Frame.” 
    Flattery Deprecated. His Marriage. Becomes Sole Pastor Of The Church. 
    Retrospect Of The Year"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="Aspiraciones Santas. Gratitud Hacia El Salvador. M&uacute;ltiples Labores.
      Escena Familiar Novedosa. Peligro Evitado. &ldquo;Estado Curioso.&rdquo;
      Adulaci&oacute;n Rechazada. Su Matrimonio. Se Convierte En El &Uacute;nico
      Pastor De La Iglesia. Retrospectiva Del A&ntilde;o"
    />
    <title>
      Aspiraciones Santas. Gratitud Hacia El Salvador. M&uacute;ltiples Labores.
      Escena Familiar Novedosa. Peligro Evitado. &ldquo;Estado Curioso.&rdquo;
      Adulaci&oacute;n Rechazada. Su Matrimonio. Se Convierte En El &Uacute;nico
      Pastor De La Iglesia. Retrospectiva Del A&ntilde;o
    </title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>
      Aspiraciones Santas. Gratitud Hacia El Salvador. M&uacute;ltiples Labores.
      Escena Familiar Novedosa. Peligro Evitado. &ldquo;Estado Curioso.&rdquo;
      Adulaci&oacute;n Rechazada. Su Matrimonio. Se Convierte En El &Uacute;nico
      Pastor De La Iglesia. Retrospectiva Del A&ntilde;o
    </h1>

    <p>
      17 DE DICIEMBRE DE 1810. Ahora comienzo el cuarto a&ntilde;o de mi
      ministerio. Solo Dios sabe si vivir&eacute; para terminarlo.
      &iexcl;Ojal&aacute; se pase con un mejor prop&oacute;sito que los pasados!
    </p>

    <p>
      29 DE DICIEMBRE. Sent&iacute; los efectos benditos de echar todas mis
      cargas sobre aquel que cuida de m&iacute;. En la oraci&oacute;n familiar,
      me sent&iacute; de una manera extraordinaria hacia Dios, y sent&iacute;
      tanto como un habitante del cielo como espero sentir aqu&iacute;. Todos
      los objetos terrenales fueron absorbidos; el yo parec&iacute;a ser nada, y
      Dios ser todo en todo. Sent&iacute; que mi tiempo en la tierra
      ser&iacute;a corto. Me hallaba entre dos, deseando partir y estar con
      Cristo, y deseando quedarme para contar a otros qu&eacute; Salvador tan
      precioso es. Pero h&aacute;gase la voluntad del Se&ntilde;or. Bienvenido
      cualquier cosa que &eacute;l desee enviar.
    </p>

    <p>
      31 DE DICIEMBRE. Pas&eacute; el d&iacute;a visitando. Por la noche, me
      reun&iacute; con varios amigos cristianos, y fue un dulce momento
      conversando sobre el cielo. Nuestros corazones parec&iacute;an arder en
      nosotros, y fue un peque&ntilde;o anticipo del cielo.
    </p>

    <p>
      Estas citas ofrecen ejemplares bastante justos de sus sentimientos
      religiosos durante varios meses, excepto en aquellos intervalos en que
      estaba muy deca&iacute;do y desalentado por la enfermedad. Al salir de la
      oscuridad de una de esas temporadas, escribe:
    </p>

    <p>
      10 DE ENERO DE 1811. Esta ma&ntilde;ana, Dios se dign&oacute; a regresar y
      levantarme del polvo. Las grandes comodidades con las que fui favorecido,
      hace tiempo, me hicieron orgulloso, y necesitaba una temporada de
      oscuridad para humillarme. Tuve mucha libertad y algo de quebrantamiento
      de coraz&oacute;n esta ma&ntilde;ana, en oraci&oacute;n secreta y
      familiar, y alguna capacidad para suplicar a Dios que no nos abandone.
      &iexcl;Oh cu&aacute;n soberana y libre es su gracia!<br />
      En la misma fecha, escribe a su madre:
    </p>

    <p>
      &ldquo;El &uacute;ltimo s&aacute;bado fue la comuni&oacute;n con nosotros.
      Prediqu&eacute; de Zacar&iacute;as iii. 2: &lsquo;&iquest;No es este un
      tiz&oacute;n arrebatado del incendio?&rsquo; &iexcl;Qu&eacute;
      descripci&oacute;n tan justa y llamativa de cada pecador redimido!
      &iexcl;Y qu&eacute; idea tan gloriosa nos ofrece de la obra de la
      redenci&oacute;n! &iexcl;Arrebatar un tiz&oacute;n humeante del fuego
      eterno y plantarlo entre las estrellas en el firmamento del cielo, para
      que brille como el sol eternamente! &iexcl;Oh, qu&eacute; obra tan
      gloriosa es esta! &iexcl;Una obra digna de Dios! Una obra que solo Dios
      podr&iacute;a realizar. Tal tiz&oacute;n soy yo, un tiz&oacute;n que
      a&uacute;n humea con los fuegos a medio extinguir del pecado; un
      tiz&oacute;n, chamuscado y ennegrecido por las llamas del infierno.
      &iquest;Qu&eacute; le debo entonces a &eacute;l, quien entr&oacute; en el
      horno de la ira divina para sacarme? &iexcl;Quien se extendi&oacute; sobre
      m&iacute; como un escudo contra esa tormenta de fuego, que habr&iacute;a
      hecho de m&iacute; un ejemplo, como Sodoma, sufriendo la venganza del
      fuego eterno!
    </p>

    <p>
      &quot;No tengo coraz&oacute;n para hablar o escribir de nada, sino de
      Jes&uacute;s; y sin embargo, tengo poca paciencia para escribir sobre
      &eacute;l en nuestro lenguaje miserablemente defectuoso. &iexcl;Oh, por un
      lenguaje adecuado para hablar de sus alabanzas y describir su gloria y
      belleza! Pero no pueden ser descritas, no pueden ser concebidas; porque
      &lsquo;nadie conoce al Hijo, sino el Padre&rsquo;. &iexcl;Qu&eacute; idea
      tan maravillosa nos da ese texto del Hijo! Los santos en el cielo no lo
      conocen perfectamente; ni siquiera los &aacute;ngeles lo hacen. Nadie,
      sino el Padre, es capaz de comprender toda su excelencia. Sin embargo,
      diversas, grandes, inescrutables, infinitas como son sus excelencias,
      todas son nuestras; nuestro Salvador, nuestra Cabeza, &lsquo;nuestra carne
      y nuestros huesos&rsquo;. &iexcl;Oh, maravilla! &iexcl;qu&eacute;
      asombroso es esto! Pensar&iacute;a que, si pudiera tomar prestada, por un
      momento, la trompeta de un arc&aacute;ngel, y hacer que el cielo, la
      tierra y el infierno resonaran con &lsquo;&iexcl;Digno es el Cordero que
      fue inmolado!&rsquo;, podr&iacute;a caer satisfecho en la nada. Pero no,
      desear&iacute;a vivir, y hacer que resonaran con su nombre por la
      eternidad. Qu&eacute; pensamiento tan emocionante: pasar una eternidad
      exaltando a Dios y al Cordero; contemplando su gloria, y oy&eacute;ndolos
      exaltados por todas las criaturas, &iexcl;esto es realmente el cielo! Ser
      absorbido y perdido en Dios; tener nuestros esp&iacute;ritus abrazados,
      envueltos en su Esp&iacute;ritu todo abarcador; olvidar nuestro ser, y
      pensar solo en &eacute;l; perder, de alguna manera, nuestra existencia
      separada, y existir solo en &eacute;l; tener su gloria como todo para
      nosotros; esto es, en verdad, un peso m&aacute;s que excesivo y eterno de
      gloria.&rdquo;
    </p>

    <p>
      Unos meses despu&eacute;s, da esta cuenta de sus perspectivas
      espirituales: &ldquo;Nuestras esperanzas de atenci&oacute;n creciente
      comienzan a revivir nuevamente. Han ocurrido algunos casos recientes de
      convicci&oacute;n, y tenemos alrededor de treinta personas muy serias que
      inquieren. La iglesia tambi&eacute;n est&aacute; m&aacute;s avivada, y
      a&uacute;n no hemos tenido esc&aacute;ndalos entre nosotros para que el
      mundo pueda aprovecharse. No puedo evitar esperar que Dios planea levantar
      una iglesia aqu&iacute;, que brille intensamente, y sea como una ciudad
      asentada sobre una colina. Satan&aacute;s los golpea duramente; pero
      cuanto m&aacute;s los golpea, m&aacute;s r&aacute;pido crecen. Espero
      a&uacute;n, si Dios quiere, ver &mdash;sentado con nosotros en la mesa de
      comuni&oacute;n. No dudo que alegrar&iacute;a mucho tu
      coraz&oacute;n.&rdquo;
    </p>

    <p>
      Alguna idea de la variedad y cantidad de sus labores puede inferirse de
      una sola frase, que se introduce incidentalmente en una carta, fechada el
      17 de febrero: &ldquo;Predico, o hago algo que es, al menos, igual de
      laborioso, seis noches a la semana, adem&aacute;s de hablar,
      incessantemente, una parte considerable de cada d&iacute;a&rdquo;. No es
      improbable que a su interacci&oacute;n privada, no menos que a sus
      discursos p&uacute;blicos, deba atribuirse la r&aacute;pida prosperidad de
      la religi&oacute;n. Su ingenio parec&iacute;a deleitarse en encontrar
      tantas maneras como fuera posible, por las cuales una influencia religiosa
      pudiera ejercerse sobre aquellos a los que ten&iacute;a acceso. Toma la
      siguiente escena dom&eacute;stica como una ilustraci&oacute;n: es
      incuestionablemente fruto de su propia ingeniosa piedad; porque lleva
      marcas infalibles de su autor&iacute;a, como lo hace la descripci&oacute;n
      de su pluma:
    </p>

    <p>
      &ldquo;Te dar&eacute; un peque&ntilde;o bosquejo de nuestro modo de vida
      en familia, para que lo adoptes si lo deseas. En primer lugar, hemos
      acordado que, si alguno de nosotros dice algo que tienda aunque sea
      m&iacute;nimamente a descreditar a alguna persona, el resto debe amonestar
      al infractor; y esto ha desterrado completamente la maledicencia entre
      nosotros. En segundo lugar, somos cuidadosos, especialmente al principio
      del d&iacute;a, como en el desayuno, de no conversar sobre nada que sea
      incompatible con mantener un estado de oraci&oacute;n. Los cristianos,
      creo, generalmente piensan que lo hacen bastante bien si oran dos veces al
      d&iacute;a; pero no veo por qu&eacute; no se nos manda a orar sin cesar,
      tanto como a orar en absoluto. A veces, sin embargo, permitimos que
      nuestras mentes se relajen un poco durante la cena, conversando sobre
      otros temas que no son estrictamente religiosos. Al comienzo de la noche,
      antes de que traigan las velas, si estoy en casa, lo que no es muy
      frecuente, nos sentamos todos, y hacemos un peque&ntilde;o recorrido al
      cielo, y vemos qu&eacute; est&aacute;n haciendo all&iacute;. Tratamos de
      imaginarnos c&oacute;mo se sienten ellos, y c&oacute;mo nos sentiremos y
      qu&eacute; haremos; y a menudo, mientras tratamos de imaginar c&oacute;mo
      se sienten ellos, nuestros propios sentimientos se vuelven m&aacute;s
      celestiales; y a veces Dios se complace en abrirnos una puerta al cielo,
      de modo que vislumbramos lo que se est&aacute; haciendo all&iacute;, y
      esto nos llena de tal impaciencia, que apenas podemos esperar a que la
      muerte nos lleve a casa. Si no podemos reunirnos antes del t&eacute; con
      este prop&oacute;sito, tomamos un poco de tiempo despu&eacute;s de las
      oraciones, antes de separarnos por la noche; y te aseguro, que forma una
      excelente preparaci&oacute;n para un sue&ntilde;o dulce. Pero suficiente
      de esto por ahora: si te gusta, te contar&eacute; m&aacute;s luego.&rdquo;
    </p>

    <p>
      FEB. 1811.<br />
      &mdash; &ldquo;Hemos estado en gran peligro por el fuego. Verdaderamente
      fue por las misericordias del Se&ntilde;or que no fuimos consumidos, junto
      con una parte considerable del pueblo. Justo cuando el agua empez&oacute;
      a escasear y todas las esperanzas se desvanecieron, el fuego
      disminuy&oacute;. Estaba tan fatigado por el esfuerzo de mover nuestras
      cosas, que estuve muy mal durante quince d&iacute;as, pero ahora me he
      recuperado. Algunos reconocen la bondad de Dios al perdonar al pueblo;
      pero otros est&aacute;n terriblemente endurecidos. Una pobre criatura, tan
      pronto como se extingui&oacute; el fuego, exclam&oacute;: &#39;Bueno, lo
      apagamos, pero no gracias a Payson, ni a Dios tampoco&#39;. Otro,
      despu&eacute;s de la reuni&oacute;n, el siguiente domingo, coment&oacute;
      que &#39;no le gustaba dar toda la gloria a Dios; sino que el hombre
      deber&iacute;a tener, al menos, parte de la gloria de apagar el
      fuego&#39;. Esta es, en efecto, la lengua natural de todo coraz&oacute;n,
      pero pocos gustan de expresarlo tan abiertamente.
    </p>

    <p>
      &ldquo;Temo que la religi&oacute;n est&eacute; en declive entre nosotros.
      Sin embargo, todav&iacute;a hay una atenci&oacute;n considerable, y hemos
      tenido algunos casos notables de conversi&oacute;n.&rdquo;
    </p>

    <p>
      &ldquo;1 DE MARZO. Tuve un dolor de cabeza muy violento, y estaba casi
      distra&iacute;do; sin embargo, me vi obligado a predicar por la noche.
      Encontr&eacute; a muchas m&aacute;s personas presentes de lo que esperaba,
      y recib&iacute; una ayuda inusual, y la gente estaba muy solemne. Con
      gusto me gloriar&eacute; en mis debilidades, para que el poder de Cristo
      repose sobre m&iacute;; porque cuando soy d&eacute;bil, entonces soy
      fuerte.&rdquo;
    </p>

    <p>&ldquo;PORTLAND, 25 DE MARZO DE 1811.</p>

    <p>
      &ldquo;QUERIDA MADRE: &mdash; Satan&aacute;s arremete con gran violencia
      contra las ovejas de Cristo, y casi constantemente estoy ocupado
      intentando aconsejar y confortarlas, bajo sus m&uacute;ltiples
      tentaciones. Sin embargo, cuanto m&aacute;s arremete, m&aacute;s
      r&aacute;pido crecen; aunque he tenido serios temores respecto a algunos
      de ellos, que perder&iacute;an la vida, o la raz&oacute;n, o ambas. Ahora
      entiendo por qu&eacute; mi misericordioso Maestro me ha permitido ser
      atormentado tan gravemente en tiempos pasados. &iexcl;Qu&eacute;
      miserablemente calificado habr&iacute;a estado de otro modo para hablar
      una palabra en el momento preciso a los que est&aacute;n cansados! Aun
      as&iacute; yo, yo, yo. Nada m&aacute;s que yo&mdash;siete en media
      p&aacute;gina. Bueno, no me importa&mdash; estoy escribiendo a mi madre, y
      s&eacute; que a ella le gusta escuchar sobre m&iacute;; as&iacute; que
      continuar&eacute;, y le contar&eacute; sobre un sue&ntilde;o medio
      dormido, medio despierto que tuve la otra ma&ntilde;ana. Si le hace tanto
      bien como me hizo a m&iacute;, no ser&aacute; papel perdido.
    </p>

    <p>
      &ldquo;Despu&eacute;s de un curioso tipo de estado en el sue&ntilde;o, me
      despert&eacute; exclamando&mdash;&lsquo;Se&ntilde;or, &iquest;por
      qu&eacute; es que nunca te cansas de colmar de favores a ingratos,
      perversos y obstinados desgraciados, que te pagan s&oacute;lo mal por
      bien?&rsquo; En un momento, pareci&oacute; contestar tan poderosamente
      como si hubiera hablado con voz audible &mdash;&lsquo;Porque nunca me
      canso de satisfacer a mi querido Hijo, y mostrarle la grandeza de mi amor.
      Hasta que me canse de &eacute;l y deje de amarlo, nunca me cansar&eacute;
      de colmar de favores a sus amigos, por m&aacute;s indignos que
      sean&rsquo;. Estas palabras, es cierto, contienen nada m&aacute;s que una
      verdad obvia, pero transmitieron m&aacute;s a mi mente que todos los
      libros que he le&iacute;do. Si meditas sobre ellas, tal vez te transmitan
      algo a ti. &iexcl;Qu&eacute; fuerte confianza est&aacute;n destinadas a
      inspirar si comprendemos todo su significado! &iexcl;C&oacute;mo nos
      animar&aacute;n a pedir y esperar grandes cosas, a pesar de nuestra
      inefable indignidad! Nunca antes el plan de redenci&oacute;n y el gran
      misterio de Dios manifestado en la carne me parecieron tan grandes y
      gloriosos. Mientras meditaba sobre esto, me sorprendi&oacute;
      maravillosamente una raz&oacute;n que nunca antes se me ocurri&oacute;,
      por la que Dios permiti&oacute; que Ad&aacute;n cayera. Si &eacute;l se
      hubiera mantenido firme, toda su posteridad habr&iacute;a sido feliz.
      &Eacute;l, por lo tanto, en un sentido, habr&iacute;a sido su salvador; y
      mientras disfrutaban de la felicidad del cielo, habr&iacute;an exclamado,
      &lsquo;Por todo esto le debemos a nuestro primer padre.&rsquo; Este
      habr&iacute;a sido un honor demasiado grande para cualquier ser finito.
      Habr&iacute;a tentado a Ad&aacute;n al orgullo y a nosotros a la
      idolatr&iacute;a. Por lo tanto, el honor fue reservado para el propio Hijo
      de Dios, el segundo Ad&aacute;n. Pero tal vez esto se te haya ocurrido
      antes; as&iacute; que no me extender&eacute;.
    </p>

    <p>
      &ldquo;El Sr. R. sigue en miserable salud. Emprender&aacute; un viaje en
      primavera. Si eso no lo ayuda, lo consideraremos irrecuperable. Temo que
      sea demasiado bueno para permanecer mucho tiempo en la tierra.
    </p>

    <p>
      &ldquo;No debes, ciertamente, querida madre, decir ni una palabra que
      siquiera sugiera que crees que estoy avanzando en gracia. No lo puedo
      soportar. Todos aqu&iacute;, ya sean amigos o enemigos, est&aacute;n
      conspirando para arruinarme. Satan&aacute;s y mi propio coraz&oacute;n,
      por supuesto, echar&aacute;n una mano; y si te unes tambi&eacute;n, temo
      que toda el agua fr&iacute;a que Cristo pueda arrojar sobre mi orgullo no
      evitar&aacute; que estalle en una llama destructiva. Tan cierto como que
      alguien me halaga y me acaricia, mi Padre tiene que azotarme por ello; y
      es una misericordia indescriptible que se digne hacerlo. Puedo, es cierto,
      f&aacute;cilmente reunir cien buenas razones por las que no deber&iacute;a
      ser orgulloso; pero el orgullo no hace caso a la raz&oacute;n, ni a nada
      que no sea una buena azotaina. Incluso en este momento, lo siento
      cosquilleando en las puntas de mis dedos, buscando guiar mi pluma.&rdquo;
    </p>

    <p>
      &ldquo;4 DE ABRIL. Pas&eacute; la ma&ntilde;ana escribiendo. Por la tarde,
      asist&iacute; a la reuni&oacute;n de investigaci&oacute;n, y me
      refresc&oacute; ver a varios nuevos inquirientes. El Esp&iacute;ritu de
      Dios parec&iacute;a estar presente. Por la noche, asist&iacute; a otra, y
      encontr&eacute; a uno que hab&iacute;a obtenido consuelo. Volv&iacute; a
      casa extremadamente fatigado, pero regocij&aacute;ndome en Dios.
    </p>

    <p>
      &ldquo;5 DE ABRIL. Tuve una cierta conciencia de mi propia debilidad, y
      algunos anhelos de que Dios se encontrara con nosotros. Tuve un momento
      sumamente solemne, alegre y refrescante, y conf&iacute;o en que fue muy
      provechoso para la iglesia, pero yo qued&eacute; extremadamente agotado.
    </p>

    <p>
      &ldquo;6 DE ABRIL. Fui sumamente feliz todo el d&iacute;a. Disfrut&eacute;
      de la paz de Dios, que sobrepasa todo entendimiento.
    </p>

    <p>
      &ldquo;8 DE ABRIL. Miserablemente d&eacute;bil, tanto en cuerpo como en
      mente, y sumamente miserable la mayor parte del d&iacute;a. La luz de mi
      alma me fue retirada. &iexcl;Oh, qu&eacute; desgraciado soy cuando Cristo
      est&aacute; ausente! Sin embargo, es necesario que a veces se retira; y
      fui capaz de darme cuenta de que fue su amor el que lo indujo a ocultar su
      rostro, y lo acept&eacute; sin un solo pensamiento de queja.&rdquo;<br />
      El ocho de mayo, el se&ntilde;or Payson se cas&oacute; con ANN LOUISA
      SHIPMAN, de New Haven, Connecticut, una mujer de piedad af&iacute;n, cuya
      energ&iacute;a y firmeza de car&aacute;cter, junto con otras valiosas
      cualidades, se convirtieron en su mejor apoyo terrenal y en un freno
      constante a su tendencia constitucional a la depresi&oacute;n. La
      afectuosidad e ingenio femeninos no podr&iacute;an haberse dirigido mejor,
      ni haber sido m&aacute;s notablemente honrados y recompensados. En la
      adquisici&oacute;n de semejante &quot;ayuda id&oacute;nea,&quot; &eacute;l
      consideraba justamente que hab&iacute;a &quot;obtenido el favor del
      Se&ntilde;or.&quot;
    </p>

    <p>
      Se ha alegado, tal vez sin suficiente raz&oacute;n, que los ministros,
      como clase, son m&aacute;s propensos que otros a fracasar en lo que
      respecta a esta conexi&oacute;n tan delicada e importante. La verdad es
      que sus errores de este tipo atraen m&aacute;s atenci&oacute;n y son
      m&aacute;s perjudiciales. Pero el hecho de que la paz y el bienestar de
      muchos, as&iacute; como la propia utilidad de un pastor, se vean
      gravemente afectados por el car&aacute;cter de la esposa de un pastor,
      merece la consideraci&oacute;n de todos aquellos que todav&iacute;a
      est&eacute;n en condiciones de aprovecharlo. Se podr&iacute;a compilar un
      cap&iacute;tulo de las cartas del se&ntilde;or Payson que ser&iacute;a de
      gran utilidad para el candidato clerical al matrimonio, ansioso por
      conocer el mejor m&eacute;todo para llevar a cabo el intercambio
      preliminar; pero el objeto privilegiado de su afecto conyugal a&uacute;n
      sobreviva, y su derecho a las tempranas declaraciones y preciosos
      testimonios de su amor fiel es &uacute;nico y exclusivo. Aun as&iacute;,
      se puede realizar una exhibici&oacute;n instructiva de sus puntos de vista
      y pr&aacute;cticas sin infringir de manera indelicada este derecho.
    </p>

    <p>
      Evito por completo aquellas &ldquo;alianzas enredadoras&rdquo; en la
      juventud temprana, que han condenado a muchos hombres a aceptar a una
      persona en su seno que, aunque una vez fue su igual, &eacute;l
      hab&iacute;a superado en la carrera de mejora mental, provocando una
      disparidad mortificante que impide la esperanza de encontrar en su esposa
      una compa&ntilde;era apta para un intercambio racional; o de desertar de
      la mujer confiada, cuyos afectos hab&iacute;a ganado, una alternativa
      demasiado vil para que un hombre honorable la adopte. La prudencia del
      se&ntilde;or Payson es a&uacute;n m&aacute;s notable considerando su
      temperamento ardoroso; y sin embargo, ya en 1805, expresa las siguientes
      opiniones sensatas en una carta a su hermana:&mdash;
    </p>

    <p>
      &ldquo;Cuando estaba en casa, pens&eacute; que parec&iacute;as algo
      aprehensiva de que formara alguna conexi&oacute;n que, por lo menos, no
      ayudar&iacute;a a mis esfuerzos religiosos. Pero puedes dejar de lado este
      temor. He visto tanto de mi propia tendencia a desviarme, que es, y espero
      que siempre sea, mi resoluci&oacute;n, no atarme con incentivos
      voluntarios para desviarme. Adem&aacute;s, creo que ning&uacute;n precepto
      en la Biblia es m&aacute;s claro que el que nos proh&iacute;be unirnos con
      no creyentes. Sin embargo, creo que es bastante probable que esta
      resoluci&oacute;n pueda ser la causa de que muera soltero; pero no estoy
      en absoluto preocupado por ello.&rdquo;
    </p>

    <p>
      Cuando decidi&oacute; no vivir m&aacute;s como &ldquo;soltero,&quot; el
      curso que sigui&oacute; revel&oacute; la fuente de donde siempre tomaba
      sus lecciones. Se conform&oacute; tan estrechamente con el ejemplo
      b&iacute;blico como cualquier pretendiente moderno, con poco m&aacute;s
      formalidad que la de los patriarcas del Antiguo Testamento. Sin embargo,
      no cortej&oacute; en saco de ceniza, como es evidente en una nota escrita
      al regresar de su primera visita, dirigida a su madre, a quien, como hijo
      respetuoso, hab&iacute;a consultado previamente:&mdash;
    </p>

    <p>&ldquo;EXETER, MI&Eacute;RCOLES POR LA NOCHE.</p>

    <p>
      &ldquo;MI QUERIDA MADRE: Como s&eacute; el profundo inter&eacute;s que
      tienes en todo lo que concierne a tu hijo, no ir&eacute; m&aacute;s lejos
      antes de informarte del resultado del asunto del que conversamos mientras
      estuve en casa. De hecho, no puedo entrar en detalles; pero puede ser un
      placer para ti saber que el asunto est&aacute; concluido y solo queda
      fijar el d&iacute;a de la boda. En este punto &uacute;nicamente diferimos.
    </p>

    <p>
      &ldquo;Y ahora, mi querida madre, debes permitirme exultarme un poco sobre
      ti. Cuando sol&iacute;a hablar de conseguir una esposa sin perder tiempo
      en ello, te re&iacute;as de la idea y pensabas que era absurda,
      impracticable y rid&iacute;cula. Pero ves que, sin desviarme un
      kil&oacute;metro de mi camino o perder una sola hora, he encontrado y
      cortejado, o m&aacute;s bien, la Providencia ha encontrado para m&iacute;
      a una persona que parece m&aacute;s prometedora para hacerme feliz que
      cualquier otra mujer que haya visto. Es cierto que muchas cosas a&uacute;n
      pueden intervenir para prevenir la conexi&oacute;n contemplada; pero
      humanamente hablando, tendr&aacute; lugar. Y si no sucede, conf&iacute;o
      en estar resignado y sentirme satisfecho de que es lo mejor.
    </p>

    <p>
      &ldquo;En este momento, Dios parece haber hecho mi camino pr&oacute;spero;
      y estoy m&aacute;s convencido que nunca de que la mejor manera de tener
      &eacute;xito en nuestras preocupaciones terrenales es encomendarlas a
      &eacute;l, no tener nada que ver con ellas y dedicarnos enteramente al
      avance de su causa. Es cierto que solo &eacute;l puede motivarnos a
      adoptar este curso; pero cuando lo hace, es un s&iacute;ntoma casi
      infalible de &eacute;xito.&rdquo;
    </p>

    <p>
      Su madre debe haber sostenido una pluma de poderes raros y variados, tan
      mordaz en s&aacute;tira como juiciosa en consejos y consoladora en
      consuelo. Podr&iacute;a haber pensado que &eacute;l era singularmente
      afectado en sus nociones sobre el matrimonio y haber dirigido sus
      observaciones en consecuencia. De cualquier manera, es evidente que
      &eacute;l se siente dolido bajo su correcci&oacute;n, en la siguiente
      carta, que, por cierto, es muy seria, y muestra un coraz&oacute;n alerta
      al peligro de ser desviado por afectos terrenales del Se&ntilde;or de sus
      amores:&mdash;<br />
      &mdash; &quot;Lamento que nunca est&eacute;s conforme conmigo cuando
      escribo sobre cierto tema. Temo que esta carta sea tan poco agradable como
      las anteriores. Desde que escrib&iacute; por &uacute;ltima vez, he hecho
      otra visita a A&mdash;. Circunstancias que no pude prever hicieron que
      fuera indispensablemente necesario. Me asegur&eacute; de no estar ausente
      ni en el Sabbath ni el d&iacute;a de la predicaci&oacute;n; sin embargo,
      me sent&iacute; muy culpable por dedicar tanto tiempo de mi Maestro a mi
      propio uso. Una voz parec&iacute;a resonar continuamente en mis
      o&iacute;dos: &#39;&iquest;Qu&eacute; haces aqu&iacute;,
      El&iacute;as?&#39; Si no hubiera sido por esto, creo sinceramente que
      Louisa y yo habr&iacute;amos hecho un viaje a Rindge. Pero la idea de
      formar nuevos lazos que me aten al mundo es espantosa. En ese momento
      pens&eacute; que realmente buscaba direcci&oacute;n divina; pero desde
      entonces he temido que no lo hice. Sin embargo, s&eacute; que el
      Se&ntilde;or reina y que cuidar&aacute; de su gloria; y esto es suficiente
      para m&iacute;. En cuanto a mi felicidad aqu&iacute;, no significa nada.
      Ni espero ni deseo felicidad alguna, separada de la que surge de servir y
      disfrutar de Dios. Es solo un d&iacute;a, una hora, un momento, y todo
      habr&aacute; terminado.
    </p>

    <p>
      &mdash; &quot;Pero, mi querida madre, &iquest;c&oacute;mo pudiste escribir
      as&iacute; respecto a las opiniones y sentimientos que expresaban mi
      carta? Fue cruel bromearme de esa manera; al menos, si cualquier otra
      persona, de tanta antig&uuml;edad en la religi&oacute;n como t&uacute;,
      hubiera escrito de esa manera, habr&iacute;a estado seguro de que me
      estaba burlando y ridiculizando mi debilidad. Tendr&eacute; miedo de
      expresar mis sentimientos de nuevo; y, de hecho, no pretend&iacute;a
      hacerlo entonces, pero se me escaparon antes de darme cuenta. Hablas de
      mis alturas y profundidades; s&iacute;, soy profundo, ciertamente, en la
      culpa, y mis iniquidades son tan altas como los cielos. Estas son todas
      las alturas y profundidades de las que s&eacute; algo. Comparado con los
      cristianos mayores, no soy m&aacute;s que un beb&eacute; de ayer; y las
      alegr&iacute;as, que para ellos parecer&iacute;an cosas obvias, son
      suficientes para hacer girar mi d&eacute;bil cabeza. Fue por eso que
      pens&eacute; que mi carta deb&iacute;a parecer una tonta rapsodia. Pero no
      dir&eacute; una palabra m&aacute;s sobre el asunto, no sea que supongas
      que estoy fingiendo humildad.&quot;
    </p>

    <p>
      Las consideraciones con las que se defendi&oacute; contra el miedo a una
      posible decepci&oacute;n, que alguna comunicaci&oacute;n de su cauteloso
      padre podr&iacute;a haber despertado, son impactantes y llenas de
      inter&eacute;s. Para estimar correctamente su indiferencia respecto a los
      desarrollos futuros, debe recordarse que la negociaci&oacute;n ya
      hab&iacute;a avanzado demasiado como para que una retirada honorable fuera
      opcional para &eacute;l. La promesa: &quot;para bien o para mal,&quot;
      hab&iacute;a sido virtualmente intercambiada; y el resultado, ya fuera
      fruct&iacute;fero o decepcionante, estaba decidido a que sirviera a su
      bienestar espiritual:
    </p>

    <p>
      &quot;MI QUERIDA MADRE:&mdash;Lamento mucho que pienses que soy tan
      heterodoxo en mis nociones sobre el matrimonio; pero no puedo cambiarlas.
      &iquest;No tengo la mejor garant&iacute;a posible de que todas las cosas
      cooperar&aacute;n para mi bien? Seguramente tendr&eacute; una buena esposa
      y ser&eacute; muy feliz con ella, si Dios lo considera mejor; pero si ve
      que una mala esposa es una prueba necesaria para m&iacute;,
      &iquest;qui&eacute;n soy yo para objetar? Me sentir&iacute;a ciertamente
      muy tranquilo acerca de mi bienestar presente, si dependiera completamente
      de tus buenos deseos para hacerme feliz. &iquest;Cu&aacute;nta m&aacute;s
      raz&oacute;n tengo entonces para estar tranquilo, ya que depende de mi
      Padre y Salvador? Si quisiera un mundo como este, para mi propia comodidad
      personal, creo que podr&iacute;a ir y ped&iacute;rselo a mi Salvador con
      tanta libertad como le pedir&iacute;a una paja. Aquel que no rehus&oacute;
      su propia sangre seguramente no me negar&iacute;a una nimiedad as&iacute;
      como un mundo, que podr&iacute;a hacer con una palabra, si viera que era
      realmente necesario para mi felicidad. &iquest;Por qu&eacute; entonces
      deber&iacute;a sentir la m&aacute;s m&iacute;nima ansiedad acerca de una
      esposa? &iquest;O desperdiciar el tiempo de mi Maestro
      busc&aacute;ndola?&quot;
    </p>

    <p>
      Unos pocos extractos cortos ser&aacute;n suficientes para mostrar la
      naturaleza y manera de su relaci&oacute;n con la amiga a la que estaba
      comprometido:
    </p>

    <p>
      &mdash; &quot;Despu&eacute;s de todo, seremos el uno para el otro tanto
      como nuestro Hacedor lo permita. &Eacute;l puede, y conf&iacute;o lo
      har&aacute;, hacernos tan felices como es mejor que seamos en esta vida, y
      hacernos una bendici&oacute;n mutua. Con su permiso, tengo la
      intenci&oacute;n de observar el viernes, 7 de diciembre, como un
      d&iacute;a de oraci&oacute;n por su bendici&oacute;n sobre nuestra
      uni&oacute;n, si &eacute;l permite que ocurra. Conf&iacute;o en que tus
      oraciones se unir&aacute;n a las m&iacute;as.
    </p>

    <p>
      &quot;Me encant&oacute; lo que escribiste sobre nuestro precioso y
      adorable Salvador. No puedes encontrar un camino m&aacute;s r&aacute;pido
      y seguro a mi coraz&oacute;n que alabarlo y amarlo. &Eacute;l es digno, es
      realmente precioso. Al poder, la majestad, la gloria de Dios, une la
      dulzura, la ternura, la simpat&iacute;a de un amigo y hermano. Este es
      exactamente el Salvador que necesitamos.
    </p>

    <p>
      Llegu&eacute; anoche muy fatigado. Mi viaje, aunque realizado
      r&aacute;pidamente, no estuvo exento de peligro. Debido a la debilidad del
      arn&eacute;s o a la imprudencia del conductor, los caballos se desbocaron
      con nosotros no menos de tres veces y se detuvieron solo por falta de
      poder para continuar. Por algunos minutos, esper&aacute;bamos, a cada
      instante, ser destrozados, y mis compa&ntilde;eros de viaje estaban
      bastante asustados; pero yo sab&iacute;a que mi Padre celestial
      sosten&iacute;a las riendas y me sent&iacute;a inusualmente feliz.
    </p>

    <p>
      &mdash; &quot;Es una respuesta suficiente a tus advertencias sobre mi
      salud decir que ha mejorado en lugar de lo contrario en el &uacute;ltimo
      a&ntilde;o; &iquest;Y deber&iacute;a entonces desconfiar del poder y la
      bondad de Dios, y esforzarme, disminuyendo mis labores, en acumular una
      reserva de salud para un per&iacute;odo futuro, al cual puede que ni
      siquiera llegue?
    </p>

    <p>
      &quot;He sufrido todo tipo de angustia espiritual imaginable y he visto
      demasiado de los buenos efectos de ella como para sentirme muy afligido
      cuando veo a otros sufriendo lo mismo. S&eacute; que Cristo est&aacute;
      con ellos en el horno, y los sacar&aacute; como oro; y, por lo tanto,
      aunque simpatizo con ellos, estoy m&aacute;s complacido que apenado al
      verlos angustiados&hellip; He considerado durante mucho tiempo que el
      conocimiento creciente de la desesperada maldad y gran falsedad del
      coraz&oacute;n es casi la &uacute;nica se&ntilde;al de un verdadero
      cristiano, que Satan&aacute;s no puede falsificar.&rdquo;<br />
      De una uni&oacute;n formada sobre tales principios, se esperaban los
      resultados m&aacute;s felices. Ese Ser bondadoso, cuya bendici&oacute;n
      hab&iacute;an suplicado, respondi&oacute; m&aacute;s que a sus demandas.
      Al tomar posesi&oacute;n de la morada preparada para su recepci&oacute;n,
      entraron en su nueva condici&oacute;n como una familia separada, con
      agradecimientos especiales a Dios. &quot;Por la tarde&quot;, dice el
      diario, &quot;tuvimos una reuni&oacute;n para dedicar nuestra casa. Fue un
      momento muy solemne y conmovedor. Despu&eacute;s, fui enormemente
      favorecido en la oraci&oacute;n secreta. No sab&iacute;a c&oacute;mo dejar
      de orar, la actividad era tan dulce. Apenas pod&iacute;a pedir algo para
      m&iacute;, solo que Dios fuera glorificado.&quot;&mdash;No perdi&oacute;
      tiempo en hacer a su madre part&iacute;cipe de su alegr&iacute;a:&mdash;
    </p>

    <p>
      &ldquo;MI QUERID&Iacute;SIMA MADRE:&mdash;Debo contarte cu&aacute;n feliz
      soy; feliz, no porque tengo una de las mejores esposas; no porque vivo
      entre gente agradecida y afectuosa; no porque estoy rodeado de una
      abundancia de las cosas buenas de esta vida; sino porque disfruto de Dios
      en todas estas cosas.
    </p>

    <p>
      &ldquo;Ayer comenzamos a llevar la casa. Sent&iacute;, de alguna manera,
      como deseaba sentir en tal ocasi&oacute;n. Fue una noche bendecida, y esta
      ha sido una ma&ntilde;ana bendecida.&mdash;Mi querid&iacute;sima madre,
      debo dejar que mi coraz&oacute;n se exprese.&mdash;Todos mis d&iacute;as,
      he afligido, provocado y deshonrado a Dios, y &eacute;l no ha hecho
      m&aacute;s que colmarme de favores, perdones y honores. Oh, me afecta
      pensar en su bondad. Ojal&aacute; todo el mundo supiera cu&aacute;n vil he
      sido, y cu&aacute;n bueno ha sido &eacute;l a cambio. Si los cristianos
      conocieran su trato con un miserable como yo, seguramente nunca, nunca
      m&aacute;s desconfiar&iacute;an de &eacute;l. Y sin embargo yo, que lo
      s&eacute;, volver&eacute; a desconfiar de &eacute;l. Volver&eacute; a
      afligirlo y a provocarlo, como en tiempos pasados, y quiz&aacute;s se me
      deje traer descr&eacute;dito a la religi&oacute;n. Nunca me he sentido tan
      en peligro como en este momento. Estoy feliz en mi alma&mdash;feliz en mis
      circunstancias externas; pero me regocijo con temblor. No me atrevo a
      resolver que no me dejar&eacute; llevar o ensoberbecer. No me atrevo a
      decir que, para ma&ntilde;ana, no me sentir&eacute; tan est&uacute;pido e
      ingrato como una piedra; o incluso lleno de rabia y enemistad como un
      demonio. Pero nunca me sent&iacute; m&aacute;s capaz de aferrarme a Cristo
      y confiar en &eacute;l para que me sostenga. &Eacute;l sabe,
      conf&iacute;o, que es mi deseo sincero ser despojado de todas mis
      bendiciones y quedar completamente desamparado, antes que ser alejado de
      &eacute;l por ellas.
    </p>

    <p>
      &ldquo;Mi gente ha sido maravillosamente amable. Tan pronto como nos
      instalamos en nuestra casa, nos enviaron dos carretadas de provisiones,
      etc., incluyendo cada art&iacute;culo, por insignificante que fuera,
      necesario para una familia. Esto fue amable de su parte, pero a&uacute;n
      m&aacute;s amable de parte de mi Padre celestial. Oh, que nunca olvide
      que, quien sea el arroyo, &Eacute;l es la Fuente.
    </p>

    <p>
      &ldquo;Y ahora, mi querid&iacute;sima madre, &iquest;qu&eacute; m&aacute;s
      puedo decir? No tienes nada que desear, nada por lo que rezar, en lo que
      respecta a tu hijo feliz, sino que no se vuelva perezoso, vano o orgulloso
      por la prosperidad; que su amor y celo por su divino Maestro aumenten con
      sus misericordias, y que est&eacute; preparado para un d&iacute;a de
      adversidad; porque tal d&iacute;a debe llegar. Bien, que venga, si Dios
      as&iacute; lo desea. Bienvenido cualquier cosa que &eacute;l crea
      conveniente enviar.
    </p>

    <p>
      &ldquo;A pesar de tus temores, no amo ni un &aacute;pice menos a mis
      padres que antes. Casi dobla mi felicidad pensar en que ellos la
      compartan.&rdquo;
    </p>

    <p>
      En su cumplea&ntilde;os, que sigui&oacute; a este evento, escribe:&mdash;
    </p>

    <p>
      &ldquo;El a&ntilde;o pasado ha sido uno de los m&aacute;s importantes de
      mi vida. He visto mucho, mucho de la bondad de Dios y de mi propia vileza.
      He formado una conexi&oacute;n que tendr&aacute; una influencia duradera
      como la eternidad, y tengo razones para esperar que la bendici&oacute;n
      divina la ha acompa&ntilde;ado.&rdquo;
    </p>

    <p>
      Se presentar&aacute;n aqu&iacute; dos cartas, cuyas fechas les
      asignar&iacute;an un lugar m&aacute;s tard&iacute;o, pero que est&aacute;n
      conectadas con los p&aacute;rrafos reci&eacute;n citados por la naturaleza
      dom&eacute;stica de su contenido. La segunda es de su madre,
      felicit&aacute;ndolo por el nacimiento de su primog&eacute;nito, y debe
      suplir el lugar de sus propias reflexiones sobre ese evento; ya que en ese
      momento su diario est&aacute; en silencio, y la carta que llev&oacute; las
      noticias a sus padres no se ha conservado.
    </p>

    <p>
      &ldquo;PORTLAND, 20 DE ENERO DE 1812.<br />
      &ldquo;MI QUERID&Iacute;SIMA MADRE: &mdash; Si estuvieras con nosotros
      hoy, ver&iacute;as una extra&ntilde;a mezcla de alegr&iacute;a y tristeza
      entre nosotros. Tu carta a Grata, especialmente esa parte que se refiere a
      mis hermanos, nos dio tanta alegr&iacute;a como podemos esperar sentir en
      un d&iacute;a, mientras somos habitantes de este mundo cambiante. Nos hizo
      latir el coraz&oacute;n al o&iacute;r de nuestro pobre Eben, o m&aacute;s
      bien rico Eben, como espero que podamos llamarlo ahora. Pero&mdash;siempre
      debe haber un &#39;pero&#39;, hasta que lleguemos al cielo&mdash;el mismo
      correo que trajo esta bienvenida noticia, trajo una carta de New Haven,
      inform&aacute;ndonos de la muerte del hermano de Louisa, Henry. Ella
      est&aacute;, por supuesto, en gran aflicci&oacute;n, ya que ten&iacute;a
      poca o ninguna evidencia de que &eacute;l estuviera preparado para este
      evento. Ahora empiezo a descubrir, por primera vez, que, al duplicarme, he
      duplicado mis penas, y me he convertido en un blanco m&aacute;s amplio
      para las flechas de la desgracia. Sin embargo, estoy dispuesto a afrontar
      algunas deducciones de la felicidad que el matrimonio ofrece. De lo
      contrario, estar&iacute;a casi demasiado feliz para mi bienestar
      espiritual. Estoy completamente de acuerdo contigo en que el matrimonio es
      una instituci&oacute;n maravillosamente sabia y generosa, y muestra, de
      manera llamativa, la bondad de nuestro Padre celestial. Tambi&eacute;n
      estoy convencido de que, cuando se maneja correctamente, no es menos
      favorable para la religi&oacute;n. Pensar&aacute;s que escribo como un
      hombre reci&eacute;n casado; y probablemente concluir&aacute;s que, en
      unos pocos a&ntilde;os, sentir&eacute; diferente. Es muy posible que
      as&iacute; sea; pero hasta ahora mi felicidad ha ido aumentando
      continuamente. Estamos mucho m&aacute;s unidos el uno al otro de lo que
      est&aacute;bamos al principio, y cada d&iacute;a encontramos nuevas
      razones para admirar la sabidur&iacute;a y bondad de quien nos
      prepar&oacute; el uno para el otro y nos uni&oacute;. Tengo, podr&iacute;a
      decir, m&aacute;s bendiciones temporales de las que deseo, y est&aacute;n
      aumentando constantemente; llegan sin pedirlas; pero ni pidiendo, ni de
      ninguna otra manera, soy igualmente consciente de obtener esas bendiciones
      espirituales que deseo y que parecen absolutamente necesarias. Sin
      embargo, no me hago ilusiones de que mi felicidad actual durar&aacute;
      mucho. Quiz&aacute;s en unas pocas semanas me vea privado de ella, cuya
      compa&ntilde;&iacute;a constituye una gran parte de mi felicidad. Que se
      haga la voluntad de Dios. Conf&iacute;o en que &eacute;l me ha preparado
      en cierto grado para tal evento. Lo he considerado desde todos los
      &aacute;ngulos posibles y, hasta donde puedo juzgar, estoy dispuesto,
      s&iacute;, &iexcl;bendito sea su nombre! Perfectamente dispuesto a que
      haga lo que desee con lo suyo. *** No dudo de que tendremos tus oraciones.
      &iexcl;Oh, cu&aacute;nto debo ya a ellas!
    </p>

    <p>
      &ldquo;No puedo cerrar sin referirme de nuevo al bendito cambio que
      mencionas en nuestra familia. Dale mi amor a E. Encarga a H. y P. que
      &#39;esfu&eacute;rcense&#39; adem&aacute;s de buscar; que &#39;se
      arrepientan&#39; y recen, y que no recen primero para arrepentirse
      despu&eacute;s. Y anima a Eliza a seguir el ejemplo de sus hermanos y
      recordar a su Creador en los d&iacute;as de su juventud.&rdquo;
    </p>

    <p>&ldquo;27 DE MARZO, 1812.</p>

    <p>
      &ldquo;MI MI QUERIDO HIJO: &mdash;Tu &uacute;ltima carta estaba, de hecho,
      cargada de noticias valiosas; ahora debemos verlos a ti y a tu amada
      Louisa sosteniendo una nueva y muy importante relaci&oacute;n en la vida.
      Que el cielo ben&eacute;volo mire con bondad a este querido objeto de sus
      afectos mutuos y realice sus mejores deseos en su favor. &iexcl;Precioso
      beb&eacute;! Ya lo abrazo en mis afectos, e imploro la bendici&oacute;n
      del cielo sobre &eacute;l. Grande es el cansancio, el cuidado, la
      ansiedad, de criar una familia; pero si se hace bien, es una obra
      bendecida. Todav&iacute;a tienes que aprender lo dif&iacute;cil que es la
      tarea y cu&aacute;nta paciencia, prudencia y gracia se requieren para
      calificarnos para ser fieles al sagrado encargo depositado en nuestras
      manos. Sin embargo, para tu &aacute;nimo, y como una deuda de gratitud
      debida a nuestro m&aacute;s benigno Padre, reconozco libremente estar
      ampliamente compensada por todo lo que he sufrido o hecho por mi Edward.
      &iexcl;Ay de m&iacute;! He sido extremadamente deficiente en mi deber
      hacia mis hijos; pero con cu&aacute;nta bondad inefable Dios ha perdonado
      mi falta de fidelidad, y ha notado cada sincero intento de cumplir, en
      alguna medida, los importantes deberes de una madre y, en algunos casos,
      ha hecho m&aacute;s por ellos de lo que jam&aacute;s pens&eacute; o
      ped&iacute;. Que &eacute;l te permita recibir a este peque&ntilde;o de sus
      manos bondadosas y, como &eacute;l lo requiere, criarlo para &eacute;l.
      Fuiste muy amable al escribirme tan pronto; fue una prueba de afecto, por
      la cual mi coraz&oacute;n te agradece, pero estamos esperando impacientes
      otra carta.
    </p>

    <p>
      &ldquo;Tu buen padre puso una de sus mejores sonrisas al escuchar que era
      abuelo. &#39;&iexcl;Ah!&#39; dice, &#39;&iquest;qu&eacute; es? &iquest;Un
      hijo o una hija?&#39; con otras preguntas. Sonri&oacute; cuando
      ley&oacute;&mdash;&lsquo;el beb&eacute; hizo que la casa resonara&rsquo;;
      y observ&oacute; que no te faltar&iacute;a m&uacute;sica de ese tipo,
      supuso. &Eacute;l est&aacute; en muy buena salud, y ahora asiste a una
      conferencia en una parte remota del pueblo.
    </p>

    <p>
      &ldquo;Que seas guiado con seguridad entre las innumerables trampas que
      esperan cada uno de nuestros pasos, y tu camino, como la luz que va en
      aumento, brille m&aacute;s y m&aacute;s hasta el d&iacute;a perfecto.
      As&iacute; reza,
    </p>

    <p>&ldquo;TU AFECTUOSA MADRE.&rdquo;</p>

    <p>
      En diciembre de 1811, el cuidado exclusivo de la iglesia y la parroquia
      recay&oacute; sobre &eacute;l, como consecuencia de la disoluci&oacute;n
      de la relaci&oacute;n del pastor senior con la iglesia, de acuerdo con el
      consejo mutuamente convocado.<br />
      Un evento de este tipo suele captar todo el inter&eacute;s de un pueblo y
      rara vez deja de desviar la atenci&oacute;n del importante asunto de la
      religi&oacute;n personal. Pero tal parece no haber sido el efecto en el
      presente caso, al menos de manera lamentable: la incorporaci&oacute;n a la
      iglesia, este a&ntilde;o, es de treinta y nueve personas, y al a&ntilde;o
      siguiente, considerablemente mayor que cualquier a&ntilde;o anterior.
      Cerr&oacute; el trabajo de este a&ntilde;o con un discurso muy oportuno de
      2 Cor. iv. 13, &ldquo;Tambi&eacute;n creemos, por lo cual hablamos;&rdquo;
      en el cual intent&oacute; exponer las principales doctrinas que Pablo
      profesaba creer, demostrar que realmente las cre&iacute;a, que
      ten&iacute;a razones suficientes para creerlas, y que su creencia lo
      llevaba necesariamente a predicar y actuar de la manera en que lo
      hac&iacute;a. El serm&oacute;n es un feliz ejemplo de la habilidad y
      fidelidad ministerial. No pudo haber elegido un m&eacute;todo m&aacute;s
      irreprochable para presentar sus propios puntos de vista que mostrar lo
      que Pablo cre&iacute;a y ense&ntilde;aba; ni m&aacute;s completamente
      haber justificado la insistencia con la que los presentaba a sus oyentes,
      que al traer a colaci&oacute;n los importantes intereses que implican.
      Para aquellos familiarizados con las ep&iacute;stolas de Pablo, apenas es
      necesario decir que su esbozo afirma la ca&iacute;da del hombre, y la
      consiguiente depravaci&oacute;n universal de la raza humana: y las
      dem&aacute;s doctrinas, peculiares al sistema cristiano, que resultan
      necesariamente de esto, respecto a las glorias personales y los oficios
      mediadores de Cristo, y el camino de la justificaci&oacute;n y
      aceptaci&oacute;n de un pecador con Dios. Fue una defensa popular y
      &uacute;til de las doctrinas evang&eacute;licas y del celo ministerial, y
      se aplic&oacute; al auditorio con una fuerza punzante.
    </p>

    <p>
      Su diario, durante este a&ntilde;o, autoriza algunas inferencias
      adem&aacute;s de las de su espiritualidad y devoci&oacute;n a su trabajo.
      Unos pocos breves extractos de cada tipo formar&aacute;n una
      conclusi&oacute;n apropiada para el cap&iacute;tulo:
    </p>

    <p>
      &ldquo;17 DE JULIO. Hoy escuch&eacute; mucho sobre la furia de los
      opositores; encontr&eacute; a otros muy desanimados por ello. Eso me
      llev&oacute; al trono de la gracia, donde encontr&eacute; un inusual
      ensanchamiento al suplicar por la efusi&oacute;n del Esp&iacute;ritu.
      Nunca me sent&iacute; m&aacute;s impulsado a orar por esto y no pude
      evitar esperar que &eacute;l apoye nuestra causa. Me sent&iacute;
      profundamente afectado por la soberana bondad de Dios.
    </p>

    <p>
      AGOS. Qu&eacute; privilegio ser&iacute;a tener la fuerza para trabajar
      todo el tiempo para Dios.
    </p>

    <p>
      24, 25 DE SEPT. Me llamaron a medianoche por una persona traviesa, y me
      enviaron a ver a una persona que se dec&iacute;a estar muriendo...
      Result&oacute; ser una broma seria para m&iacute;, porque me
      resfri&eacute; y estuve enfermo varios d&iacute;as.
    </p>

    <p>
      29 DE SEPT. Tuve una temporada de oraci&oacute;n muy refrescante esta
      ma&ntilde;ana. Sent&iacute; un odio intenso hacia el pecado y dese&eacute;
      liberarme de su poder.
    </p>

    <p>
      5 DE OCT. Hoy he estado abundantemente convencido de que no es en vano
      invocar a Dios. Fui notablemente asistido en la preparaci&oacute;n para
      ma&ntilde;ana. Por la noche, se me concedi&oacute; una temporada de
      oraci&oacute;n extraordinariamente preciosa. &iexcl;Oh, cu&aacute;n
      diferente parece todo cuando Dios est&aacute; presente! &Eacute;l es
      realmente todo para m&iacute;.
    </p>

    <p>
      8 DE OCT. Disfrut&eacute; de una temporada de oraci&oacute;n sumamente
      agradable. Ten&iacute;a tanta confianza en Dios, por su disposici&oacute;n
      a dar, que me sent&iacute; listo para pedir y esperar todo lo que
      est&aacute; en su poder dar. No sab&iacute;a c&oacute;mo parar hasta
      quedar completamente exhausto.
    </p>

    <p>
      10 DE OCT. Tuve algunas visiones distintas de Cristo y del cielo que nunca
      antes hab&iacute;a disfrutado, de modo que sent&iacute; la plena seguridad
      de la salvaci&oacute;n y deseaba ser salvo para alabar y amar a Dios
      perfectamente.
    </p>

    <p>
      22 DE OCT. Fui capaz de echar todas mis preocupaciones sobre el
      Se&ntilde;or y me sent&iacute; aliviado. Nunca la Biblia me pareci&oacute;
      tan dulce, nunca la luz del rostro de Dios me pareci&oacute; tan
      exquisitamente preciosa como ahora; ni nunca la necesit&eacute;
      m&aacute;s.
    </p>

    <p>
      24 DE OCT. Durante el d&iacute;a, vi a un ind&iacute;gena. Me
      sorprendi&oacute; instant&aacute;neamente y me afect&oacute; mucho el
      sentido de su condici&oacute;n miserable. Nunca antes hab&iacute;a tenido
      tales sentimientos. En la noche, tuve gran libertad al orar por los pobres
      salvajes y otros que carecen de la luz del evangelio.
    </p>

    <p>
      7 DE NOV. Me sent&iacute; un poco revivido. Organic&eacute; una
      peque&ntilde;a reuni&oacute;n de oraci&oacute;n en mi familia, para un
      avivamiento, y tuve alguna libertad.
    </p>

    <p>
      28 DE NOV. Tuve una temporada de oraci&oacute;n muy refrescante y
      deliciosa esta ma&ntilde;ana. Sent&iacute; algo de la vida y el poder de
      la religi&oacute;n durante el d&iacute;a. En la noche, prediqu&eacute;...
      y fui inusualmente asistido, y la gente pareci&oacute; muy afectada.
      Sent&iacute; mucha gratitud a Dios por su ayuda y mucho &aacute;nimo
      respecto a un avivamiento.&rdquo;
    </p>
  </body>
</html>
