<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1853-01-01"
    data-author="Edward Payson"
    data-sermon-id="XVII"
    data-sermon-title="Cartas A Personas En Diversas Circunstancias Y Estados De &Aacute;nimo"
    data-sermon-title-original="Letters To Persons In Various Circumstances And States Of Mind"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="Cartas A Personas En Diversas Circunstancias Y Estados De &Aacute;nimo"
    />
    <title>
      Cartas A Personas En Diversas Circunstancias Y Estados De &Aacute;nimo
    </title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>
      Cartas A Personas En Diversas Circunstancias Y Estados De &Aacute;nimo
    </h1>

    <p>
      Aunque el Sr. Payson era extremadamente h&aacute;bil para adaptar sus
      discursos p&uacute;blicos a las necesidades y caracteres de una asamblea
      diversa, era, si cabe, a&uacute;n m&aacute;s h&aacute;bil para adaptar sus
      consejos, instrucciones y apelaciones a los casos individuales. Pero estas
      ideas de su entendimiento santificado y su ardientemente afectuoso
      coraz&oacute;n se han perdido en gran medida; y su lugar solo puede ser
      llenado por una selecci&oacute;n de sus cartas, escritas a personas en
      diversas situaciones y estados an&iacute;micos, que, aunque son
      interesantes e instructivas, son muy inferiores en imagen, idoneidad y
      efecto, a sus instrucciones en persona.
    </p>

    <p>A su madre bajo aflicci&oacute;n de esp&iacute;ritu:</p>

    <p>
      &ldquo;MI QUERID&Iacute;SIMA MADRE: Nunca he deseado m&aacute;s
      ardientemente impartir consuelo, y nunca me he sentido tan incapaz de
      hacerlo. Usted misma dice que ni la raz&oacute;n ni la religi&oacute;n
      pueden contener su tormentosa imaginaci&oacute;n. &iquest;Qu&eacute;
      incentivo tengo entonces para tratar de consolarla ante los males que
      ocasiona? Me gustar&iacute;a poder comunicarle los sentimientos que me han
      hecho feliz en estas &uacute;ltimas semanas. Mencionar&eacute; los textos
      que los ocasionaron; textos sobre los que he predicado &uacute;ltimamente.
      Tal vez el gran Consolador pueda aplic&aacute;rselos a usted. Si es
      as&iacute;, apenas necesitar&aacute; alg&uacute;n consuelo que yo pueda
      ofrecer. El primero es Isa&iacute;as xxvi. 20. El tiempo de nuestra
      permanencia en la tierra es solo un momento; de hecho, es solo un
      peque&ntilde;o momento. Suponga, entonces, lo peor. Suponga que todos los
      males que la imaginaci&oacute;n pueda pintar recaen sobre usted.
      Durar&aacute;n solo un peque&ntilde;o momento; y, mientras este
      peque&ntilde;o momento pasa, puede correr y esconderse en las
      c&aacute;maras de protecci&oacute;n que Dios ha proporcionado para su
      pueblo, hasta que las mansiones preparadas para ellos arriba est&eacute;n
      listas para recibirlos. O, entonces, mi querida madre, glor&iacute;ese en
      estas aflicciones, que duran solo un momento. Oh, qu&eacute; cerca,
      cu&aacute;n cerca est&aacute; la eternidad. Est&aacute; a la puerta.
    </p>

    <p>
      &ldquo;En el Sabbat de A&ntilde;o Nuevo, prediqu&eacute; sobre este texto:
      &lsquo;Vive Dios, que hay solo un paso entre m&iacute; y la muerte.&rsquo;
      Una inferencia fue que hay solo un paso entre los cristianos y el cielo.
      As&iacute; me ha parecido casi desde entonces. Otro texto, sobre el que he
      predicado &uacute;ltimamente y que ha sido muy bendecido para m&iacute;,
      es Apoc. xxi. 23 &lsquo;Y la ciudad no tiene necesidad de sol,&rsquo; etc.
      O, &iexcl;qu&eacute; incre&iacute;blemente glorioso parec&iacute;a el
      cielo! Es gloria; es un peso de gloria; un inmenso peso de gloria; un
      much&iacute;simo mayor peso de gloria; un peso eterno y much&iacute;simo
      mayor de gloria. O, &iexcl;c&oacute;mo soportaremos tal peso de gloria
      como este! &iquest;C&oacute;mo esperaremos con paciencia hasta llegar a
      &eacute;l? O, parece demasiado; demasiado ilimitado, demasiado abrumador
      para pensarlo. Vengan aflicciones; vengan problemas; vengan pruebas,
      tentaciones, angustias de todo tipo y grado; hagan nuestro camino por la
      vida tan doloroso, tan cansado como puedan; a&uacute;n as&iacute;, si al
      final est&aacute; el cielo, nos sonreiremos de todo lo que puedan hacer.
      Mi querida madre, lib&eacute;rese; ojal&aacute; Dios le permita liberarse
      de todas sus preocupaciones y tristezas, y volar, elevarse, ascender a la
      Nueva Jerusal&eacute;n. Vea sus muros de diamante, sus calles de oro, sus
      puertas de perla, sus habitantes resplandecientes, todos en un estallido
      de luz y gloria reflejada, la luz de Dios, &iexcl;la gloria del Cordero!
      D&iacute;gale a David, Hacia esta ciudad ir&eacute; con la fuerza del
      Se&ntilde;or Dios; mencionar&eacute; tu justicia, incluso solo la tuya. Mi
      madre, &iquest;qu&eacute; tipo de justicia es esta? &iexcl;La justicia de
      Dios! Una justicia tanto mejor que la de Ad&aacute;n, no, que la de los
      &aacute;ngeles, como Dios es mejor que sus criaturas. Desde entonces, mi
      querida madre, tiene tal cielo ante usted; tal justicia que le confiere el
      derecho al cielo; y tales benditas c&aacute;maras para esconderse en
      ellas, durante el peque&ntilde;o momento que la separa del cielo, seque
      sus l&aacute;grimas, destierre sus ansiedades, deje el dolor y los
      suspiros a aquellos que no tienen tales bendiciones en espera o
      reversi&oacute;n, y cante, cante, como No&eacute; permaneci&oacute; seguro
      en el arca, y cant&oacute; &lsquo;la gracia que lo guio a
      trav&eacute;s.&rsquo;
    </p>

    <p>
      &ldquo;Instar&iacute;a a padre a que se cuidara m&aacute;s, si pensara que
      har&iacute;a bien; pero no lo har&aacute;. Cuanto m&aacute;s cerca
      est&aacute; de su sol, su centro, el final de su curso, m&aacute;s
      r&aacute;pido volar&aacute;, y no puede detenerlo. Af&eacute;rrese a
      &eacute;l, y vuele con &eacute;l, y yo vendr&eacute; jadeando tan
      r&aacute;pido como pueda.&rdquo;<br />
      &mdash;&quot;En tu situaci&oacute;n actual, y durante alg&uacute;n tiempo,
      tu mayor dificultad ser&aacute; mantener el cumplimiento diario de tus
      deberes personales. De tu mantenimiento de esa parte depender&aacute; el
      destino de toda la batalla. Tu gran adversario sabe bien esto. Sabe que si
      logra sacarte de tus momentos de reflexi&oacute;n personal, te
      tendr&aacute; bajo su poder. Estar&aacute;s en la situaci&oacute;n de un
      ej&eacute;rcito sin suministros ni refuerzos, y te ver&aacute;s obligado a
      capitular o rendirte incondicionalmente. Por lo tanto, no dejar&aacute; de
      intentar alejarte de tus momentos personales. Ser&aacute; arduo mantener
      esa posici&oacute;n contra &eacute;l y contra tu propio coraz&oacute;n. A
      veces, probablemente te atacar&aacute; con m&aacute;s violencia cuando
      intentes leer o rezar que en cualquier otro momento; as&iacute;
      tratar&aacute; de persuadirte de que la oraci&oacute;n es m&aacute;s
      perjudicial que beneficiosa. En otras ocasiones, se retirar&aacute; y
      permanecer&aacute; tranquilo, no sea que, si te angustia con su
      tentaci&oacute;n, te veas impulsado a buscar auxilio en el trono de la
      gracia. Si logra persuadirnos de estar descuidados e indiferentes, rara
      vez nos angustiar&aacute;. No perturbar&aacute; una falsa paz, porque es
      una paz de la que &eacute;l es autor. Pero si no consigue adormecernos,
      har&aacute; todo lo posible para angustiarte. Y cuando se le permite esto,
      y el Esp&iacute;ritu Santo retira su ayuda y consuelos sensibles, cuando,
      aunque clamemos, Dios parece no escuchar nuestras oraciones, no es en
      absoluto f&aacute;cil ser constante en los deberes secretos. De hecho,
      siempre es m&aacute;s dif&iacute;cil atenderlos cuando son m&aacute;s
      necesarios. Pero no te preocupes. Tu Se&ntilde;or y Maestro te est&aacute;
      observando. &Eacute;l nota, acepta y recompensar&aacute; cada esfuerzo.
      Adem&aacute;s, en la lucha cristiana, mantener el conflicto es obtener la
      victoria. La promesa es para quien persevere hasta el fin. El objetivo de
      nuestros adversarios espirituales, entonces, es evitar que perseveremos
      hasta el fin. Si no logran este objetivo, son derrotados. Cada d&iacute;a
      que te preservas de retroceder, ellos sufren una derrota. Y si, al rezar
      ayer, obtuviste fuerza para rezar hoy; y si, al rezar hoy, obtienes fuerza
      para rezar ma&ntilde;ana, tienes motivos para agradecer. Si el alimento
      que consumes diariamente te nutre por un d&iacute;a, est&aacute;s
      satisfecho. No esperas que lo que comiste ayer te nutra hoy. No te quejes,
      entonces, si encuentras necesario pedir todos los d&iacute;as nuevos
      suministros de alimento espiritual; y no pienses que tus oraciones no son
      respondidas mientras puedas seguir luchando, aunque sea con dolor y
      dificultad. Cada d&iacute;a veo m&aacute;s claramente cu&aacute;n grande
      es la misericordia de ser mantenido alejado del pecado abierto y de la
      apostas&iacute;a completa. Si eres mantenido as&iacute;, s&eacute;
      agradecido por ello.&quot;
    </p>

    <p>
      A un caballero en un estado vecino, cuya hospitalidad disfrut&oacute;
      durante un viaje por su salud y que desde entonces accedi&oacute; a las
      peticiones de su reverendo amigo y ahora se cuenta entre el pueblo de
      Dios:&mdash;
    </p>

    <p>
      &quot;La invariable amabilidad y hospitalidad con la que fui tratado
      mientras estuve en tu casa, ha dejado una impresi&oacute;n en mi mente y
      me ha obligado de una forma que, espero, nunca olvidar&eacute;.
      Adem&aacute;s de esto, el inter&eacute;s aparente con el que escuchaste
      comentarios sobre temas religiosos, y tu solicitud de que te escribiera y
      rezara por ti, me han llevado a preocuparme m&aacute;s de lo habitual por
      tu bienestar futuro. Es esto lo que me induce a escribir, aunque debo
      confesar que lo hago con cierto temor. Las numerosas ocasiones en que he
      visto desvanecerse las impresiones religiosas, me llevan a temer que, para
      este momento, el tema ya no te parezca interesante, y que no me agradezcas
      por molestarte con esta carta. Pero por ahora, espero mejores cosas y,
      bajo la influencia de esa esperanza, me aventurar&eacute; a escribir. Aun
      as&iacute;, &iquest;qu&eacute; podr&iacute;a decir, siendo ignorante del
      estado actual de tu mente y, por ende, igualmente ignorante de lo que
      necesita? He estado implorando a ese Ser omnipresente, que la conoce
      perfectamente, que gu&iacute;e mi mano y me lleve a escribir algo que
      pueda resultar &#39;una palabra a tiempo.&#39; Si me concede esto,
      ser&iacute;a un verdadero favor.
    </p>

    <p>
      &quot;Quiz&aacute;s deba dirigirme a ti como cristiano. Quiz&aacute;s,
      hasta este momento, ya eres un disc&iacute;pulo decidido y cordial de
      Cristo. No estoy del todo sin esperanza de que este sea el caso. Pocas
      cosas podr&iacute;an darme m&aacute;s placer que estar seguro de ello. Si
      es as&iacute;, no necesitar&aacute;s exhortaciones de mi parte para seguir
      un camino que ya has encontrado lleno de satisfacci&oacute;n y paz. Si es
      as&iacute;, ya has &#39;saboreado y visto que el Se&ntilde;or es
      bueno&#39;; conoces su bondad, no solo en teor&iacute;a o por informes,
      sino de manera vivencial; y puedes dirigirte al Salvador con las palabras
      de Pedro: &#39;Creo y estoy seguro de que t&uacute; eres el Cristo, el
      Hijo de Dios vivo.&#39; Pero, si este no es el caso, si tu mente permanece
      en el mismo estado en el que la dej&eacute;, las siguientes sugerencias
      podr&iacute;an resultar &uacute;tiles:&mdash;<br />
      &quot;Dios, como un Ser sabio, utiliza medios y herramientas apropiados
      para la obra que se propone realizar. Nunca emplea medios poderosos, ni
      agentes dignos, para efectuar una obra que podr&iacute;a realizarse igual
      de bien con medios d&eacute;biles y agentes fr&aacute;giles. No
      emplear&iacute;a a un &aacute;ngel para hacer el trabajo de un hombre; no
      enviar&iacute;a a su &uacute;nico Hijo para realizar obras que no superen
      las capacidades de un &aacute;ngel. Por lo tanto, podemos inferir que, si
      los hombres o los &aacute;ngeles hubieran podido llevar a cabo la obra de
      la redenci&oacute;n del hombre, Dios no habr&iacute;a empleado a su propio
      Hijo para realizarla; y, si ese Hijo hubiera podido hacerlo de una manera
      m&aacute;s f&aacute;cil que muriendo en la cruz, nunca habr&iacute;a
      consentido en morir de esa manera. Considere, entonces, mi querido
      se&ntilde;or, cu&aacute;n grande debi&oacute; haber sido esta obra. Crear
      el mundo le cost&oacute; a Jesucristo solo seis d&iacute;as; pero redimir
      al mundo le cost&oacute; treinta y tres a&ntilde;os, pasados en pobreza y
      trabajo, y el derramamiento de su propia sangre. &iexcl;Qu&eacute;
      grandes, entonces, debieron ser los males de los que hizo todo esto para
      redimirnos! &iexcl;Qu&eacute; terrible debe ser la situaci&oacute;n de los
      pecadores, ya que sufri&oacute; tanto para rescatarlos de ella! Por la
      dignidad del M&eacute;dico, y el costo del remedio, podemos aprender
      cu&aacute;n peligrosa, cu&aacute;n desesperada, era la enfermedad. Solo
      que un hombre diga, con firme convicci&oacute;n,&mdash;&#39;Mi
      situaci&oacute;n era tan peligrosa, tan desesperada, que nada menos que la
      encarnaci&oacute;n y muerte del Hijo eterno de Dios pod&iacute;a salvarme
      de ella,&#39; y apenas podr&aacute; permanecer en reposo hasta que haya
      asegurado la salvaci&oacute;n. No podr&aacute;, no podr&aacute; descansar
      en una situaci&oacute;n tan peligrosa.
    </p>

    <p>
      &quot;Pero estos hechos e inferencias, por obvios que sean, somos
      propensos a pasar por alto. Hay una especie de religi&oacute;n que nos
      parece mucho m&aacute;s racional y agradable que las doctrinas de la cruz.
      Es, de hecho, poco mejor que el de&iacute;smo; pues Cristo casi no tiene
      lugar en ella. Por lo tanto, puede ser &uacute;til atender a pasajes como
      estos:&mdash; &#39;Todos los hombres honrar&aacute;n al Hijo, as&iacute;
      como honran al Padre:&#39;&mdash; &#39;El que no honra al Hijo, no honra
      al Padre&mdash; &#39;El que niega al Hijo no tiene al Padre.&#39; Cristo
      dice&mdash; &#39;Nadie viene al Padre sino por m&iacute;&#39;&mdash;
      &#39;En &eacute;l habita toda la plenitud de la divinidad
      corporalmente.&#39; Ahora, si toda la plenitud de la divinidad habita en
      Cristo, nadie puede obtener ninguna porci&oacute;n de esa plenitud sin
      recurrir a Cristo. En pocas palabras, el lenguaje de Cristo es&mdash;
      &#39;Sin m&iacute; nada pod&eacute;is hacer.&#39; Nunca, entonces, haremos
      nada con &eacute;xito en religi&oacute;n, a menos que solicitemos y
      obtengamos ayuda. Debemos comenzar con Cristo. &Eacute;l es el Autor y
      Consumador de nuestra fe.
    </p>

    <p>
      &quot;He escrito al azar, y en la oscuridad respecto a tus sentimientos
      actuales. Apenas puedo esperar que estas ideas inconexas sean de alguna
      utilidad. Pero, al menos, servir&aacute;n como prueba de que no he
      olvidado tu amabilidad, y de que siento inter&eacute;s en tu bienestar.
      Este inter&eacute;s es m&aacute;s profundo de lo que quiz&aacute;s
      imagines. Me complacer&iacute;a mucho saber de ti, y m&aacute;s a&uacute;n
      saber que te alegras en la verdad. Te ruego que me recuerdes respetuosa y
      afectuosamente a la Sra. &mdash;. No he olvidado su amabilidad. Nuestro
      viaje, despu&eacute;s de dejarte, fue tolerablemente agradable, pero de
      poco beneficio para mi salud. ***** Que todos nos encontremos en el cielo,
      es la frecuente oraci&oacute;n de tu sincero.&quot;
    </p>

    <p>
      A una dama distante, en cuya piedad ten&iacute;a plena confianza, pero que
      estaba muy desanimada con respecto a s&iacute; misma:&mdash;<br />
      &quot;MI QUERIDA SRA. &mdash;: &iexcl;Qu&eacute; tarea me has impuesto! Me
      pides que te escriba una carta que te haga sentir, y sin embargo, me dices
      que la Biblia, la carta que Dios mismo te ha enviado desde el cielo, no te
      hace sentir. Si creyera que este es el caso, &iquest;podr&iacute;a
      escribir con alguna esperanza de &eacute;xito? &iquest;Podr&iacute;a
      esperar afectar a un coraz&oacute;n que un mensaje del cielo no afecta?
      Pero no creo, no puedo creer, que este mensaje no te haya afectado. Tu
      carta a la Sra. P. contiene prueba de que no ha sido as&iacute;. En esa
      carta dices: &#39;Me odio a m&iacute; misma mientras escribo&#39;. Pero el
      odio a uno mismo, o la aborrecimiento de uno mismo, es una de las partes
      constitutivas del verdadero arrepentimiento. Nadie sino el verdadero
      penitente, nadie que no sea cristiano, se odia a s&iacute; mismo. Quien se
      aborrece a s&iacute; mismo ve y siente que es correcto que Dios lo
      aborrezca. Puede, por tanto, ponerse del lado de Dios contra s&iacute;
      mismo, justificando a Dios mientras &eacute;l se reprocha y condena. Y
      quien puede hacer esto est&aacute; preparado para abrazar el evangelio,
      para recibirlo como buenas nuevas de gran gozo. &iquest;No se ha
      demostrado entonces, querida se&ntilde;ora, que eres cristiana por tus
      propias palabras? Si no deseas aceptar la prueba de esa fuente,
      perm&iacute;teme invitarte a venir conmigo al monte de la
      transfiguraci&oacute;n. Podemos, como los disc&iacute;pulos, sentir
      emociones de miedo al entrar en la brillante nube que lo cubre, pero no
      tenemos raz&oacute;n para albergar tales emociones. Ahora contempla a
      aquel que estaba en la cima, en medio de esta brillante nube. Observa su
      rostro resplandeciente como el sol, y su vestimenta blanca como la luz.
      Mira toda la plenitud de la Deidad habitando en &eacute;l,
      difundi&eacute;ndose a su alrededor. Escucha la impresionante voz del
      eterno Padre, proclamando: &lsquo;Este es mi Hijo amado, en quien tengo
      complacencia; o&iacute;dle.&rsquo; Recuerda todo lo que has escuchado y
      le&iacute;do sobre el Ser delante de ti. Piensa en su poder para salvar,
      en su disposici&oacute;n para salvar, en su deleite en salvar a los
      pecadores. Y ahora, &iquest;qu&eacute; dice tu coraz&oacute;n a todo esto?
      &iquest;Qu&eacute; respuesta da cuando el Salvador, volviendo a ti una
      mirada llena de invitaci&oacute;n, benevolencia y compasi&oacute;n, te
      dice: &lsquo;No temas, Mar&iacute;a, acercarte a m&iacute;; he venido a
      buscar y a salvar lo que se hab&iacute;a perdido; &iquest;te
      salvar&eacute;? &iquest;Consentir&aacute;s en que yo sea tu Salvador en
      mis propios t&eacute;rminos? &iquest;Creer&aacute;s que estoy dispuesto a
      mirar con ojos de compasi&oacute;n tus luchas contra el pecado y ayudarte
      a vencerlo? &iquest;Creer&aacute;s que puedo soportarte, perdonarte, tener
      paciencia contigo, y nunca cansarme de instruirte, recuperarte y guiarte
      en el camino al cielo? Y ahora, querida se&ntilde;ora, perm&iacute;teme
      preguntar una vez m&aacute;s, &iquest;qu&eacute; respuesta da tu
      coraz&oacute;n a este lenguaje? &iquest;No dice como Pedro:
      &lsquo;Se&ntilde;or, bueno es estar aqu&iacute;&rsquo;; es bueno sentarse
      a tus pies, y escuchar tu palabra; Creo, estoy segura, de que t&uacute;
      eres el Cristo, el Hijo del Dios viviente? Si este es el lenguaje de tu
      coraz&oacute;n, &eacute;l efectivamente te dice &mdash;&lsquo;Bendita
      eres, Mar&iacute;a Ann, porque no te lo ha revelado carne ni sangre, sino
      mi Padre que est&aacute; en los cielos.&rsquo; Bendita eres, porque has
      escogido la mejor parte y nunca te ser&aacute; quitada. Pero quiz&aacute;s
      dir&aacute;s &mdash;porque tienes que luchar contra ti misma&mdash;
      &lsquo;No creo nada, no siento nada de todo esto.&rsquo; Perm&iacute;teme
      entonces hacer otra prueba. San Pablo, hablando de los antiguos creyentes,
      dice: &lsquo;Si hubieran tenido presente la patria de donde salieron,
      habr&iacute;an tenido oportunidad de volver a ella; pero anhelaban una
      mejor, es decir, una celestial; por lo cual Dios no se averg&uuml;enza de
      llamarse Dios de ellos.&#39; Ahora perm&iacute;teme aplicar este pasaje a
      tu caso. Si tienes presente el mundo, si deseas volver a ese estado
      descuidado y pecaminoso de conformidad con &eacute;l, del cual
      profesamente has salido, tienes oportunidad de volver a &eacute;l; nada te
      lo impide. Pero, &iquest;puedes decir que deseas volver? &iquest;Puedes
      negar que deseas una patria mejor, incluso una celestial? Si la deseas, si
      no tienes deseos de volver al servicio del pecado, entonces Dios no se
      averg&uuml;enza de ser llamado tu Dios; y si &eacute;l no se
      averg&uuml;enza de ser llamado tu Dios, entonces no debes temer llamarlo
      as&iacute;; sino que debes acercarte a &eacute;l con confianza, clamando,
      &#39;&iexcl;mi Padre! &iexcl;Mi Dios!&#39;
    </p>

    <p>
      A una joven miembro de su iglesia, aclarando una inferencia err&oacute;nea
      basada en su falta de gozo sensible en las ordenanzas cristianas.
    </p>

    <p>
      &quot;Pareces hablar en varios lugares, como si imaginaras que la
      p&eacute;rdida de consuelo sensible es una prueba de que Dios est&aacute;
      descontento, y que se pretende como un castigo por nuestra negligencia.
      Esta es la &uacute;nica idea en tu manuscrito que no considero
      perfectamente correcta. Creo que las personas pueden a veces disfrutar de
      la luz del rostro de Dios, cuando &eacute;l est&aacute; lejos de estar
      complacido con ellas; y, por el contrario, que pueden caminar por mucho
      tiempo en la oscuridad cuando su conducta es de su agrado. Pero este es un
      tema demasiado amplio para ser discutido en una carta. Hablaremos de ello
      m&aacute;s adelante.
    </p>

    <p>
      Nada parece desconcertarte m&aacute;s que el poco consuelo o ventaja que
      obtienes de la Cena del Se&ntilde;or. Sin embargo, en este aspecto, tu
      caso es menos singular de lo que puedes suponer. Hace unos d&iacute;as
      estaba conversando con un profesor de seis o siete a&ntilde;os, a quien
      tengo toda la raz&oacute;n para considerar como cristiano, que nunca
      disfrut&oacute; de una sola comuni&oacute;n hasta hace dos meses. He
      encontrado otros casos similares.&quot;<br />
      &quot;Si puedo juzgar por el estado de su mente tal como se describe
      aqu&iacute;, dir&iacute;a que sus dificultades surgen principalmente de
      tentaciones fuertes dirigidas a su conciencia; tentaciones que lo llevan
      continuamente a contemplar su propio pecado, culpa y miseria, y a dudar de
      su derecho a aferrarse a las promesas del evangelio. Recuerdan a la mujer
      a quien Satan&aacute;s hab&iacute;a atado durante dieciocho a&ntilde;os,
      de tal manera que no pod&iacute;a levantarse. De la misma manera, a menudo
      ata a los cristianos, con tentaciones dirigidas a la conciencia, para que
      solo puedan mirar hacia abajo, dentro de s&iacute; mismos, y no puedan
      levantarse para contemplar a Cristo. Pero este ensimismamiento en nuestra
      propia miseria nunca nos proporcionar&aacute; alivio, al igual que los
      israelitas no pudieron obtener alivio, cuando fueron mordidos por las
      serpientes ardientes, contemplando el n&uacute;mero y la profundidad de
      sus heridas.&rdquo;
    </p>

    <p>
      La siguiente carta de condolencia a sus padres afligidos contiene algunos
      recuerdos de una mujer muy valiosa, que deber&iacute;an ser preservados, y
      que ser&aacute;n reconocidos con satisfacci&oacute;n por un gran
      n&uacute;mero de personas, quienes le ten&iacute;an cari&ntilde;o por
      &ldquo;las buenas obras y limosnas que hizo:&rdquo; &mdash;
    </p>

    <p>&ldquo;4 DE MAYO DE 1818.</p>

    <p>
      &ldquo;MIS QUERIDOS PADRES AFLIGIDOS:&mdash;Probablemente oir&aacute;n de
      nuestro pobre hermano Rand, antes de recibir esta carta, que tienen un
      hijo menos en la tierra, para consolarlos en el ocaso de la vida; que la
      querida, querida Grata se ha adelantado a ustedes al cielo. No puedo
      esperar consolarlos; pero s&iacute; espero que sus hijos sobrevivientes se
      sientan obligados a hacer todo lo posible para compensar su
      p&eacute;rdida, con un afecto filial incrementado y preocupaci&oacute;n
      por su felicidad. No puedo lamentar por Grata. &iexcl;Cu&aacute;nto
      sufrimiento de cuerpo y mente ha escapado con su partida temprana! Pero
      lamento por el pobre hermano Rand, por sus hijos sin madre, y por ustedes.
      Ser&iacute;a un consuelo para ustedes saber cu&aacute;nto la amaban,
      cu&aacute;nto se lamenta su p&eacute;rdida, cu&aacute;nto bien hizo y
      cu&aacute;n alto la elogian todos los que la conocieron. No tengo dudas de
      que cientos la lloran y sienten su p&eacute;rdida casi tanto como sus
      parientes. El se&ntilde;or H., que predic&oacute; su serm&oacute;n
      f&uacute;nebre, le otorg&oacute; un car&aacute;cter muy exaltado; y una
      joven que residi&oacute; algunas semanas en la familia del se&ntilde;or
      Rand habla de ella, en todas partes, como la persona m&aacute;s impecable
      con la que jam&aacute;s se encontr&oacute;.
    </p>

    <p>
      &ldquo;Muchas, muchas oraciones se han ofrecido, tanto aqu&iacute; como en
      Gorham, para que ustedes sean apoyados y consolados cuando les lleguen las
      noticias; y espero y conf&iacute;o en que ser&aacute;n respondidas.
      Gracias a Dios, que ustedes son amados y bendecidos por muchos que nunca
      los vieron, debido a sus hijos. El se&ntilde;or Rand tiene grandes
      esperanzas de que su p&eacute;rdida ser&aacute; bendecida para su iglesia
      y su gente; y que har&aacute; m&aacute;s bien en su muerte, de lo que hizo
      en su vida; y por lo que vi en el funeral, no puedo evitar albergar
      esperanzas similares. Querr&aacute;n saber c&oacute;mo soporta la
      p&eacute;rdida; pero casi no puedo decirlo. Cuando lo vi, hab&iacute;a
      estado en un estado de confusi&oacute;n, rodeado por su gente de luto,
      desde el momento de su muerte; tanto que, como observ&oacute; m&aacute;s
      de una vez, apenas pod&iacute;a darse cuenta de que ella hab&iacute;a
      muerto, o decir c&oacute;mo se sent&iacute;a. Lo peor est&aacute; por
      venir; pero no tengo dudas de que ser&aacute; apoyado. Espero,
      tambi&eacute;n, que su p&eacute;rdida me haga alg&uacute;n bien. La
      s&uacute;bita partida hace que el otro mundo parezca muy cercano; y ella
      parece estar tan viva, e incluso m&aacute;s viva, que antes.
      Prediqu&eacute; en referencia al tema ayer; y no pude evitar esperar que
      su muerte pudiera ser bendecida para algunos de mi gente, o al menos, para
      algunos de la iglesia.&rdquo;
    </p>

    <p>
      A dos de su reba&ntilde;o, quienes, en su ausencia de casa,
      recibir&iacute;an con esta carta la noticia afligida de la muerte de su
      &uacute;nico hijo: &mdash;<br />
      &quot;Mis queridos hermano y hermana en Cristo, y ahora hermanos en la
      aflicci&oacute;n, las cartas que acompa&ntilde;an a esta les
      informar&aacute;n por qu&eacute; escribo. Veo y comparto el profundo dolor
      que esas cartas ocasionan; ni pretender&iacute;a interrumpirlo
      bruscamente. Me sentar&eacute; y llorar&eacute; con ustedes en silencio
      por un tiempo; y cuando la primera oleada de afecto herido haya pasado;
      cuando el tributo que la naturaleza demanda, y que la religi&oacute;n no
      proh&iacute;be, haya sido rendido a la memoria de su querido beb&eacute;
      fallecido, intentar&eacute; susurrar una palabra de consuelo. Que el Dios
      de toda consolaci&oacute;n lo haga posible. Si estuviera escribiendo a
      padres que no conocen la religi&oacute;n, ciertamente me
      desesperar&iacute;a de poder ofrecerles consuelo alguno. Mi tarea
      ser&iacute;a de hecho dif&iacute;cil, ni sabr&iacute;a qu&eacute; decir.
      Solo podr&iacute;a hablarles de un Dios que nunca conocieron, de un
      Salvador con quien no se han familiarizado, de un Consolador cuyo poder
      consolador nunca experimentaron, de una Biblia de cuyas ricas riquezas
      nunca se les ense&ntilde;&oacute; a derivar apoyo. Pero al escribirles a
      ustedes, mi &uacute;nica dificultad es de un tipo muy diferente. Consiste
      en seleccionar de los innumerables temas de consuelo contenidos en las
      Escrituras, aquellos que mejor se adapten a su situaci&oacute;n peculiar.
      Son tantos, que no s&eacute; cu&aacute;l mencionar o cu&aacute;l omitir.
      Que Dios gu&iacute;e mi elecci&oacute;n y dirija mi pluma. Es innecesario,
      al escribir a padres cristianos como ustedes, ampliar los temas comunes de
      consuelo. No necesito decirles qui&eacute;n ha hecho esto, qui&eacute;n da
      y quita. No necesito decirles que &lsquo;a quien el Se&ntilde;or ama,
      disciplina, y azota a todo aquel que recibe como hijo&rsquo;. No necesito
      hablarles de los grandes deberes de resignaci&oacute;n y sumisi&oacute;n,
      pues hace tiempo que los est&aacute;n aprendiendo en una escuela dolorosa
      pero saludable. Y debo decirles que quien inflige sus sufrimientos, conoce
      su n&uacute;mero y peso, conoce todo el dolor que sienten, y simpatiza con
      ustedes tal como ustedes una vez simpatizaron con su querido beb&eacute;;
      porque como un padre se compadece de sus hijos, as&iacute; el Se&ntilde;or
      se compadece de los que le temen. Oh, piensen en esto; la
      compasi&oacute;n, la compasi&oacute;n paternal, de un Dios.
      &iexcl;Qui&eacute;n no se afligir&iacute;a voluntariamente para ser
      as&iacute; compadecido! Vayan entonces, mis queridos hermanos, y
      ap&oacute;yense con dulce amor confiado en el seno de este Amigo compasivo
      y comprensivo; all&iacute; depositen todas sus penas, y esc&uacute;chenlo
      decir: La copa que les doy, mis hijos, &iquest;no la beber&aacute;n?
      Recuerden que &Eacute;l conoce toda su amargura. &Eacute;l mismo menciona
      el dolor de los padres que lloran por un hijo primog&eacute;nito y
      &uacute;nico como inmensamente grande. Recuerden tambi&eacute;n, que tomar
      esta amarga copa con alegr&iacute;a de la mano de su Padre, ser&aacute;
      considerado por &Eacute;l como un inequ&iacute;voco signo de su afecto
      filial. &#39;Ahora s&eacute; que me amas&#39;, le dijo a Abraham,
      &#39;viendo que no has retenido a tu hijo, tu &uacute;nico hijo de
      m&iacute;&#39;. Se requiere el mismo tipo de gracia, si no el mismo grado
      de gracia, para resignar un hijo voluntariamente a Dios, que para
      sacrificarlo en el altar; y si son capaces de resignar as&iacute; a su
      beb&eacute;, Dios les dir&aacute;: Ahora s&eacute; que me aman, viendo que
      no retuvieron a su hijo, su &uacute;nico hijo, de m&iacute;. Si en
      alg&uacute;n momento, cuando &lsquo;todo el padre surge en sus
      pechos&rsquo;, estas consolaciones no bastan para calmar sus penas,
      piensen en cu&aacute;l es la situaci&oacute;n y el empleo de su querido
      hijo fallecido. Sin duda, est&aacute; alabando a Dios; y, despu&eacute;s
      del don de Cristo, probablemente le agradece por darle padres que oraron
      por ella y la dedicaron a Dios. Ahora sabe todo lo que hicieron por ella,
      y los ama y agradece por ello, y los amar&aacute; y agradecer&aacute; por
      siempre; porque aunque los lazos naturales se disuelven con la muerte,
      esos lazos espirituales que los unen a ustedes y a su hijo durar&aacute;n
      tanto como la eternidad. Ha realizado toda la obra, y hecho todo el bien,
      para lo que fue enviada con nosotros, y as&iacute; ha cumplido el fin de
      su existencia terrenal; y si han sido el medio para traer a la existencia
      a un peque&ntilde;o ser inmortal, que apenas hab&iacute;a aterrizado en
      estas costas y luego emprendi&oacute; su vuelo al cielo, tienen razones
      para estar agradecidos; porque es un honor y un favor. Ni su existencia ni
      su uni&oacute;n han sido en vano, ya que han sido los instrumentos de
      agregar una voz m&aacute;s bendecida a los coros de arriba. Pero debo
      terminar. Que Dios los bendiga, los apoye y los restaure a nosotros sanos
      y salvos, es la oraci&oacute;n de su afectuoso amigo y pastor,
    </p>

    <p>&ldquo;EDWARD PAYSON.&rdquo;</p>

    <p>Una carta de consejo a un candidato para el ministerio:</p>

    <p>
      &ldquo;MI QUERIDO HERMANO:&mdash;Me alegra saber que est&aacute;s
      parcialmente liberado del yugo en el que has estado retenido durante tanto
      tiempo. Que est&aacute;s liberado, lo deduzco, primero, del hecho de que
      est&aacute;s predicando; y, segundo, porque me has escrito una carta.
      &iexcl;Pero qu&eacute; petici&oacute;n contiene tu carta! &iexcl;Que te
      escriba sistem&aacute;ticamente! &iexcl;Yo, que nunca hice nada
      sistem&aacute;ticamente en mi vida, sino que siempre he vivido de forma
      espont&aacute;nea! Si te escribo, debe ser de la misma manera. Ser&aacute;
      lo m&aacute;s f&aacute;cil del mundo darte muchos buenos consejos. Toda la
      dificultad ser&aacute;, lograr que los sigas. Si eres como yo, nunca
      aprender&aacute;s nada a prop&oacute;sito, hasta que se te imponga a
      trav&eacute;s de la dolorosa experiencia; e incluso entonces,
      probablemente lo olvidar&aacute;s en una d&eacute;cima parte del tiempo
      que te llev&oacute; aprenderlo. Sin embargo, te dir&eacute; una cosa que
      la experiencia me ha ense&ntilde;ado. Si lo crees, por mi palabra, te
      ahorrar&aacute; alg&uacute;n sufrimiento. Si no, deber&aacute;s
      aprenderlo, como yo, bajo el l&aacute;tigo.<br />
      &quot;Hace alg&uacute;n tiempo, tom&eacute; un peque&ntilde;o libro que
      pretend&iacute;a ser la vida de varios personajes, tal como ellos mismos
      la relataban. Dos de esos personajes coincidieron en comentar que nunca
      fueron felices hasta que dejaron de luchar por ser grandes hombres. Este
      comentario me impact&oacute;, como sabes que los comentarios m&aacute;s
      simples nos impactan cuando el cielo as&iacute; lo quiere. Se me
      ocurri&oacute; de inmediato que la mayor&iacute;a de mis pecados y
      sufrimientos fueron ocasionados por una falta de disposici&oacute;n para
      ser la nada que soy, y por los consecuentes esfuerzos por ser algo. Vi que
      si dejaba de luchar y consent&iacute;a en ser cualquier cosa o nada, tal
      como Dios lo quiera, podr&iacute;a ser feliz. Pensar&aacute;s que es
      extra&ntilde;o que mencione esto como un descubrimiento nuevo. En un
      sentido, no era nuevo; lo hab&iacute;a sabido durante a&ntilde;os. Pero
      ahora lo ve&iacute;a con una nueva luz. Mi coraz&oacute;n lo vio y lo
      acept&oacute;; y estoy comparativamente feliz. Mi querido hermano, si
      puedes renunciar a todo deseo de ser grande, y estar sinceramente
      dispuesto a ser nada, tambi&eacute;n ser&aacute;s feliz. No debes ni
      siquiera desear ser un gran cristiano; es decir, no debes desear hacer
      grandes logros en la religi&oacute;n, solo por saber que los has hecho, o
      para que otros piensen que los has hecho. Muy cierto, muy bueno,
      dir&aacute;s, aunque algo trillado; pero &iquest;c&oacute;mo puedo llegar
      a tal estado? D&eacute;jame preguntar, a modo de respuesta, &iquest;por
      qu&eacute; no te molesta cuando ves a un hombre recibir honores militares
      y a otro, honores mas&oacute;nicos? &iquest;Por qu&eacute; no eres infeliz
      porque no puedes ser un coronel, un general o un sumo sacerdote gran
      venerable? Porque, respondes, no tengo deseo de estos t&iacute;tulos o
      distinciones. Y &iquest;por qu&eacute; no los deseas? Simplemente porque
      no est&aacute;s compitiendo con aquellos que los obtienen. Te apartas y
      dices: Que aquellos que deseen estas cosas las tengan. Ahora, si puedes,
      de manera similar, abandonar toda competencia respecto a otros objetivos;
      si puedes apartarte de la carrera que demasiados otros ministros
      est&aacute;n corriendo y decir, desde tu coraz&oacute;n, &#39;Dejen que
      aquellos que eligen participar en tal carrera se dividan el premio; que un
      ministro se lleve el dinero, y otro el aprecio, y un tercero el aplauso,
      etc.; tengo algo m&aacute;s que hacer; una carrera diferente que correr;
      que la aprobaci&oacute;n de Dios sea el &uacute;nico premio por el que
      corro; d&eacute;jame obtener eso, y es suficiente;&#39; digo, si puedes,
      desde el coraz&oacute;n, adoptar este lenguaje, encontrar&aacute;s que la
      mayor&iacute;a de tus dificultades y sufrimientos desaparecer&aacute;n.
      Pero es dif&iacute;cil decir esto. Es casi imposible persuadir a cualquier
      hombre a renunciar a la carrera sin cortarle los pies o, al menos,
      encadenarlo. Esto es lo que Dios ha hecho por m&iacute;; esto es lo que ha
      estado haciendo por ti. Y un d&iacute;a, si no ahora, lo bendecir&aacute;s
      por todos tus sufrimientos, como yo hago con los m&iacute;os. No he
      sufrido un solo dolor de m&aacute;s. Dios nunca fue m&aacute;s amable que
      cuando pens&eacute; que era el menos amable; nunca m&aacute;s fiel que
      cuando estaba listo para decir: su fidelidad ha fallado. Que te encadene,
      pues, si lo desea. Consiente en que te corte los pies, si lo desea.
      Cualquier cosa es una bendici&oacute;n que nos impide correr la carrera
      fatal, que somos tan propensos a correr; que primero nos convence de que
      no somos nada, y luego nos hace estar dispuestos a serlo.&rdquo;
    </p>

    <p>
      A una madre anciana, que sufre gran ansiedad por el desalentado y desolado
      estado de su hijo:&mdash;
    </p>

    <p>
      &ldquo;Te preocupas demasiado por P. Despu&eacute;s de haber orado por
      &eacute;l, como lo has hecho, y de haberlo encomendado a Dios, &iquest;no
      deber&iacute;as dejar de sentir ansiedad por &eacute;l? El mandamiento
      &lsquo;No te preocupes por nada&rsquo; es ilimitado; y lo mismo ocurre con
      la expresi&oacute;n &lsquo;echando toda vuestra ansiedad sobre
      &eacute;l&rsquo;. Si depositamos nuestras cargas sobre otro,
      &iquest;pueden seguir presion&aacute;ndonos? Si las traemos de vuelta con
      nosotros desde el trono de la gracia, es evidente que no las dejamos
      all&iacute;. En lo que a m&iacute; respecta, he hecho de esta una prueba
      de mis oraciones. Si despu&eacute;s de encomendar algo a Dios, puedo, como
      Ana, irme y no tener m&aacute;s el rostro triste, ni el coraz&oacute;n
      dolorido, ni ansioso, lo considero una prueba de que or&eacute; con fe;
      pero si me llevo mi carga, concluyo que la fe no estaba en ejercicio. Si
      Dios tiene alg&uacute;n trabajo para que P. haga, har&aacute; que lo haga.
      Lo hizo, como hizo todo lo dem&aacute;s, para su propia gloria, y
      har&aacute; que su gloria sea promovida por &eacute;l. Por supuesto, no
      deber&iacute;a usar esto como una raz&oacute;n para descuidar aconsejar o
      rezar por &eacute;l; sino como una raz&oacute;n por la cual, cuando hemos
      cumplido con estos deberes, deber&iacute;amos estar libres de toda
      preocupaci&oacute;n y ansiedad respecto al resultado. El caso de Cowper,
      que tem&iacute;as que me perjudicara, me hizo mucho bien. Me llev&oacute;
      a reflexiones como estas: si Dios pudo, sin perjuicio para s&iacute; mismo
      ni para su causa, permitir que una mente como la de Cowper se oxidara en
      la inacci&oacute;n, estuviera atada por dificultades nerviosas y
      tentaciones, o fuera in&uacute;tilmente empleada durante diez a&ntilde;os
      en traducir un poeta pagano, &iquest;es de extra&ntilde;ar que deba dejar
      mi peque&ntilde;a mente atada e inutilizada, y que mi tiempo pase de
      manera in&uacute;til? Despu&eacute;s de todo, he sido tratado m&aacute;s
      favorablemente que &eacute;l; y deseo agradecer que no est&eacute; peor
      conmigo. Puedes hacer reflexiones similares respecto al caso de P. Si Dios
      lo deja en su estado actual todos sus d&iacute;as, no ser&iacute;a nada
      nuevo en la historia de su trato con su pueblo. Y conceder&aacute;s que
      tiene derecho a hacerlo, y que no lo har&aacute; a menos que sea lo mejor.
      Entonces, &iquest;d&oacute;nde est&aacute; la raz&oacute;n para la
      ansiedad? A m&iacute;, de hecho, me gustar&iacute;a que Dios me usara para
      hacer grandes cosas; y te gustar&iacute;a que empleara a P. para hacer
      grandes cosas; pero si decide dejarnos a ambos lisiados e in&uacute;tiles,
      debemos someternos.&rdquo;
    </p>

    <p>Al Reverendo Daniel Temple, misionero en Asia Occidental:&mdash;</p>

    <p>
      &ldquo;PORTLAND, 13 DE OCTUBRE DE 1822.&quot;<br />
      &ldquo;MI QUERIDO HERMANO: No me atrevo a rechazar la correspondencia que
      propones. Las normas comunes de cortes&iacute;a, por no mencionar el
      afecto cristiano, me lo impiden. Sin embargo, me embarco en esta
      correspondencia con cierta reticencia. No comparto tu confianza en que
      esto te resultar&aacute; beneficioso. Si tu &aacute;mbito de acci&oacute;n
      se asemejara al m&iacute;o, tal vez podr&iacute;a sugerirte algunas ideas
      &uacute;tiles. Pero la situaci&oacute;n de un misionero en Palestina
      difiere tanto de la de un ministro en un pa&iacute;s cristiano, que
      ning&uacute;n consejo que pueda darte ser&iacute;a de ayuda. Y la
      distancia entre nosotros aumenta mi falta de disposici&oacute;n para
      escribir. Casi cualquier cosa en forma de carta podr&iacute;a servir, si
      solo cruzara algunos kil&oacute;metros; pero una carta que debe cruzar
      mares para llegar a Palestina, ciertamente deber&iacute;a contener algo
      valioso. Incluso el oro y la plata son casi demasiado voluminosos para
      enviarlos tan lejos. Una carta as&iacute; deber&iacute;a parecerse a
      billetes de banco o letras de cambio. Pero no tengo esperanzas de escribir
      una carta de ese tipo. La facultad de condensar mucho en poco espacio es
      una de las muchas que no poseo. Sin embargo, voy a escribir. Que aquel que
      sabe en qu&eacute; circunstancias te encontrar&aacute; esta carta me
      gu&iacute;e para escribir algo que pueda ser &lsquo;una palabra
      oportuna.&rsquo;
    </p>

    <p>
      &ldquo;Uno de los principales resultados de la poca experiencia que he
      tenido como ministro cristiano es la convicci&oacute;n de que la
      religi&oacute;n consiste mucho en dar a Dios el lugar en nuestras visiones
      y sentimientos que realmente ocupa en el universo. Sabemos que en el
      universo &eacute;l es todo en todos. En la medida en que &eacute;l sea
      constantemente todo en todos para nosotros, en la medida en que cumplamos
      con el encargo del salmista a su alma, &lsquo;Alma m&iacute;a, espera solo
      en Dios&rsquo;; as&iacute;, percibo, hemos avanzado hacia la
      perfecci&oacute;n. Es relativamente f&aacute;cil esperar en Dios, pero
      esperar solo en &eacute;l &mdash; sentir, en cuanto a nuestra fuerza,
      felicidad y utilidad, como si todas las criaturas y causas secundarias
      fueran aniquiladas, y estuvi&eacute;ramos solos en el universo con Dios,
      sospecho que es un logro dif&iacute;cil y raro. Al menos, estoy seguro de
      que es uno que estoy muy lejos de haber alcanzado. En la medida en que
      hagamos este logro, encontraremos que todo es f&aacute;cil; porque nos
      convertiremos enf&aacute;ticamente, en hombres de oraci&oacute;n, y
      podemos decir de la oraci&oacute;n, como Salom&oacute;n dice del dinero,
      que responde a todas las cosas. A menudo he pensado que cada ministro, y
      especialmente cada misionero, deber&iacute;a leer con frecuencia, o al
      menos recordar, el Ensayo de Foster sobre el Ep&iacute;teto
      Rom&aacute;ntico. Si no tienes sus Ensayos a mano, quiz&aacute;s recuerdes
      algunos de sus comentarios finales. Despu&eacute;s de mostrar que es
      altamente rom&aacute;ntico esperar un &eacute;xito extraordinario de
      medios ordinarios, a&ntilde;ade en este sentido,&mdash;&lsquo;El individuo
      que resolviera solemnemente probar la mejor y &uacute;ltima eficacia
      posible de la oraci&oacute;n, y determinara inalterablemente que el cielo
      no deber&iacute;a retener ni una sola influencia que el mayor esfuerzo de
      una oraci&oacute;n perseverante pudiera traer, probablemente se
      encontrar&iacute;a convirti&eacute;ndose en un agente mucho m&aacute;s
      exitoso en su peque&ntilde;a esfera.&rsquo; Muy pocos misioneros desde los
      ap&oacute;stoles, probablemente, han intentado el experimento. Quien haga
      la primera prueba, creo, realizar&aacute; maravillas. Que seas t&uacute;,
      mi querido hermano, ese hombre afortunado. Nada de lo que podr&iacute;a
      escribir, nada que un &aacute;ngel pudiera escribir, ser&iacute;a
      necesario para aquel que hiciera esta prueba. Conf&iacute;o en que
      encuentres que nuestro Maestro est&aacute; tan realmente presente en
      Palestina como lo estuvo en los d&iacute;as de su carne; que a veces
      disfrutar&aacute;s de su presencia en los mismos lugares en los que fue
      disfrutada por los ap&oacute;stoles. Leemos que, en una ocasi&oacute;n,
      ellos; &lsquo;regresaron a Jes&uacute;s, y le contaron todas las cosas,
      tanto lo que hab&iacute;an hecho como lo que hab&iacute;an
      ense&ntilde;ado.&rsquo; Si al igual vinimos a sus pies cada noche, y le
      dij&eacute;ramos d&oacute;nde hemos estado, lo que hemos hecho, lo que
      hemos dicho, y cu&aacute;les fueron nuestras emociones durante el
      d&iacute;a, creo que lo encontrar&iacute;amos tanto agradable como
      provechoso. Quiz&aacute;s nos dir&iacute;a, como les dijo a ellos, Venid
      aparte, y descansad conmigo un rato. Que a menudo te invite a descansar un
      rato con &eacute;l, para refrescarte cuando est&eacute;s cansado y
      fatigado, y, despu&eacute;s de una larga vida de utilidad, llevarte a
      descansar con &eacute;l para siempre en su propio cielo.
    </p>

    <p>
      &ldquo;No escribo noticias religiosas, ya que las tendr&aacute;s en el
      Recorder; sin embargo, puedo mencionar que los ministros en este Estado
      acordaron observar el primer d&iacute;a del presente a&ntilde;o como un
      d&iacute;a de ayuno y oraci&oacute;n. En consecuencia, hemos tenido
      m&aacute;s avivamientos en el Estado este a&ntilde;o que en cualquier
      a&ntilde;o anterior, aunque ninguno de ellos ha sido muy extenso.
      Alrededor de cuarenta se han a&ntilde;adido a nuestra iglesia. Anhelamos
      tener buenas noticias de Palestina, pero somos conscientes de que debemos
      esperar y orar mucho antes de poder esperar escuchar algo.
    </p>

    <p>
      &ldquo;Te encomiendo a Dios, mi querido hermano, y env&iacute;o esta carta
      simplemente como una prueba de afecto cristiano.&rdquo;
    </p>

    <p>
      A un hermano ministro a la distancia, cuyos trabajos fueron suspendidos
      por enfermedad: &mdash;<br />
      Te agradezco por tu carta, aunque, debido a la informaci&oacute;n
      desfavorable sobre tu salud que me has comunicado, me ha causado tanto
      dolor como placer. Esperaba escuchar un reporte mejor sobre ti. Pero
      &iquest;por qu&eacute; digo que esperaba? &iquest;O qu&eacute; derecho
      tengo de hablar de esperar o temer, cuando Dios est&aacute; ordenando todo
      con infinita sabidur&iacute;a y misericordia? De hecho, suelo encontrar
      m&aacute;s f&aacute;cil aceptar mis propias aflicciones que las de mis
      amigos; porque puedo ver que las aflicciones son absolutamente necesarias
      para m&iacute;, pero no veo con la misma claridad que lo sean para ellos.
      Pero si yo no lo veo, Dios s&iacute;, o no los afligir&iacute;a. Como
      est&aacute;s en sus manos, estar&aacute;s bien en el momento en que
      &eacute;l decida que es lo mejor; &iquest;y por qu&eacute; desear&iacute;a
      yo que est&eacute;s bien antes de eso? Sin embargo, me alegrar&iacute;a
      saber que ese momento ha llegado y que puedes retomar tus labores. Si no
      es as&iacute;, y est&aacute;s pregunt&aacute;ndole a tu Maestro qu&eacute;
      quiere que hagas, su respuesta es: &#39;Recu&eacute;state a mis pies y
      qu&eacute;date quieto, hasta que te d&eacute; la fuerza para levantarte y
      trabajar.&#39; Pero &eacute;l sabe que preferimos trabajar a sufrir; y que
      preferimos trabajar y sufrir a ser dejados de lado; y por eso a veces nos
      deja de lado por un tiempo, para probar con nosotros lo que es m&aacute;s
      desagradable. Adem&aacute;s, ning&uacute;n hombre est&aacute; preparado
      para levantarse y trabajar hasta que est&eacute; dispuesto a permanecer
      quieto y sufrir tanto tiempo como su Maestro quiera. Pero casi se me
      olvida que estoy escribiendo una carta y no un serm&oacute;n. Esto no es
      de extra&ntilde;ar, dado que dej&eacute; de lado un serm&oacute;n para
      escribirte. Intentar&eacute; ser menos olvidadizo en el futuro.
    </p>

    <p>
      El avivamiento que predijiste no ha llegado; y, lo que es peor, no vemos
      se&ntilde;ales de que se acerque, a menos que un aumento de la
      apat&iacute;a sea una se&ntilde;al. En la &uacute;ltima reuni&oacute;n de
      oraci&oacute;n de uni&oacute;n, propuse que todas las iglesias se unieran
      para observar un d&iacute;a de ayuno y oraci&oacute;n, y reunirse por la
      ma&ntilde;ana en una casa de reuniones, por la tarde en otra, y por la
      noche en una tercera. No se hizo ninguna objeci&oacute;n; pero se
      consider&oacute; mejor nombrar un comit&eacute; para consultar formalmente
      a cada iglesia. Si est&aacute;n de acuerdo con la propuesta, como creo que
      lo estar&aacute;n, designaremos alg&uacute;n d&iacute;a la pr&oacute;xima
      semana y se dar&aacute; aviso desde los p&uacute;lpitos el domingo
      anterior.
    </p>

    <p>
      Espero que la buena gente de B., C., etc., haya vuelto a estar tranquila
      desde la partida de La Fayette. &iquest;Cu&aacute;ndo se invitar&aacute;
      al Salvador a visitarnos y ser&aacute; bienvenido como &eacute;l? Me temo
      que no ser&aacute; en mis d&iacute;as, ni en los tuyos.
    </p>

    <p>
      No tengo nada m&aacute;s que decir, excepto que mi salud est&aacute; en el
      mejor estado posible; y sin embargo, es muy mala. Te dejo resolver el
      enigma, si lo es, a tu gusto. Cuando no tengas nada mejor que hacer,
      escr&iacute;beme y dime que est&aacute;s mejor por haber estado
      enfermo.<br />
      Querido hermano:
    </p>

    <p>
      Acabo de recibir tu triste carta y, aunque las responsabilidades
      parroquiales me presionan tras haber regresado de un viaje, debo encontrar
      un momento para responderte. &iexcl;Ojal&aacute; pudiera escribir algo que
      te sirviera, pero temo que no podr&eacute;! Sin embargo, intentar&eacute;
      y que Dios lo bendiga. No tienes raz&oacute;n para pensar que hay algo
      peculiar o desalentador en tu situaci&oacute;n actual. Dios est&aacute;
      trat&aacute;ndote como lo hizo con Ezequ&iacute;as, cuando lo dej&oacute;
      para probarlo, para que &quot;supiera todo lo que hab&iacute;a en su
      coraz&oacute;n&quot;. Si has le&iacute;do la descripci&oacute;n de la
      gracia de Mr. Newton en el brote, en la espiga y en el grano lleno,
      recordar&aacute;s que menciona el &quot;deseo&quot; como
      caracter&iacute;stico de la primera etapa y el &quot;conflicto&quot; como
      el de la segunda. Si entiendo bien tu carta, has entrado en la etapa de
      conflicto y ahora debes esperar pruebas m&aacute;s dolorosas de la
      tremenda maldad de tu coraz&oacute;n de las que hab&iacute;as
      experimentado antes. En otra carta, Mr. Newton dice: &quot;Creo que Dios
      nunca da a su pueblo mucha victoria sobre el mundo, hasta que los ha
      dejado sentir cu&aacute;n grande es su poder sobre ellos&quot;. Este
      comentario, sin duda, es cierto; y Dios, conf&iacute;o, te est&aacute;
      preparando para una victoria sobre el mundo mostr&aacute;ndote m&aacute;s
      de su fuerza y tu propia debilidad. Adem&aacute;s, no tengo duda de que
      tus pruebas actuales son causadas, en parte, por el estado de tu salud.
      Pero, sea como sea, espero asegurarte de que, mientras el pecado sea
      visto, odiado, resistido; mientras gemimos bajo &eacute;l y luchamos
      contra &eacute;l, no nos da&ntilde;ar&aacute;. No te rindas, entonces,
      ante el desaliento; no descuides los medios de la gracia, ya que a veces
      ser&aacute;s fuertemente tentado a hacerlo; no dejes de luchar porque tus
      luchas parezcan no tener resultado; sino contin&uacute;a, como
      Gede&oacute;n, aunque &quot;cansado, pero persiguiendo&quot;. Si pudiera
      contarte las amargas pruebas que he tenido de mi desesperada, desesperada
      depravaci&oacute;n, cu&aacute;ntas veces me he quedado sin recursos,
      cu&aacute;ntas veces habr&iacute;a elegido la muerte en lugar de la vida,
      y c&oacute;mo he pasado por todo esto, creo que te alentar&iacute;a. Pero
      quiz&aacute;s digas: &quot;Si pudiera sentirme angustiado, si no fuera tan
      insensible en esta situaci&oacute;n, me animar&iacute;a.&quot; Y,
      &iquest;c&oacute;mo, d&eacute;jame preguntarte, aprender&aacute;s que tu
      coraz&oacute;n es como la dura piedra de molino de abajo, excepto siendo
      dejado por un tiempo, para sentir que nada puede derretirlo o moverlo? No
      quiero, por supuesto, justificar o excusar esta dureza de coraz&oacute;n.
      Es un mal detestable y abominable, y sentir&iacute;a pena de decir algo
      que te lleve a tomarlo a la ligera; sin embargo, si nuestros corazones son
      m&aacute;s duros y malvados de lo que jam&aacute;s pensamos, seguramente
      es mejor saberlo; de lo contrario, &iquest;c&oacute;mo podr&iacute;amos
      ser debidamente agradecidos con nuestro gran m&eacute;dico por sanarnos?
      &Eacute;l te sanar&aacute;, querido hermano, no lo dudo; pero primero te
      har&aacute; saber cu&aacute;n enfermo, cu&aacute;n mortalmente enfermo
      est&aacute;s. En consecuencia, pensar&aacute;s m&aacute;s alto que nunca
      de su bondad, fidelidad y habilidad: amar&aacute;s mucho, porque mucho te
      ha sido perdonado; y estar&aacute;s mejor preparado para unirte al canto
      de &quot;Digno es el Cordero&quot;. Sin embargo, debo pedirte de nuevo que
      no dejes que el pecado convierta estas preciosas verdades en veneno, al
      tentarte a menospreciar el pecado; y que no de ninguna manera seas
      apartado de intentar leer, vigilar, meditar y orar. En tu situaci&oacute;n
      actual, este es el gran peligro. Ser&aacute;s fuertemente tentado a la
      desesperaci&oacute;n y la incredulidad, y cuando estos males prevalezcan,
      ser&aacute;s tentado a descuidar los medios de la gracia como
      in&uacute;tiles, o como medios que no puedes usar correctamente. Resiste
      esta tentaci&oacute;n, y todo estar&aacute; bien.
    </p>

    <p>Deber filial y fraternal felizmente reconocidos:</p>

    <p>Querida madre:</p>

    <p>
      Hubiera respondido antes a tu &uacute;ltima carta, de no haber esperado,
      para entonces, verte. Pero el transporte me fall&oacute;. Hab&iacute;a
      reservado un lugar y estuve despierto toda la noche esper&aacute;ndolo,
      pero no lleg&oacute;. As&iacute;, sin duda por razones sabias, mi visita a
      ti fue impedida. Ten&iacute;a dos razones particulares para desear ir. Una
      era, para hablar con P. &Eacute;l ciertamente est&aacute; equivocado;
      est&aacute; enredado en una trampa de Satan&aacute;s; puede orar y debe
      orar: no tiene excusa. Su renuencia a que lo presiones en el tema
      est&aacute; equivocada. S&eacute; todo al respecto. He estado atrapado en
      la misma trampa yo mismo. Sea lo que sea que P. pueda pensar ahora, tarde
      o temprano se dar&aacute; cuenta de que la gran dificultad no est&aacute;
      en sus nervios, sino en su coraz&oacute;n. Espero que no pretenda que su
      constituci&oacute;n est&aacute; m&aacute;s quebrantada, o su salud peor
      que la m&iacute;a. Pero nunca he visto el momento en que no pudiera orar,
      si mi coraz&oacute;n estaba en lo correcto. Sin embargo, que no piense que
      quiero censurarlo severamente. He sido demasiado culpable yo mismo para
      permitirme eso. Pero le ruego, que si tiene alg&uacute;n respecto por su
      felicidad aqu&iacute; o en el futuro, no deje que Satan&aacute;s lo
      convenza de que no puede orar. Ha habido muchas ocasiones en las que solo
      pod&iacute;a orar mientras caminaba por mi estudio, e incluso entonces,
      solo en breves y vehementes exclamaciones. Si me arrodillaba, mi cabeza
      estaba tan confusa, que no pod&iacute;a hacer nada. Que se proponga
      dedicar alg&uacute;n tiempo cada d&iacute;a a la oraci&oacute;n, aunque no
      sea m&aacute;s que gritar, &quot;&iexcl;Se&ntilde;or, ten piedad de
      m&iacute;! &iexcl;Se&ntilde;or, ay&uacute;dame!&quot; Est&aacute; perdido
      si no lo hace.
    </p>

    <p>
      La otra raz&oacute;n por la que quer&iacute;a verte era para saber
      cu&aacute;les son tus planes y deseos respecto a tu lugar de residencia
      cuando H. se mude. Pens&eacute; que quiz&aacute;s no quisieras mudarte tan
      lejos como Nueva York. Espero que sea innecesario decirle a mi querida
      madre, que si elige hacer su hogar con nosotros, haremos todo lo posible
      para que su hogar sea c&oacute;modo. Espero que no considere nada
      m&aacute;s que sus propias inclinaciones. Si sus hijos pueden hacer algo
      para que el resto de sus d&iacute;as sea c&oacute;modo, conf&iacute;o en
      que todos tienen la disposici&oacute;n de hacerlo. Solo tiene que decir la
      palabra, y la pondremos donde crea que estar&aacute; m&aacute;s
      c&oacute;moda.<br />
      &quot;Te alegrar&aacute; saber que, durante algunas semanas, he disfrutado
      de un respiro de mis sufrimientos. Observ&eacute; el &uacute;ltimo
      aniversario de mi ordenaci&oacute;n y el primer d&iacute;a del a&ntilde;o
      como d&iacute;as de ayuno y oraci&oacute;n; y, aunque apenas pod&iacute;a
      hacer m&aacute;s que gemir y suspirar, ha seguido una bendici&oacute;n. No
      he sufrido demasiado. No se pudo omitir ni un solo dolor. Si sufro en el
      futuro, no dejes que te angustie. Todo es necesario; todo estar&aacute;
      bien al final.&quot;
    </p>

    <p>
      Cristianos temblorosos dirigidos a la fuente de alegr&iacute;a y
      fortaleza:&mdash;
    </p>

    <p>
      &quot;Muchos en la iglesia han estado tan angustiados que pens&eacute; que
      era necesario consolarlos, si era posible, y, en la ma&ntilde;ana del
      domingo, prediqu&eacute; desde 1 Sam. xii. 20-24, &lsquo;No tem&aacute;is;
      ustedes han cometido toda esta maldad&rsquo;, etc. Mi prop&oacute;sito era
      mostrar a los cristianos temerosos y desanimados que, a pesar de toda su
      gran maldad, a&uacute;n deben seguir a Dios con confianza y diligencia
      creciente; y que, si hacen esto, no necesitan desanimarse ni desesperarse
      cuando Dios les muestra lo que hay en sus corazones. Medita en el pasaje,
      si lo deseas; y espero que te anime tanto como lo hizo con la iglesia. He
      predicado m&aacute;s sobre Cristo &uacute;ltimamente que nunca; y estoy
      cada vez m&aacute;s convencido de que el conocimiento de Cristo
      crucificado es lo &uacute;nico necesario, la gran fuente de paz,
      alegr&iacute;a y crecimiento en la gracia. Considera todas las cosas como
      p&eacute;rdida por la excelencia de este conocimiento; y ora por ello
      m&aacute;s que por cualquier otra cosa, y ver&aacute;s que es
      as&iacute;.&quot;
    </p>

    <p>
      A un hermano, que se apartaba de su deber por depresi&oacute;n mental y
      una opini&oacute;n err&oacute;nea de sus propias cualificaciones para el
      ministerio. Para que nadie use la autoridad del nombre del Dr. Payson para
      instar a los hombres a asumir el sagrado oficio sin las cualificaciones
      necesarias, debe indicarse que la persona a la que se dirige la siguiente
      carta, adem&aacute;s de poseer una piedad decidida, hab&iacute;a pasado
      por un curso regular de estudios preparatorios en un seminario
      teol&oacute;gico:&mdash;
    </p>

    <p>
      &quot;MI QUERIDO HERMANO:&mdash;Tu carta me encontr&oacute; m&aacute;s que
      normalmente apurado; pero siento que es tan importante que obtengas la
      licencia este oto&ntilde;o, que debo robar un momento para responderla.
      Tus sentimientos, tal como los describes, son como los m&iacute;os, solo
      que menos agravados por la larga duraci&oacute;n. Menciono esto para que
      prestes m&aacute;s atenci&oacute;n a mi consejo. Estoy tan seguro de que
      es mejor que obtengas la licencia de inmediato como de cualquier otra
      cosa. Conf&iacute;a en que, si te demoras, tus dificultades
      aumentar&aacute;n, y sentir&aacute;s cada vez m&aacute;s que es imposible
      predicar. Tu &uacute;nica seguridad reside en colocarte en circunstancias
      que hagan necesario el esfuerzo, y que aseguren la asistencia divina. No
      te preocupes por tus debilidades. No tienes nada que ver con ellas. Tu
      labor es confiar y avanzar. Si esperas a que el mar se convierta en
      tierra, nunca caminar&aacute;s sobre &eacute;l. Debes dejar el barco y,
      como Pedro, poner tus pies sobre las olas, y las encontrar&aacute;s de
      m&aacute;rmol. Cristo es un buen Maestro. No permitir&aacute; que te
      hundas; y finalmente te gloriar&aacute;s en tus debilidades. No
      cambiar&iacute;a las valiosas pruebas que he recibido, como consecuencia
      de mi debilidad, de su poder, fidelidad y amor, por todas las comodidades
      de buena salud. Pero ten por seguro que, si te quedas como est&aacute;s,
      Satan&aacute;s tejer&aacute; una red alrededor de ti, de la cual nunca
      podr&aacute;s liberarte. Cada esfuerzo mental y religioso se
      volver&aacute; m&aacute;s dif&iacute;cil y doloroso; tu mente ser&aacute;
      como el cuerpo de un ni&ntilde;o raqu&iacute;tico; vivir&aacute;s siendo
      una carga para ti mismo y para tus amigos, y morir&aacute;s sin la
      consolaci&oacute;n de haber sido &uacute;til. Este habr&iacute;a sido,
      infaliblemente, mi destino, si no me hubieran empujado al ministerio antes
      de que supiera bien lo que estaba haciendo. Pero ya ves que, de alguna
      manera, he sido llevado adelante, y as&iacute; tambi&eacute;n lo
      ser&aacute;s t&uacute;. Entonces, querido, querido hermano, no te quedes
      dudando. Un hombre d&eacute;bil y nervioso no debe deliberar, sino actuar;
      porque su deliberaci&oacute;n no valdr&aacute; nada, pero su actividad
      puede ser, y probablemente ser&aacute;, &uacute;til tanto para &eacute;l
      como para otros.
    </p>

    <p>
      &quot;Cuando Cristo dijo a sus disc&iacute;pulos que alimentaran a la
      multitud con cinco panes, no dudaron ni dijeron, Se&ntilde;or, primero
      veamos el pan multiplicarse; si empezamos y no hay suficiente, quedaremos
      en rid&iacute;culo;&mdash;pero distribuyeron lo que ten&iacute;an, y se
      multiplic&oacute; con la distribuci&oacute;n. As&iacute; lo
      encontrar&aacute;s. Por lo tanto, debes avanzar. No hay raz&oacute;n para
      que no lo hagas. Si te atrasas, la indolencia se apoderar&aacute; de ti, y
      te atar&aacute; con cadenas que nunca podr&aacute;s romper.
    </p>

    <p>
      &quot;Te exhorto, entonces, ante Dios y el Se&ntilde;or Jesucristo, a
      levantarte y actuar. Hay cincuenta lugares en este estado, donde las cosas
      m&aacute;s desarticuladas que tus labios pudieran pronunciar har&iacute;an
      bien y ser&iacute;an bien recibidas. No tienes idea de por qu&eacute;
      medios aparentemente d&eacute;biles Dios a menudo hace maravillas. Que la
      pr&oacute;xima noticia que reciba de ti sea que has cruzado el
      Rubic&oacute;n; o, mejor a&uacute;n, que te vea aqu&iacute; de inmediato,
      en calidad de predicador.
    </p>

    <p>
      &quot;Mi salud es como de costumbre, pero mi Maestro es m&aacute;s amable
      de lo habitual. A petici&oacute;n m&iacute;a, la iglesia tuvo
      recientemente una reuni&oacute;n especial para orar por m&iacute;. Dios
      los ha escuchado maravillosamente, y mi copa rebosa.&quot;
    </p>

    <p>
      Consejos prudentes sobre la conservaci&oacute;n de la salud, dirigidos a
      un estudiante de divinidad: &mdash;<br />
      &quot;MI QUERIDO HERMANO:&mdash;Lamento saber que tu salud no est&aacute;
      mejor, sino m&aacute;s bien peor, desde que estuve en R. Si no ha mejorado
      antes de recibir esta carta, te ruego que la atiendas sin demora;
      oc&uacute;pate de ella, como tu primer y principal deber; porque, tenlo
      por seguro, lo es. &#39;El hombre misericordioso es misericordioso con su
      bestia&#39;; y debes ser misericordioso con tu bestia, o como dir&iacute;a
      el Sr. M., con tu &#39;animal&#39;. Recuerda que es propiedad de tu
      Maestro; y &eacute;l no te agradecer&aacute; m&aacute;s por llevarlo a la
      muerte, que un amo terrenal agradecer&iacute;a a un sirviente por montar a
      un caballo valioso hasta matarlo, bajo el pretexto de celo por sus
      intereses. La verdad es que temo que Satan&aacute;s ha tomado la silla, y
      cuando est&aacute; all&iacute;, bajo la apariencia de un &aacute;ngel de
      luz, azota y espolea de la manera m&aacute;s despiadada, como puede
      testificar mi pobre animal de respiraci&oacute;n entrecortada, por amarga
      experiencia. Tiene tentaciones para la conciencia, como observa bien el
      Sr. Newton; y cuando otras tentaciones fallan, las utiliza en gran medida.
      A muchas criaturas pobres las ha llevado a la muerte, usando su conciencia
      como est&iacute;mulo; y no debes ignorar, ni actuar como si ignoraras sus
      artima&ntilde;as. Recuerda el comentario del Sr. Brainerd, de que las
      diversiones, manejadas correctamente, aumentaban, en lugar de disminuir,
      su espiritualidad. Ahora siento que nunca estoy sirviendo a nuestro
      Maestro m&aacute;s aceptablemente que cuando, por su causa, estoy
      utilizando medios para preservar mi salud y prolongar mi vida; y debes
      sentir de manera similar, si pretendes hacerle mucho servicio en el mundo.
      &Eacute;l sabe lo que har&iacute;as por &eacute;l si pudieras. Sabe que tu
      esp&iacute;ritu est&aacute; dispuesto, cuando tu carne es d&eacute;bil. No
      pienses menos favorablemente de &eacute;l de lo que pensar&iacute;as de un
      padre prudente y afectuoso. No pienses que te requiere trabajar, cuando
      tal padre te recomendar&iacute;a descanso o relajaci&oacute;n. Monta,
      entonces, o ve a pescar, o ded&iacute;cate a cualquier actividad que
      ejercite el cuerpo suavemente, sin cansar la mente. Sobre todo, prueba el
      ba&ntilde;o de ducha. Puedes arreglar f&aacute;cilmente algo que cumpla el
      prop&oacute;sito. Pru&eacute;balo, primero, alrededor de las diez de la
      ma&ntilde;ana, cuando el clima est&eacute; c&aacute;lido; y si sientes un
      calor despu&eacute;s, te hace bien; pero si causa escalofr&iacute;os, es
      mejor que pruebes un ba&ntilde;o caliente. Mi querido hermano, atiende
      inmediatamente a estas sugerencias, porque mucho depende de ello.&quot;
    </p>

    <p>A dos hermanas j&oacute;venes, hijas de amigos lejanos:&mdash;</p>

    <p>
      &quot;Deseo mostrarles que siento un profundo inter&eacute;s en su
      bienestar eterno y que estoy dispuesto a hacer cualquier cosa en mi poder
      para promoverlo. Hay una circunstancia relatada en el libro de los Jueces,
      respecto a la primera parte de la vida de Sans&oacute;n, que sugiere
      algunos pensamientos que quiz&aacute;s les sean &uacute;tiles. All&iacute;
      se nos dice, que &#39;el ni&ntilde;o creci&oacute;, y el Se&ntilde;or lo
      bendijo, y que el Esp&iacute;ritu del Se&ntilde;or comenz&oacute; a
      moverlo a veces.&#39; No tengo duda de que, en un sentido un poco
      diferente, el Esp&iacute;ritu de Dios comienza, muy temprano, a moverse, a
      veces, sobre las mentes de los ni&ntilde;os y j&oacute;venes;
      especialmente de aquellos que, como Sans&oacute;n, tienen padres piadosos
      y han sido, como &eacute;l, dedicados a Dios. As&iacute; creo que, a
      veces, se ha movido sobre sus mentes. &iquest;No tienen razones para
      suponer que as&iacute; ha sido? &iquest;No han tenido a veces pensamientos
      y sentimientos serios surgir en sus mentes, sin causa aparente? &iquest;No
      han encontrado algo dentro de ustedes que les urg&iacute;a la necesidad de
      la oraci&oacute;n, de recordar a su Creador, y de prepararse para la
      muerte? Mis queridas j&oacute;venes amigas, ese algo era el
      Esp&iacute;ritu de Dios, movi&eacute;ndose sobre sus mentes. Siempre que
      tales pensamientos y sentimientos surjan sin causa externa, pueden estar
      seguras de que &Eacute;l est&aacute; cerca de ustedes. &iquest;No han
      encontrado tambi&eacute;n que la instrucci&oacute;n religiosa las afecta
      muy diferente en diferentes momentos? A veces, quiz&aacute;s, apenas las
      afecte. En otros momentos, las mismas verdades captan firmemente su
      atenci&oacute;n y emocionan sus sentimientos. Ahora, &iquest;qu&eacute;
      causa esta diferencia? Es esto. En un momento, el Esp&iacute;ritu de Dios
      presiona la verdad en sus mentes, y hace que las afecte. En otro momento,
      &Eacute;l no la aplica, y entonces no produce efecto. Nuestro Salvador,
      recuerdan, compara las operaciones del Esp&iacute;ritu con las del viento.
      Ahora, cuando ven las ramas de un &aacute;rbol agitadas, sin causa
      visible, concluyen, de inmediato, que el viento sopla sobre ellas. De la
      misma manera, cuando sus mentes est&aacute;n interesadas y afectadas de
      manera seria por consideraciones religiosas, pueden concluir que el
      Esp&iacute;ritu Santo se est&aacute; moviendo sobre ellas. &iquest;No
      pueden recordar muchas ocasiones, o al menos algunas, en las que &Eacute;l
      ha movido as&iacute; sobre ellas? Si es as&iacute;, consideren qu&eacute;
      gran favor, qu&eacute; gran acto de condescendencia fue, por parte de
      Dios, visitarlas as&iacute;. Si &Eacute;l hubiera enviado un &aacute;ngel
      del cielo para advertirles, lo habr&iacute;an considerado un gran favor.
      Habr&iacute;an estado listas para preguntar, con sorpresa, &iquest;Por
      qu&eacute; el Dios infinito y eterno se digna enviar un &aacute;ngel del
      cielo para promover nuestro bienestar? Pero que Dios env&iacute;e su
      Esp&iacute;ritu para moverse sobre sus mentes, es un favor mucho mayor, un
      acto de condescendencia mucho mayor, que enviarles un &aacute;ngel. Oh,
      entonces, cu&aacute;nto deben amar y agradecerle por tal favor, y
      cu&aacute;n cuidadosamente deben cuidar, cu&aacute;n humildemente deben
      rendirse a los movimientos de este visitante celestial. &iquest;Siguen
      siendo favorecidas con sus visitas? &iquest;Se mueve a&uacute;n, a veces,
      sobre sus mentes? Si es as&iacute;, tengan cuidado, oh tengan un cuidado
      escrupuloso, de no agraviarlo, y provocarlo a que las abandone. Pero tal
      vez ya se haya retirado de ustedes. Si es as&iacute;, &iquest;no
      implorar&aacute;n su regreso? &iquest;No se arrodillar&aacute;n
      despu&eacute;s de leer esto y dir&aacute;n, &#39;Se&ntilde;or, he
      descuidadamente y con ingratitud agraviado a tu buen Esp&iacute;ritu, y
      &Eacute;l justo se ha retirado de m&iacute;. Ser&iacute;a justo que nunca
      volviera a m&iacute;. Sin embargo, en tu gran misericordia, permite que
      regrese, y nuevamente se mueva sobre mi mente, permite que venga, me
      ilumine y santifique.&#39; Que esta sea su petici&oacute;n urgente
      diaria.&quot;
    </p>

    <p>
      A sus padres bajo aflicciones diversas y acumuladas:&mdash;<br />
      &quot;&iexcl;Qu&eacute; cat&aacute;logo de pruebas contiene tu carta!
      Estoy cada vez m&aacute;s convencido de lo que he sospechado desde hace
      tiempo: que Dios prueba a su pueblo, primero, con pruebas interiores y
      espirituales; y luego, cuando han adquirido cierta experiencia y la fe se
      ha fortalecido, los visita con aflicciones externas.&nbsp;
    </p>

    <p>
      El Dr. Owen dice que Hebreos 12:6 deber&iacute;a traducirse: &lsquo;a
      quien el Se&ntilde;or ama, disciplina; s&iacute;, tambi&eacute;n, lo
      castiga severamente, m&aacute;s all&aacute; de lo com&uacute;n, a aquellos
      hijos que acepta y en quienes se deleita particularmente.&rsquo; Si esta
      interpretaci&oacute;n es correcta &mdash;y el doctor ciertamente lo hace
      parecer as&iacute;&mdash;, mis padres tienen motivos para considerarse
      favoritos especiales. Quiz&aacute;s, durante un breve per&iacute;odo antes
      de la muerte, el pueblo de Dios pueda estar, en cierta medida, exento de
      pruebas tanto internas como externas.
    </p>

    <p>
      He intentado escribir porque tu carta merece ser respondida y porque
      deseaba escribir algo consolador ante tus aflicciones; pero solo puedo
      devolver el eco de tus lamentos.
    </p>

    <p>A un hermano cristiano de rango y riqueza: &mdash;</p>

    <p>
      He pensado mucho en tu situaci&oacute;n, desde que te dej&eacute;. Es poco
      frecuente que Dios le otorgue a uno de sus hijos tantas bendiciones
      temporales, como te ha dado a ti. Hasta ahora te ha preservado y,
      conf&iacute;o, seguir&aacute; preserv&aacute;ndote de los males que
      acompa&ntilde;an un estado de prosperidad. Pero, como sabes, es un estado
      peligroso y requiere gran vigilancia y mucha oraci&oacute;n. Sin duda,
      eres consciente de muchas inclinaciones malignas trabajando en tu
      interior; pero pueden actuar mucho tiempo y producir mucho da&ntilde;o
      interno antes de que sus efectos se manifiesten externamente a otros. Los
      efectos de la prosperidad temporal sobre la mente se asemejan a los de una
      atm&oacute;sfera insalubre sobre el cuerpo. La constituci&oacute;n se
      debilita y socava gradualmente, casi sin percibirse; y, sin embargo, no se
      puede se&ntilde;alar una parte particular como el asiento de la
      enfermedad, ya que el veneno se difunde por todo el sistema. La lassitud
      espiritual, la p&eacute;rdida del apetito espiritual y una
      indisposici&oacute;n para el esfuerzo espiritual vigoroso son algunos de
      los primeros s&iacute;ntomas perceptibles de que el veneno de la
      prosperidad est&aacute; actuando. Cuando un hombre detecta estos
      s&iacute;ntomas en s&iacute; mismo, es hora de que se alarme. Si demora un
      poco m&aacute;s, la enfermedad progresar&aacute; tanto que ser&aacute;
      insensible a su peligro. Si estuviera en tal situaci&oacute;n,
      estar&iacute;a arruinado en seis meses. Sin embargo, tu situaci&oacute;n
      es, en un sentido, deseable. Es una en la que puedes hacer mucho para la
      gloria de Dios y la promoci&oacute;n de su causa.
    </p>

    <p>
      A su venerada madre, al dejar su hogar, en la dispersi&oacute;n final de
      su familia, agosto de 1824:&mdash;
    </p>

    <p>
      MI QUERIDA MADRE: &mdash;Me sorprendi&oacute; un poco, cuando estuviste
      con nosotros, no o&iacute;rte hablar de la incomodidad de estar obligada,
      a tu edad, a mudarte lejos del lugar donde has pasado tantos a&ntilde;os.
      Me pareci&oacute; que tal traslado debe implicar muchas circunstancias muy
      desagradables e incluso dolorosas. Pero, como dijiste poco o nada al
      respecto, conclu&iacute; que no te parec&iacute;a igualmente desagradable.
      Sin embargo, parece, por tu carta, que el momento de la prueba no
      hab&iacute;a llegado en ese entonces y que, desde entonces, te has
      preocupado por tu mudanza como esperaba que lo har&iacute;as. Me alegra
      saber que la prueba ha perdido algo de su amargura y que te sientes
      reconciliada para ir adonde la Providencia llama. Tienes algunos ejemplos
      ilustres, entre los antiguos siervos de Dios, para animarte e instruirte.
      Abraham, llamado a dejar su pa&iacute;s y la casa de su padre, y Jacob,
      obligado en su vejez a bajar a Egipto, tuvieron pruebas probablemente
      m&aacute;s duras que las tuyas, aunque de la misma naturaleza. Pero ellos
      fueron, y Dios fue con ellos; y &eacute;l ir&aacute; contigo; no lo dudes.
      Por otro lado, f&iacute;jate c&oacute;mo trat&oacute; a sus enemigos.
      &lsquo;Moab ha estado tranquilo desde su juventud y no ha sido vaciado de
      vasija en vasija; por lo tanto, su sabor permanece en &eacute;l, y su
      aroma no ha cambiado.&rsquo; No has estado tranquila desde tu juventud, y
      has sido vaciada de una vasija en otra, y ahora vas a ser vaciada de nuevo
      de una vasija a otra. Y, seguramente, esto es mejor que ser tratada como
      Moab y poseer su car&aacute;cter. Adem&aacute;s, as&iacute; como Dios le
      dijo a Jacob, en su vejez, &lsquo;No temas descender a Egipto,&rsquo;
      as&iacute; te dice a ti, &lsquo;No temas ir a donde yo te llame; porque mi
      presencia ir&aacute; contigo.&rsquo; Espero que no sientas ansiedades de
      naturaleza econ&oacute;mica. Mientras uno de tus hijos tenga algo, no te
      faltar&aacute;. Pero, &iquest;por qu&eacute; digo esto? M&aacute;s bien
      d&eacute;jame decir, El Se&ntilde;or es tu Pastor, y mientras &eacute;l
      tenga algo, no te faltar&aacute;. Tambi&eacute;n cuidar&aacute;n de la
      pobre ****. En cuanto a ******** solo puedo decir, una vez m&aacute;s,
      d&eacute;jalo con su Maestro. &Eacute;l sabe qu&eacute; hacer con
      &eacute;l y har&aacute; todas las cosas bien. Si prefiere que ********
      sufra, &eacute;l superar&aacute; todo su sufrimiento para bien. Solo ora
      por &eacute;l y luego d&eacute;jalo.
    </p>

    <p>
      Ayer prediqu&eacute; sobre este pasaje: &mdash;&lsquo;Aunque no se lo
      dar&aacute; por ser su amigo, sin embargo, por su importunidad, se
      levantar&aacute; y le dar&aacute; lo que necesite.&rsquo; Esto, as&iacute;
      como la par&aacute;bola del juez injusto, ense&ntilde;a claramente que la
      oraci&oacute;n insistente prevalecer&aacute; cuando nada m&aacute;s pueda.
      Un hombre puede orar diez veces, y ser negado; y a&uacute;n as&iacute;,
      orando diez veces m&aacute;s, obtener la bendici&oacute;n. Si la
      sirofenicia hubiera cesado despu&eacute;s de hacer tres peticiones a
      Cristo, se habr&iacute;a ido con las manos vac&iacute;as; pero, al pedir
      una vez m&aacute;s, obtuvo todo lo que pidi&oacute;.&quot;<br />
      &quot;Ha sido un tiempo de prueba para m&iacute; y para ti desde que nos
      separamos. He estado m&aacute;s enfermo de lo que nunca estuve antes.
      Durante cuatro semanas no pude predicar, y dudaba si alguna vez
      podr&iacute;a hacerlo de nuevo. Pero esta fue toda mi prueba, y me mantuve
      muy tranquilo. Mi serm&oacute;n sobre &lsquo;Estad quietos&rsquo;, etc.,
      me sigui&oacute;, y Dios, en su misericordia, me inclin&oacute; a estar
      quieto. Mi gente me inst&oacute; fuertemente a hacer un viaje a Europa y
      se ofrecieron a suplir el p&uacute;lpito y cubrir todos mis gastos. Pero,
      aunque me gustar&iacute;a ver Europa, no sent&iacute; libertad para ir. No
      me gustaba tener un gasto tan grande en m&iacute;, ni sab&iacute;a
      c&oacute;mo perder tanto tiempo como requiera tal viaje. Ahora estoy
      mejor, y he podido predicar los tres &uacute;ltimos domingos. Pero me
      parece que predico en vano. No hay ruido ni agitaci&oacute;n entre los
      huesos secos; e incluso de la iglesia, casi podr&iacute;a decir, no hay
      aliento en ellos. Pero me mantengo libre de la impaciencia y no estoy del
      todo desanimado. Como s&eacute; lo deseoso que est&aacute;s de que tus
      hijos se amen, te dir&iacute;a, si pudiera, cu&aacute;nto amo a E. La
      amaba mucho antes de su &uacute;ltima visita, y se hizo a&uacute;n
      m&aacute;s querida durante esa visita. Creo, tambi&eacute;n, que amo
      bastante bien a mis hermanos. D&iacute;selo. Lo que dices respecto a las
      quejas de los ministros que nos visitan, ya lo hab&iacute;a escuchado
      antes. No me sorprende. Tienen algo de raz&oacute;n para quejarse. Pero la
      raz&oacute;n de nuestra aparente frialdad es la que supones. Aplastado
      hasta el polvo, como suelo estar, no puedo siempre mostrar una sonrisa, ni
      evitar que mi rostro exprese mis sufrimientos. Por eso soy impopular entre
      los ministros. Es una prueba, pero no puedo evitarlo.&quot;
    </p>
  </body>
</html>
