<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1853-01-01"
    data-author="Edward Payson"
    data-sermon-id="XV"
    data-sermon-title="El Mismo Tema&mdash;Clase B&iacute;blica&mdash;Visitas
      Pastorales&mdash;Reuniones Sociales&mdash;Entrevistas Especiales Y
      Casuales&mdash;Encanto De Su Conversaci&oacute;n&mdash;Encuentro
      Singular&mdash;De D&oacute;nde Su Competencia&mdash;Sus Publicaciones"
    data-sermon-title-original="The Same Subject—Bible Class—Pastoral Visits—Social 
    Parties—Special And Casual Interviews—Charm Of His Conversation—Singular Recounter
    — Whence His Competency—His Publications"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="El Mismo Tema&mdash;Clase B&iacute;blica&mdash;Visitas
      Pastorales&mdash;Reuniones Sociales&mdash;Entrevistas Especiales Y
      Casuales&mdash;Encanto De Su Conversaci&oacute;n&mdash;Encuentro
      Singular&mdash;De D&oacute;nde Su Competencia&mdash;Sus Publicaciones"
    />
    <title>
      El Mismo Tema&mdash;Clase B&iacute;blica&mdash;Visitas
      Pastorales&mdash;Reuniones Sociales&mdash;Entrevistas Especiales Y
      Casuales&mdash;Encanto De Su Conversaci&oacute;n&mdash;Encuentro
      Singular&mdash;De D&oacute;nde Su Competencia&mdash;Sus Publicaciones
    </title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>
      El Mismo Tema&mdash;Clase B&iacute;blica&mdash;Visitas
      Pastorales&mdash;Reuniones Sociales&mdash;Entrevistas Especiales Y
      Casuales&mdash;Encanto De Su Conversaci&oacute;n&mdash;Encuentro
      Singular&mdash;De D&oacute;nde Su Competencia&mdash;Sus Publicaciones
    </h1>

    <p>
      Si hay un espect&aacute;culo en la tierra especialmente motivador para el
      cristiano reflexivo, que espera y ora por la salvaci&oacute;n de Dios, es
      el pastor fiel y afectuoso, con la Biblia en mano, rodeado por los
      &quot;corderos de su reba&ntilde;o&quot;, llev&aacute;ndolos a
      &quot;pastos verdes y junto a aguas tranquilas&quot;. No se puede
      presenciar sin un estremecimiento de deleite inusual y anticipaciones del
      car&aacute;cter m&aacute;s alentador. Puede haber m&aacute;s disfrute
      personal inmediato en la comuni&oacute;n de los santos y en ese anticipo
      de un banquete eterno, concedido a los redimidos del Se&ntilde;or, cuando,
      reunidos alrededor de la mesa sacramental, se glor&iacute;an en la cruz y
      celebran el amor de Aquel que muri&oacute; en ella, y su fe anticipa la
      hora en que &quot;lo ver&aacute;n tal como es&quot;, y llegar&aacute;n a
      la Si&oacute;n celestial, y comenzar&aacute;n su canci&oacute;n eterna.
      Pero el mismo principio que causa &quot;alegr&iacute;a en el cielo por un
      pecador que se arrepiente, m&aacute;s que por noventa y nueve justos, que
      no necesitan arrepentimiento&quot;, es eminentemente un principio de
      benevolencia, que se gratifica con cada perspectiva de aumento al
      &quot;gran multitud que nadie puede contar&quot;; y se pone en
      acci&oacute;n y opera con un efecto no ordinario, al ver a un conjunto de
      j&oacute;venes, agrupados alrededor de su amado maestro espiritual,
      comprometidos en investigar las verdades de la Biblia y determinar los
      deberes que ella impone. Es una visi&oacute;n llena de esperanza y
      promesa. No es presunci&oacute;n esperar de ella los frutos espirituales
      m&aacute;s selectos que un ministro pueda cosechar. Es entre esta clase de
      su encargo donde puede &quot;sembrar con esperanza&quot;. Las promesas de
      Dios lo autorizan a esperar resultados extensos y gloriosos. Fue entre los
      j&oacute;venes donde el Sr. Payson gast&oacute; algunos de sus mejores
      esfuerzos; y estos trabajos le trajeron una &quot;cosecha de gavillas
      doradas&quot;.
    </p>

    <p>
      Su coraz&oacute;n se inclinaba hacia la generaci&oacute;n emergente, y
      meditaba varios expedientes para avanzar en su bienestar. De hecho,
      &eacute;l registra y lamenta, entre sus deficiencias, el descuido de
      esfuerzos especiales para su instrucci&oacute;n y salvaci&oacute;n. Pero,
      comparado con lo que hab&iacute;a sido el est&aacute;ndar ordinario de
      pr&aacute;ctica ministerial, abundaba en trabajos de este tipo. Aunque,
      desde el principio, no dej&oacute; de darles instrucci&oacute;n apropiada,
      no fue hasta los &uacute;ltimos a&ntilde;os de su ministerio que el
      interesante grupo, que peri&oacute;dicamente se reun&iacute;a a su
      alrededor, tom&oacute; la designaci&oacute;n de &quot;clase
      b&iacute;blica&quot;; y en ese momento su manera sufri&oacute; una ligera
      modificaci&oacute;n. Los siguientes ejemplos fueron proporcionados por
      j&oacute;venes a quienes fueron bendecidos:<br />
      Un hombre viajero se detiene en una taberna, y para pasar el tiempo de su
      estancia all&iacute;, busca un libro. Ve, tal vez, un peri&oacute;dico, un
      almanaque y la Biblia; pero elige concentrarse en uno de los primeros, en
      lugar de la Palabra de Dios, pensando que es casi imposible divertirse o
      interesarse con eso. Incluso un cristiano a veces har&aacute; lo mismo.
      Esto es como si un hombre fuera introducido en una habitaci&oacute;n, en
      una divisi&oacute;n de la cual estuvieran Jesucristo y los
      ap&oacute;stoles, y en la otra la compa&ntilde;&iacute;a m&aacute;s
      disoluta y fr&iacute;vola; y al ser invitado por el Salvador a sentarse
      con ellos y disfrutar de su compa&ntilde;&iacute;a, se negara y se sentara
      con los otros. &iquest;No ser&iacute;a esto un grave insulto al Salvador?
      Y, &iquest;no desprecias y reh&uacute;sas igualmente su
      compa&ntilde;&iacute;a, cuando as&iacute; descuidas y menosprecias su
      santa Palabra, a trav&eacute;s de la cual conversa contigo e te invita a
      acercarte a &eacute;l, y eliges alguna producci&oacute;n tonta en su
      lugar?
    </p>

    <p>
      Dios te extiende, por as&iacute; decirlo, un hilo, no m&aacute;s fuerte
      que una tela de ara&ntilde;a, y dice: &lsquo;Toma el hilo;
      aumentar&eacute; su fuerza, d&iacute;a a d&iacute;a, hasta que se
      convierta en la l&iacute;nea de salvaci&oacute;n para ti.&rsquo;
      As&iacute; es con el poco inter&eacute;s que sientes en la clase de
      Biblia. Si nutres esto, si reflexionas sobre lo que lees y escuchas, y
      diariamente oras para ser sabio con estas instrucciones, Dios
      aumentar&aacute; tu inter&eacute;s hasta su consumaci&oacute;n, hasta que
      te conviertas en perfecto en Cristo Jes&uacute;s. Pero si pierdes el
      agarre de este hilo, est&aacute;s perdido.
    </p>

    <p>
      El siguiente p&aacute;rrafo ilustra su manera de exponer el argumento y su
      aplicaci&oacute;n&mdash;el tema ante la clase es la evidencia desde la luz
      de la naturaleza, de que hay un Dios:
    </p>

    <p>
      Supongan, mis j&oacute;venes amigos, que, al viajar por un desierto, un
      amplio jard&iacute;n estallara ante su vista, en medio del cual hay un
      espl&eacute;ndido palacio. Al entrar, perciben en cada habitaci&oacute;n
      pruebas de la agencia de alguna persona viviente, aunque no ven a nadie.
      Una maquinaria complicada se mueve y diversas operaciones se llevan a
      cabo, pero a&uacute;n as&iacute;, el agente que produce estos efectos es
      invisible. &iquest;Estar&iacute;an menos convencidos de que fueron
      producidos por alg&uacute;n agente inteligente? Y si se les dijera que el
      palacio lleg&oacute; all&iacute; por casualidad, y que todos los
      movimientos que presenciaron fueron causados por ninguna fuerza en
      absoluto, considerar&iacute;an a quien se los dijera como un necio o un
      mentiroso. Ahora, tienen la misma prueba de la existencia de Dios en sus
      obras, que tendr&iacute;an, en el caso que he supuesto, de la existencia y
      presencia de alg&uacute;n agente invisible; y es tan irrazonable dudar de
      su existencia, como lo ser&iacute;a dudar de si el palacio fue construido
      por alguien, o si solo fue el trabajo del azar. Supongan que fueran
      informados por una escritura en la pared, que el palacio estaba habitado o
      encantado por esp&iacute;ritus, que constantemente vigilan su conducta y
      tienen el poder de castigarlos si no les agrada; y que tambi&eacute;n se
      les informara, al mismo tiempo, de la conducta a seguir necesaria para
      obtener su aprobaci&oacute;n. &iexcl;Qu&eacute; cuidadosos ser&iacute;an
      para observar las reglas y qu&eacute; temor tendr&iacute;an de desagradar
      a esos poderosos esp&iacute;ritus! Y si adem&aacute;s se les informara que
      estos eran los esp&iacute;ritus de sus padres fallecidos, y que
      pod&iacute;an escuchar si se les dirig&iacute;an, &iexcl;qu&eacute;
      delicioso ser&iacute;a ir y contarles sus necesidades y penas, y estar
      seguros de que los escuchaban con simpat&iacute;a y compasi&oacute;n! Les
      digo, mis j&oacute;venes amigos, que este mundo est&aacute; encantado, si
      me es permitido decirlo, encantado por el Esp&iacute;ritu Eterno.
      &Eacute;l les ha dado reglas para regular su conducta, y es capaz de
      castigar cada desviaci&oacute;n de ellas. &iquest;Y pueden recordar que un
      Ser as&iacute; observa constantemente su conducta, y a&uacute;n as&iacute;
      persistir en desobedecer sus mandatos? Dios es tambi&eacute;n su Padre
      Celestial; &iquest;y por qu&eacute; no pueden ir a &eacute;l, como tal,
      con la misma confianza que ejercitar&iacute;an con un padre terrenal?
    </p>

    <p>
      En explicaci&oacute;n del mandato de glorificar a Dios: Puede parecer
      extra&ntilde;o y presuntuoso hablar de seres tan pobres, pecadores y sin
      valor como nosotros, como glorificando, o como capaces de glorificar a
      Dios. Pero el cristiano perfecto puede compararse con un espejo perfecto,
      que, aunque oscuro y opaco por s&iacute; mismo, al ser colocado frente al
      sol, refleja toda su imagen, y puede decirse que aumenta su gloria, al
      aumentar y dispersar su luz. En esta visi&oacute;n podemos considerar el
      cielo, donde Dios es perfectamente glorificado en sus santos, como el
      firmamento adornado con diez mil veces diez mil, y miles de miles de
      espejos, cada uno de ellos reflejando una imagen perfecta de Dios, el Sol
      en el centro, y llenando el universo con el resplandor de su gloria.
    </p>

    <p>
      Siempre que sientan algo dentro de ustedes, mis queridos j&oacute;venes
      amigos, inst&aacute;ndolos a atender a la religi&oacute;n, es el
      Esp&iacute;ritu de Dios; y si se niegan a cumplir, lo
      entristecer&aacute;n. Supongan que Dios dejara caer desde el cielo una
      serie de cuerdas muy finas, y si alguna persona tomara una,
      continuar&iacute;a creciendo m&aacute;s grande y fuerte, hasta que
      finalmente sea llevada por ella al cielo. Ser&iacute;a necesario un gran
      cuidado, especialmente al principio, para no romperla; porque, si una vez
      rota, podr&iacute;a no renovarse nunca. &iexcl;Qu&eacute; cuidado
      esperar&iacute;amos que tuviera la persona a la que una de estas cuerdas
      se le extendi&oacute;, para no romperla, para evitar toda violencia, y
      seguir a donde lo lleve! De igual manera deber&iacute;an ansiosamente
      atesorar las buenas impresiones, que son producidas en sus mentes por el
      Esp&iacute;ritu de Dios; porque si una vez lo entristecen, puede que nunca
      regrese.<br />
      &quot;Supongamos que un hombre construye un templo, con un asiento muy
      alto y adornado, y otro muy por debajo. Le preguntas para qui&eacute;n
      est&aacute;n dise&ntilde;ados esos asientos, y &eacute;l responde:
      &#39;Pues, el m&aacute;s elevado es para m&iacute;, y el que est&aacute;
      abajo es para Dios.&#39; Ahora bien, en este caso, todos pueden ver la
      horrible absurdidad e impiedad de tal conducta; y, sin embargo, cada uno
      de ustedes que contin&uacute;a impenitente est&aacute; haciendo esto. Se
      han dado a s&iacute; mismos el primer lugar en sus afectos; han pensado
      m&aacute;s en ustedes mismos que en Dios y han hecho m&aacute;s para
      agradarse a ustedes que para agradar a Dios; en resumen, han preferido en
      todo, anteponer sus intereses antes que los de &eacute;l.&quot;
    </p>

    <p>
      Imaginen un libro en el que se registrara toda su vida, cada p&aacute;gina
      conteniendo los eventos de un d&iacute;a. Al principio estar&iacute;a
      escrito: &#39;Esta es la vida de una criatura racional, inmortal, y
      responsable, colocada en este mundo para prepararse para la
      eternidad.&#39; Luego comienza un largo cat&aacute;logo de pecados; cada
      p&aacute;gina cubierta sucesivamente de manchas. Adem&aacute;s de todos
      estos, est&aacute;n los pecados de omisi&oacute;n, o deberes descuidados,
      que se acumulan en una cantidad a&uacute;n mayor. Hay m&aacute;s de
      cincuenta mandamientos que los vinculan a cada momento; tales como,
      arrepentirse, creer, amar a Cristo, velar, orar, etc., ninguno de los
      cuales realizan. As&iacute;, cometen, por lo menos, cincuenta pecados en
      un momento. A&ntilde;adan a estos la primera clase de transgresiones
      mencionadas, y, &iexcl;oh, qu&eacute; cantidad de culpa presenta el
      registro de cada d&iacute;a! Al final de cada p&aacute;gina, est&aacute;
      escrito: &iquest;Am&oacute; esta persona a Dios hoy? No.
      &iquest;Sinti&oacute; alguna gratitud por las misericordias? No.
      &iquest;Obedeci&oacute; alg&uacute;n mandamiento de Dios? No.
      &iquest;Cumpli&oacute; alguna parte de la obra para la cual fue creada?
      No.&quot;
    </p>

    <p>
      Uno de sus m&eacute;todos m&aacute;s aceptables de comunicar
      instrucci&oacute;n y despertar inter&eacute;s religioso era mediante
      visitas a las familias de sus feligreses; y, aunque hablaba de vivir de
      manera improvisada, se le reconoc&iacute;a su organizaci&oacute;n en esta
      parte de su deber. Fue una costumbre que comenz&oacute; casi
      simult&aacute;neamente con su ministerio, el avisar desde el
      p&uacute;lpito que las familias de un distrito o calle en particular
      pod&iacute;an esperarlo en un momento dado, en el transcurso de la
      siguiente semana, y pedir que, si era posible, estuvieran todos en casa;
      deseaba ver a la familia reunida. As&iacute;, cuando entraba a una casa,
      sol&iacute;a encontrar a todos listos para recibirlo y pod&iacute;a
      proceder, sin p&eacute;rdida de tiempo, a entregar su mensaje. El tiempo
      que pasaba en una familia usualmente no exced&iacute;a de veinte o treinta
      minutos; pero estaba completamente lleno de conversaci&oacute;n religiosa
      y oraci&oacute;n. Pod&iacute;a decir mucho en poco tiempo, y nunca dejaba
      de &quot;dividir una porci&oacute;n a cada miembro&quot; capaz de
      recibirla. Sus &quot;frecuentes enfermedades&quot; lo obligaron a
      abandonar esta pr&aacute;ctica y, durante algunos a&ntilde;os antes de su
      muerte, a limitar sus visitas principalmente a casas de aflicci&oacute;n.
      Pero estas, en una parroquia que comprend&iacute;a miles de almas, eran
      necesariamente muy numerosas.
    </p>

    <p>
      No rehu&iacute;a invitaciones ocasionales a reuniones vespertinas, ya que
      hab&iacute;a dado a entender a su gente que deseaba que nadie lo llamara
      si no deseaban que viniera como ministro de Cristo. En este
      car&aacute;cter, sin embargo, era generalmente un hu&eacute;sped
      bienvenido; porque, aunque era siempre serio y fiel, no era abrupto ni
      desagradable al introducir temas religiosos. El Modelo divino que
      hab&iacute;a estudiado diligentemente, le ense&ntilde;aba c&oacute;mo
      aprovechar las observaciones y sucesos del momento para introducir y
      reforzar la obligaci&oacute;n del hombre de atender a sus intereses
      m&aacute;s elevados. Siempre aprovechaba el momento adecuado para
      presentar y urgir los derechos de su Maestro; y cuando obten&iacute;a
      terreno, ciertamente no lo ced&iacute;a &mdash; de hecho, nadie deseaba
      desposeerlo. El tema que introduc&iacute;a de manera tan natural y
      sencilla, lo expon&iacute;a, ilustraba, y manten&iacute;a a la
      compa&ntilde;&iacute;a escuchando con atenci&oacute;n fija y solemne, de
      una a tres horas. Aqu&iacute; se presenciaban algunos de los discursos
      m&aacute;s arrebatadores y poderosos de su sagrada elocuencia. Una
      reuni&oacute;n conducida por &eacute;l ten&iacute;a todas las ventajas de
      un encuentro religioso en el art&iacute;culo de instrucci&oacute;n, y no
      quedaba aqu&iacute; lejos en solemnidad. Para &eacute;l, a menudo era tan
      laborioso como una conferencia p&uacute;blica, tanto en preparaci&oacute;n
      como en el ejercicio del habla. Suele comenzar y cerrar el encuentro con
      una oraci&oacute;n.
    </p>

    <p>
      Es obvio cu&aacute;nto debe tender tal manera de realizar visitas sociales
      a cultivar y fomentar un esp&iacute;ritu religioso en la sociedad. Todos
      han observado que, tal como a menudo se llevan a cabo, una sola visita
      proporciona materia para un mes de habladur&iacute;as y esc&aacute;ndalos
      &mdash; males que infectan no solo a las personas presentes, sino
      tambi&eacute;n a sus familias y asociados. Pero el intercambio social,
      conducido bajo principios cristianos, excluye estos y similares males,
      adem&aacute;s de lograr un bien positivo. La reuni&oacute;n se separa con
      impresiones saludables en sus mentes y lleva m&aacute;s o menos un aroma
      santo a sus respectivas familias. La religi&oacute;n se convierte en el
      tema de conversaci&oacute;n dom&eacute;stica, que se hace m&aacute;s
      inteligente y provechosa mediante los mismos medios que con mucha
      frecuencia funcionan como una descalificaci&oacute;n para el deber. En
      verdad, ninguna mente finita puede trazar todas las felices consecuencias
      que fluyen del h&aacute;bito de asociar la religi&oacute;n con todo el
      intercambio y ocurrencias de la vida.<br />
      Que era un objetivo principal para &eacute;l introducir y extender este
      h&aacute;bito entre su gente, se revela en casi todos los actos de su vida
      oficial. Esto explica, en parte, su notable circunspecci&oacute;n y el
      cuidado constante por ser un ejemplo, en su propia persona, de hacer todo
      para la gloria de Dios. Probablemente, no sin referencia a esto,
      dedic&oacute; su propia vivienda privada a Dios; o m&aacute;s bien, cuando
      hizo esto, invit&oacute; a algunos de sus vecinos a participar en las
      solemnidades; y no careci&oacute; de influencia. Le toc&oacute;, a su vez,
      oficiar en ocasiones similares para ellos. Una escena de este tipo
      todav&iacute;a es recordada con vivo inter&eacute;s por los miembros de
      una numerosa familia. En su oraci&oacute;n, anticip&oacute; casi cada
      circunstancia posible en su futuro con esa reverente particularidad en la
      que quiz&aacute;s no ten&iacute;a igual; y con expresiones tan selectas,
      apropiadas y v&iacute;vidas, que dieron a las mismas paredes de la casa
      una voz que no ha dejado de hablar. El pensamiento de que es una casa
      consagrada est&aacute; destinado a frenar todas las tendencias hacia la
      frivolidad pecaminosa. Uno de los eventos anticipados en la oraci&oacute;n
      ya ha ocurrido; y los hijos de la familia, que ahora son todos miembros de
      la iglesia visible, podr&iacute;an contar con qu&eacute; poder
      reconfortante y sostenedor se les llev&oacute; al coraz&oacute;n, mientras
      rodeaban el lecho de muerte triunfante de una madre invaluable.
    </p>

    <p>
      De la entrevista m&aacute;s casual con &eacute;l, el cristiano no
      pod&iacute;a separarse sin ser instruido, humillado y revivido; ni el
      pecador impenitente, sin un tema para la reflexi&oacute;n
      &mdash;quiz&aacute;s una flecha en su coraz&oacute;n. &Eacute;l
      ejemplificaba uno de sus propios comentarios: &ldquo;Nuestros amigos no
      convertidos deber&iacute;an sentir que todo nuestro comportamiento, e
      incluso nuestro silencio, declara que buscamos fervientemente su
      salvaci&oacute;n&rdquo;.
    </p>

    <p>
      Una circunstancia que otorgaba a su compa&ntilde;&iacute;a uno de sus
      m&aacute;s atractivos encantos, era su gran condescendencia y afabilidad,
      que liberaba completamente a los interlocutores de toda incomodidad. No
      importaba cu&aacute;n torpemente o defectuosamente expresaran sus
      dificultades o plantearan sus preguntas, era suficiente para &eacute;l
      conocer su significado. No aprovechaba estos defectos para mortificarlos y
      mostrar su propia superioridad; nunca les ped&iacute;a repetir y
      &quot;definir precisamente lo que quer&iacute;an&quot;, una
      pr&aacute;ctica fr&iacute;a de algunos hombres afectadamente sabios y
      precisos, que silenciar&iacute;a efectivamente a los d&eacute;biles e
      ignorantes y cortar&iacute;a toda esperanza de mejora: &eacute;l
      asum&iacute;a este trabajo. Si ve&iacute;a que corr&iacute;an el riesgo de
      sentirse inc&oacute;modos, interven&iacute;a y los ayudaba. Las
      expresiones m&aacute;s rotas e imperfectas eran suficientes para indicarle
      las necesidades exactas y los sentimientos del hablante. Tan verdadero era
      esto, que su conocimiento de los pensamientos de otros parecer&iacute;a a
      un testigo casi intuitivo; y era igualmente pronto para aplicar el consejo
      apropiado. Fue por ignorancia de su poder de percepci&oacute;n, en este
      sentido, que algunos han hablado de sus reuniones de consulta, durante la
      &uacute;ltima mitad de su ministerio, como m&aacute;s dignas de los
      t&iacute;tulos de conferencias o reuniones para exhortaci&oacute;n. Pero
      sus comentarios se basaban realmente en los estados de &aacute;nimo
      conocidos en la asamblea, tanto como en cualquier reuni&oacute;n de
      consulta, independientemente de c&oacute;mo se condujera. La verdad es,
      que adem&aacute;s de observar los caracteres individuales de su cargo
      durante a&ntilde;os, hab&iacute;a estudiado tan a fondo la naturaleza
      moral y espiritual del hombre, en conexi&oacute;n con las Escrituras, que
      pod&iacute;a distinguir los s&iacute;ntomas que indican el estado del
      coraz&oacute;n, con la misma rapidez y certeza, que el m&eacute;dico
      m&aacute;s h&aacute;bil los de una enfermedad corporal.
    </p>

    <p>
      No era solo al hombre en una actitud o situaci&oacute;n, a quien
      pod&iacute;a adaptarse, sino a hombres en todas las situaciones, y de toda
      variedad de rango y car&aacute;cter, y cada grado de cultura intelectual.
      Un esposo en duelo, en otra ciudad, a quien solo conoc&iacute;a por
      referencias, pero cuyo funeral de esposa atendi&oacute; providencialmente,
      pregunt&oacute;, alg&uacute;n tiempo despu&eacute;s del funeral, si el Sr.
      Payson se hab&iacute;a casado de nuevo, infiriendo, por su oraci&oacute;n,
      que conoc&iacute;a, de manera experimental, los sentimientos inseparables
      de un estado de viudez.
    </p>

    <p>
      El siguiente encuentro, descrito de manera imperfecta, con un abogado de
      Portland, que estaba entre los primeros en el lugar por su riqueza, y muy
      elocuente adem&aacute;s, servir&aacute; para mostrar la perspicacia del
      Sr. Payson en cuanto al car&aacute;cter, y su poder para moldearlo a la
      forma que deseara, y al mismo tiempo, probar, lo que podr&iacute;a
      confirmarse con muchos otros casos, que sus conquistas no se limitaban a
      &quot;mujeres y ni&ntilde;os d&eacute;biles&quot;.<br />
      Una dama, amiga com&uacute;n de la se&ntilde;ora Payson y la esposa del
      abogado, se alojaba en la familia de esta &uacute;ltima. Despu&eacute;s de
      que las mujeres de ambas familias intercambiaran varias visitas, la
      se&ntilde;ora deseaba recibir una visita formal de la se&ntilde;ora
      Payson; pero, para lograrlo, tambi&eacute;n deb&iacute;a invitarse al
      se&ntilde;or Payson. La gran dificultad era convencer a su esposo de
      extender la invitaci&oacute;n. &Eacute;l sol&iacute;a asociar la
      religi&oacute;n pr&aacute;ctica con la mezquindad y, por lo tanto,
      sent&iacute;a o fing&iacute;a gran desprecio por el se&ntilde;or Payson,
      como si fuera imposible para un hombre de su religi&oacute;n ser
      tambi&eacute;n un hombre de talento. Sab&iacute;a, por rumores, algo de la
      pr&aacute;ctica de Mr. Payson en tales ocasiones y, temiendo que su casa
      se convirtiera en el escenario de lo que percib&iacute;a como una
      entrevista sombr&iacute;a, se resisti&oacute; a la propuesta de su esposa
      tanto como pudo mientras manten&iacute;a el car&aacute;cter de un
      caballero. Cuando dio su consentimiento, fue con la determinaci&oacute;n
      absoluta de que Mr. Payson no hablara de religi&oacute;n, ni bendijera los
      alimentos, ni ofreciera una oraci&oacute;n en su casa. Reuni&oacute; sus
      fuerzas y se prepar&oacute;, conforme a este prop&oacute;sito, y cuando
      lleg&oacute; el d&iacute;a se&ntilde;alado, recibi&oacute; a sus invitados
      muy amablemente y entr&oacute; de inmediato en una conversaci&oacute;n
      animada, decidido a imponer sus temas favoritos para anticiparse al
      cl&eacute;rigo. No pas&oacute; mucho tiempo antes de que este
      &uacute;ltimo descubriera su objetivo y reuniera sus poderes para
      derrotarlo. Utiliz&oacute; su habilidad y destreza, por las cuales era
      notable; a&uacute;n as&iacute;, durante alg&uacute;n tiempo, la victoria
      no se inclin&oacute; hacia ning&uacute;n lado, o hacia ambos
      alternativamente. El abogado, no mucho antes, hab&iacute;a regresado de la
      ciudad de Washington, donde pas&oacute; varias semanas en asuntos de la
      corte suprema de los Estados Unidos. Mr. Payson hizo algunas preguntas
      sobre diversas personalidades all&iacute; y, entre otros, sobre el
      capell&aacute;n de la c&aacute;mara de representantes. El abogado lo
      hab&iacute;a escuchado realizar los servicios devocionales en esa
      asamblea. &ldquo;&iquest;C&oacute;mo le gust&oacute;?&rdquo;&mdash;
      &ldquo;Para nada; parec&iacute;a tener m&aacute;s consideraci&oacute;n por
      quienes lo rodeaban que por su Creador.&rdquo;&mdash; Mr. Payson se
      alegr&oacute; mucho de verlo reconocer la distinci&oacute;n entre orar a
      Dios y orar para ser o&iacute;do por los hombres, y dej&oacute; caer una
      serie de observaciones profundas sobre la oraci&oacute;n, pasando a un
      comentario que, sin tomar forma, tuvo todo el efecto, en la conciencia del
      abogado, de una aplicaci&oacute;n personal. De un tema tan desagradable,
      intent&oacute; desviar la conversaci&oacute;n y, cada pocos minutos,
      propon&iacute;a algo tan alejado de &eacute;l como el este lo est&aacute;
      del oeste. Pero, tantas veces como se desviaba, su invitado lo
      tra&iacute;a de vuelta con destreza y sin violencia; y, tantas veces como
      era tra&iacute;do de vuelta, &eacute;l se desviaba de nuevo. Finalmente
      lleg&oacute; el momento decisivo que iba a inclinar la balanza.
      Hab&iacute;a llegado la hora de la cena; un sirviente hab&iacute;a entrado
      con el t&eacute; y sus acompa&ntilde;amientos; el anfitri&oacute;n se
      volvi&oacute; inusualmente elocuente, decidido a monopolizar la
      conversaci&oacute;n, a no o&iacute;r preguntas ni respuestas, a no
      permitir intervalos para una &ldquo;bendici&oacute;n&rdquo;, y a no dar
      indicaci&oacute;n alguna con los ojos, las manos o los labios, de que
      esperaba o deseaba tal servicio. Justo cuando la distribuci&oacute;n
      estaba a punto de comenzar, Mr. Payson interrumpi&oacute; con la
      pregunta&mdash; &ldquo;&iquest;Qu&eacute; escritor ha dicho que el diablo
      invent&oacute; la moda de llevar el t&eacute; para evitar que se pida una
      bendici&oacute;n?&rdquo; Nuestro anfitri&oacute;n se sinti&oacute;
      &ldquo;acorralado&rdquo;; pero, haciendo de la necesidad virtud,
      respondi&oacute; r&aacute;pidamente&mdash; &ldquo;No s&eacute; qu&eacute;
      escritor es; pero, si le parece, contrarrestaremos al diablo esta
      vez;&mdash;&iquest;Podr&iacute;a usted pedir una bendici&oacute;n,
      se&ntilde;or?&rdquo;&mdash; Por supuesto, se pidi&oacute; una
      bendici&oacute;n, y soport&oacute; como pudo esta primera derrota segura,
      todav&iacute;a resuelto a no sufrir otra por la oferta de gracias al
      cerrar la comida. Pero tambi&eacute;n en esto se vio decepcionado. Por
      alg&uacute;n sentimiento bien cronometrado de su reverendo invitado, se
      encontr&oacute; en tal dilema, que no pudo, sin rudeza absoluta, declinar
      pedirle que diera gracias. Y as&iacute; disput&oacute; cada pulgada de su
      terreno, hasta que la visita termin&oacute;. Pero, en cada etapa, el
      ministro result&oacute; ser demasiado para el abogado. Mantuvo su
      car&aacute;cter como ministro de religi&oacute;n y logr&oacute; su
      objetivo en todo; y eso, tambi&eacute;n, con un tacto admirable, de una
      manera tan natural y sin restricciones, y con tal deferencia respetuosa
      hacia su anfitri&oacute;n, que este &uacute;ltimo no pod&iacute;a estar
      disgustado, excepto consigo mismo. Mr. Payson no solo reconoci&oacute; a
      Dios al recibir los alimentos, sino que ley&oacute; las Escrituras y
      or&oacute; antes de separarse de la familia, y lo hizo, adem&aacute;s, a
      petici&oacute;n del maestro, aunque esta petici&oacute;n se hizo, en cada
      caso sucesivo, en violaci&oacute;n de un prop&oacute;sito fijo. Sin
      embargo, la mortificaci&oacute;n de esta decepci&oacute;n, eventualmente
      se convirti&oacute; en la ocasi&oacute;n de su mayor alegr&iacute;a. Su
      mente nunca estuvo completamente tranquila hasta que encontr&oacute; paz
      en la fe. A menudo recordaba, con agradecimiento devoto a Dios, la visita
      que le hab&iacute;a causado mortificaci&oacute;n, y desde entonces
      consider&oacute;, con m&aacute;s que com&uacute;n veneraci&oacute;n y
      respeto, al siervo de Dios, a quien una vez hab&iacute;a despreciado, y
      estuvo feliz de recibir sus ministraciones en lugar de aquellas a las que
      anteriormente asist&iacute;a.
    </p>

    <p>
      Su conocimiento no estaba, como muchos han supuesto, limitado
      principalmente a la teolog&iacute;a. Estaba familiarizado, m&aacute;s
      all&aacute; de lo com&uacute;n, con todo el c&iacute;rculo de las
      ciencias, tanto que hombres eminentes, de diferentes profesiones, que
      accidentalmente se encontraron con &eacute;l, sin saber qui&eacute;n era,
      lo confundieron durante la primera media hora de su conversaci&oacute;n
      con uno de su propia clase. Los m&eacute;dicos lo consideraban
      m&eacute;dico, y los abogados abogado; e incluso el senador experimentado
      lo encontr&oacute; un antagonista invencible, en un terreno que su
      profesi&oacute;n no requerir&iacute;a que asumiera.<br />
      Nunca dej&oacute; de ampliar su acervo de conocimientos; y su manera
      inteligente de conversar, sobre cualquier tema, sorprender&iacute;a menos
      si se conociera la cantidad de sus lecturas. Estaba suscrito a la
      Enciclopedia de Rees y le&iacute;a los n&uacute;meros, generalmente en su
      totalidad, a medida que se publicaban. Se le consideraba un gran lector de
      novelas, pero esta reputaci&oacute;n, entendida com&uacute;nmente, lo
      malinterpreta. Gastaba poco dinero o tiempo en libros de este tipo
      despu&eacute;s de interesarse por el ministerio. Conoc&iacute;a algo de
      cada obra ficticia que llegaba al lugar, pero este conocimiento se
      adquir&iacute;a, quiz&aacute;s, en una hora en alg&uacute;n rinc&oacute;n
      apartado de una librer&iacute;a, regentada por alguien de su parroquia.
      Ten&iacute;a buenas razones para saber qu&eacute; tipo de libros
      circulaban entre su gente, especialmente si alguno era de tendencia
      inmoral. Si los le&iacute;a por su cuenta, era solo para relajarse, lo que
      le proporcionaba a su mente vigorosa y equilibrada fuerza y frescura para
      actividades m&aacute;s s&oacute;lidas.
    </p>

    <p>
      Una vez expres&oacute; sus propias ideas sobre un adecuado curso de
      lectura para un cristiano, de forma improvisada, en una
      conversaci&oacute;n, de la cual se deduce que las novelas tienen, a lo
      sumo, un lugar muy dudoso:
    </p>

    <p>
      &quot;Puede ser apropiado, y quiz&aacute;s ventajoso, que un cristiano
      lea, con moderaci&oacute;n, obras de buen gusto. Es deseable alg&uacute;n
      conocimiento de la filosof&iacute;a de la mente, y se puede obtener sin un
      gran desgaste de tiempo. La historia de la iglesia y el conocimiento de
      las costumbres antiguas del Este ser&aacute;n muy &uacute;tiles. Todo tipo
      de conocimiento que expanda, fortalezca y adorne la mente puede ser
      buscado adecuadamente por el cristiano, y debe ser buscado por todo
      cristiano que tenga tiempo y oportunidad para leer. Nuestro objetivo al
      buscarlo debe ser capacitarse para servir y glorificar a Dios m&aacute;s
      eficazmente y aumentar nuestro poder de ser &uacute;tiles a nuestros
      semejantes. Es un viejo comentario que &#39;el conocimiento es poder&#39;.
      Aumentar nuestro conocimiento, entonces, es aumentar nuestro poder de
      hacer el bien. Por muy valiosos que considere a escritores como
      F&eacute;nelon, Kempis, etc., estoy convencido de que podemos estudiarlos
      no, quiz&aacute;s, demasiado, pero s&iacute; de manera demasiado
      exclusiva. Podemos estudiarlos en detrimento de otros escritores cuyas
      obras demandan nuestra atenci&oacute;n; y podemos estar tan enfocados en
      vigilar nuestros sentimientos que olvidemos vigilar nuestras palabras y
      acciones. As&iacute; como algunos se conforman con una religi&oacute;n que
      es todo cuerpo, otros pueden aspirar a una religi&oacute;n que es toda
      alma; pero la religi&oacute;n tiene un cuerpo, as&iacute; como un alma. Si
      algunos piensan que es suficiente limpiar el exterior de la copa, otros
      pueden estar tan ocupados limpi&aacute;ndola por dentro que olvidan que
      tiene un exterior. Ambos merecen atenci&oacute;n&quot;.
    </p>

    <p>
      La prensa, que es, para algunos, su principal medio de utilidad, fue muy
      poco utilizada por el Sr. Payson. Ten&iacute;a una baja estima de sus
      propias cualidades como escritor y rara vez se le pod&iacute;a persuadir
      para enviar una producci&oacute;n para su publicaci&oacute;n. A una
      petici&oacute;n de una asociaci&oacute;n maternal en Boston, para obtener
      una copia de un serm&oacute;n de car&aacute;cter espec&iacute;fico,
      respondi&oacute;: &quot;Me agradar&iacute;a much&iacute;simo complacer la
      solicitud. No hay honor, ni favor, que Dios pueda otorgar, que yo valore
      m&aacute;s que el de hacer el bien con mi pluma, de dejar algo
      detr&aacute;s de m&iacute; que hable por Cristo cuando est&eacute; en
      silencio en polvo. Pero este honor, Aquel que distribuye sus dones a cada
      uno como quiere, no ha visto apto concederme. Mis sermones no
      soportar&aacute;n una revisi&oacute;n. Debo renunciar al privilegio de
      hacer el bien con la pluma a aquellos que son m&aacute;s capaces.&quot;
      Ciertamente se subestimaba como escritor, o de lo contrario, el
      p&uacute;blico cristiano ha errado mucho en su estimaci&oacute;n de las
      pocas publicaciones a las que, durante su vida, consinti&oacute;. Su
      discurso ante la Sociedad B&iacute;blica de Maine, en 1814, fue el primero
      que consinti&oacute; en publicar; y los millares de copias que han
      circulado muestran en qu&eacute; medida se aprecia. Y sin embargo, al
      corregir la prensa, &eacute;l dice de esto: &quot;Parec&iacute;a tan
      insulso que habr&iacute;a dado cualquier cosa por retirarlo de la
      prensa&quot;.
    </p>

    <p>
      El &eacute;xito de este serm&oacute;n es un buen comentario sobre la
      historia secreta de su origen:
    </p>

    <p>
      &ldquo;MAYO 2, 1814. Lunes. Estaba tan agotado que apenas pod&iacute;a
      moverme. Hice algunas visitas. Intent&eacute; escribir; pero sent&iacute;
      que podr&iacute;a hacer un mundo con la misma facilidad que escribir un
      serm&oacute;n para el jueves, sin asistencia divina especial.
    </p>

    <p>
      &ldquo;MAYO 3. Estuve ocupado toda la ma&ntilde;ana preparando un
      serm&oacute;n para predicar ante la Sociedad B&iacute;blica. Sent&iacute;
      que era completamente incapaz de hacerlo y que si me habilitaran para
      escribirlo, no ser&iacute;a para mi gloria. Rec&eacute; por asistencia con
      gran esperanza de obtenerla. Hice algunas visitas.
    </p>

    <p>
      &ldquo;MAYO 4. Estuve trabajando en mi serm&oacute;n y me vi favorecido
      con considerable asistencia. Sent&iacute;, espero, algo de agradecimiento.
      Pero todas mis oraciones por asistencia, as&iacute; como mi agradecimiento
      por ella, est&aacute;n tan mezclados con ego&iacute;smo, que son peores
      que nada. Por la tarde, asist&iacute; al funeral de mi di&aacute;cono
      m&aacute;s antiguo. Deseaba ser adecuadamente conmovido, y ver a otros
      igual. Encontr&eacute; una gran concurrencia de personas reunidas, hice
      algunas observaciones a ellos, pero me sent&iacute; muy
      constre&ntilde;ido.
    </p>

    <p>
      &ldquo;MAYO 5. Complet&eacute; mi serm&oacute;n. Me sent&iacute; muy
      insatisfecho con &eacute;l. Rec&eacute; para que fuera bendecido para
      transmitir m&aacute;s a las mentes de otros de lo que hizo a la
      m&iacute;a. Por la noche, prediqu&eacute;; un aire muy opresivo, y
      habl&eacute; con dificultad. Conclu&iacute;, a partir de observaciones
      hechas despu&eacute;s de la reuni&oacute;n, que el serm&oacute;n
      podr&iacute;a haber hecho algo de bien; si es as&iacute;, a Dios pertenece
      toda la gloria, y a &eacute;l pueda ser capaz de
      atribu&iacute;rsela.&quot;
    </p>

    <p>
      &ldquo;PORTLAND, MAYO 24, 1814.<br />
      &quot;Al poco tiempo de recibir esto, puedes esperar una carta impresa: es
      decir, un discurso que me vi obligado, muy a mi pesar, a entregar a manos
      del impresor. Es un discurso recientemente pronunciado ante la Sociedad
      B&iacute;blica. Se suscribieron mil quinientas copias y se hizo la promesa
      de que las ganancias se destinar&iacute;an a la compra de Biblias. Al
      descubrir que las ganancias ser&iacute;an suficientes para adquirir al
      menos ciento cincuenta Biblias, no pude en conciencia negarme. As&iacute;
      que, tan pronto salga de la prensa, que ser&aacute; en muy pocos
      d&iacute;as, probablemente recibir&aacute;s una. Mis queridos padres, por
      favor, oren, oren fervientemente por el pobre hu&eacute;rfano, para que
      pueda hacer el bien en el mundo. Nunca me hab&iacute;an asistido tanto
      para orar por un serm&oacute;n como por este; y eso me anim&oacute; a
      dejarlo ver la luz. Si no hace ning&uacute;n otro bien, ser&aacute; el
      medio de dar la Biblia a muchos que de otra manera se quedar&iacute;an sin
      ella.&quot;
    </p>

    <p>
      Un muy excelente Serm&oacute;n de Acci&oacute;n de Gracias tambi&eacute;n
      se dio al p&uacute;blico en 1820, por una raz&oacute;n similar, a saber,
      una promesa, que se cumpli&oacute; ampliamente, de que ser&iacute;a
      utilizado para fines misioneros.
    </p>

    <p>
      Su &ldquo;Discurso a los Marineros&rdquo; fue el siguiente en el orden de
      sus publicaciones. Hombres que pretenden tener cierta erudici&oacute;n han
      sido escuchados hablando de esta producci&oacute;n como una
      violaci&oacute;n flagrante del buen gusto. Pero el autor sab&iacute;a su
      objetivo y la manera en que pod&iacute;a lograrlo mejor. No estaba
      escribiendo una disertaci&oacute;n para los alumnos de una universidad, ni
      un art&iacute;culo para una Revista Trimestral, ni un &ldquo;discurso
      elegante&rdquo; para un auditorio de moda, sino un discurso para
      marineros. Hab&iacute;a disfrutado de m&aacute;s ventajas de lo
      com&uacute;n para estudiar el car&aacute;cter de esta clase de sus
      semejantes y comprend&iacute;a su vocabulario casi tan bien como ellos
      mismos, tan bien que un capit&aacute;n de barco experimentado solo pudo
      detectar, en todo el discurso, un solo t&eacute;rmino n&aacute;utico cuyo
      uso implicaba un error de aplicaci&oacute;n. Como modelo, ser&iacute;a
      peligroso imitarlo; el intento, de hecho, ser&iacute;a rid&iacute;culo.
      Pero si no es un buen discurso, el p&uacute;blico tiene un gusto
      sorprendentemente err&oacute;neo, y el efecto que produjo, no solo en sus
      oyentes sino en sus lectores, por todo el mundo, es totalmente
      inexplicable. Su popularidad, desde el principio, no ha tenido rival. Se
      han multiplicado copias hasta una cantidad incalculable. Ha sido traducido
      a algunos idiomas del viejo mundo y circulado extensamente en las costas
      del Mediterr&aacute;neo, desde la imprenta de Malta. Y si el rumor es
      cierto, algunos cl&eacute;rigos del pa&iacute;s de origen no han pensado
      que sea vergonzoso reclamar una relaci&oacute;n parental con &eacute;l.
      Aun as&iacute;, no fue una producci&oacute;n trabajada; fue felizmente
      concebida, pero el autor no parece haber intentado producir algo
      extraordinario. Fue escrita casi de una sentada, y en un momento en que
      estaba &quot;rodeado de debilidades&quot; y agobiado por otros trabajos.
      Esto es evidente por su registro privado:
    </p>

    <p>
      &quot;22 OCT. 23, 1821. Muy mal estos dos d&iacute;as. No pude hacer nada,
      aunque tengo cuatro sermones para preparar esta semana. Estuve, por un
      momento, tentado a murmurar; pero el recuerdo de la bondad y fidelidad
      pasada de Dios me lo impidi&oacute; y caus&oacute; que mi fe reviviera.
    </p>

    <p>
      24 OCT. Hoy estaba mejor; y escrib&iacute; casi todo un discurso para los
      marineros, para ser entregado la noche del Domingo. Sent&iacute; cierto
      grado de gratitud y resolv&iacute; nunca rechazar mejorar cualquier
      oportunidad de hacer el bien porque pareciera no tener tiempo para ello.
    </p>

    <p>
      25 OCT. Hoy me fue proporcionado un texto y serm&oacute;n adecuados para
      esta noche, sin mucho esfuerzo. &iexcl;Cu&aacute;n graciosamente y
      sabiamente Dios trata conmigo! &iexcl;Cu&aacute;nto deber&iacute;a amarlo
      y confiar en &eacute;l! Trat&eacute; de predicarme el serm&oacute;n a
      m&iacute; mismo. Fui a la casa de Dios en un estado como el que
      desear&iacute;a tener; pero no tuve ayuda para predicar y logr&eacute;
      salir adelante con dificultad. Pero sent&iacute; satisfacci&oacute;n de
      que as&iacute; fuera y pude alegrarme en el Se&ntilde;or.
    </p>

    <p>
      26 OCT. Hoy fui asistido en la escritura y tuve un tiempo precioso en
      oraci&oacute;n.
    </p>

    <p>
      27 OCT. Hoy enfermo&mdash;con un fuerte dolor de cabeza, con algo de
      fiebre. No ve&iacute;a c&oacute;mo podr&iacute;a completar mi
      preparaci&oacute;n para ma&ntilde;ana, pero me sent&iacute;a satisfecho y
      tranquilo. Vi que era mejor que tuviera alg&uacute;n rev&eacute;s; me
      anim&eacute; con esto y espero que Dios haya querido bendecir mis labores
      ma&ntilde;ana. Por la noche, escrib&iacute; considerablemente, a pesar de
      mi dolor de cabeza; y, despu&eacute;s de retirarme, fui casi dolorosamente
      feliz, regocij&aacute;ndome en Dios con gozo indescriptible y lleno de
      gloria.
    </p>

    <p>
      28 OCT. Domingo. Un poco mejor esta ma&ntilde;ana. Termin&eacute; un
      serm&oacute;n para la tarde, sobre aumentar en el conocimiento de Dios.
      Estaba casi insoportablemente feliz, y apenas pod&iacute;a abstenerme de
      gritar de alegr&iacute;a. Fui asistido para orar por otros; sin embargo,
      no tuve ayuda en la oraci&oacute;n p&uacute;blica o predicaci&oacute;n.
      Por la noche, prediqu&eacute; a los marineros&mdash;una casa llena;
      pasillos y escaleras del p&uacute;lpito llenos, y cientos se fueron porque
      no pudieron entrar. Me las arregl&eacute; para pasar razonablemente. Tan
      pronto como baj&eacute;, me insistieron tanto para una copia para la
      prensa, que no pude rehusar.&rdquo;
    </p>

    <p>&ldquo;PORTLAND, 25 NOV. 1821.</p>

    <p>
      &quot;Mi Discurso a los Marineros est&aacute; publicado, y te
      enviar&eacute; uno con esto. Han impreso nueve mil copias; tres mil en
      forma de serm&oacute;n y seis mil en forma de folleto. Piensan enviarlos a
      cada puerto de los Estados Unidos. S&eacute; que orar&aacute;s para que
      una bendici&oacute;n lo acompa&ntilde;e. Produjo un gran efecto en los
      marineros y otros por un tiempo; pero no s&eacute; si realmente ha
      despertado a alguien. Ciento cuarenta marineros solicitaron, al d&iacute;a
      siguiente, Biblias, la mayor&iacute;a de los cuales las pagaron. No pude
      evitar maravillarme al ver a Dios obrar con esto. Solo tuve un aviso de
      diez d&iacute;as y, durante ese tiempo, tuve que preparar y predicar seis
      sermones, adem&aacute;s del Discurso y otro serm&oacute;n que no
      prediqu&eacute;.&rdquo;
    </p>

    <p>
      &quot;26 DIC.&quot;<br />
      Si no siento agradecimiento por ning&uacute;n otro favor que Dios me
      concede, s&iacute; siento gratitud cuando me permite hacer algo que alegra
      el coraz&oacute;n de mi madre. Si t&uacute; murieras, la mitad del placer
      que siento cuando publico algo bien recibido desaparecer&iacute;a.
      Tambi&eacute;n perder&iacute;a la mitad de mis esperanzas de que lo que
      publico haga el bien, porque baso mucho mis esperanzas en tus oraciones
      para que sea bendecido. Supongo que t&uacute; o H. me enviaron el
      peri&oacute;dico de Keene, que contiene mi discurso. Ha sido publicado en
      otros dos peri&oacute;dicos y en una revista bautista en Boston; y acabo
      de recibir una carta de la esposa del profesor P., en nombre de varias
      damas all&iacute;, que desean publicar una gran edici&oacute;n en forma de
      folleto. He pedido a nuestra iglesia que oren para que sea bendecido, y no
      dudo de que t&uacute; seguir&aacute;s orando. Si hace alg&uacute;n bien,
      ser&aacute; gracias a la oraci&oacute;n.
    </p>

    <p>
      Su otra publicaci&oacute;n fue un serm&oacute;n, predicado ante la
      &quot;Sociedad B&iacute;blica Mar&iacute;tima de Boston&quot;, titulado
      &quot;Los Or&aacute;culos de Dios&quot;; una producci&oacute;n mucho
      m&aacute;s elaborada que cualquiera de sus otros discursos publicados, y
      sin embargo, por alguna raz&oacute;n, ha sido mucho menos popular.
      Adem&aacute;s de estos, proporcion&oacute; uno o dos sermones manuscritos
      para el Predicador Nacional, que aparecieron poco despu&eacute;s de su
      fallecimiento.
    </p>
  </body>
</html>
