<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1853-01-01"
    data-author="Edward Payson"
    data-sermon-id="XIV"
    data-sermon-title="El Pastor En Acci&oacute;n: M&eacute;todos Para Suscitar, Sostener Y
      Ampliar Un Inter&eacute;s Adecuado En Asuntos Religiosos -
      Predicaci&oacute;n, Administraci&oacute;n De Ordenanzas, Ayuno De La
      Iglesia, Conferencia, Reuniones De Investigaci&oacute;n"
    data-sermon-title-original="The Pastor In Action—Methods Of Exciting, Sustaining And 
    Extending A Due Interest In Religious Concerns
     — Preaching, Administration Of Ordinances, Church Fast, Conference, Inquiry Meetings"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="El Pastor En Acci&oacute;n: M&eacute;todos Para Suscitar, Sostener Y
      Ampliar Un Inter&eacute;s Adecuado En Asuntos Religiosos -
      Predicaci&oacute;n, Administraci&oacute;n De Ordenanzas, Ayuno De La
      Iglesia, Conferencia, Reuniones De Investigaci&oacute;n"
    />
    <title>
      El Pastor En Acci&oacute;n: M&eacute;todos Para Suscitar, Sostener Y
      Ampliar Un Inter&eacute;s Adecuado En Asuntos Religiosos -
      Predicaci&oacute;n, Administraci&oacute;n De Ordenanzas, Ayuno De La
      Iglesia, Conferencia, Reuniones De Investigaci&oacute;n
    </title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>
      El Pastor En Acci&oacute;n: M&eacute;todos Para Suscitar, Sostener Y
      Ampliar Un Inter&eacute;s Adecuado En Asuntos Religiosos -
      Predicaci&oacute;n, Administraci&oacute;n De Ordenanzas, Ayuno De La
      Iglesia, Conferencia, Reuniones De Investigaci&oacute;n
    </h1>

    <p>
      AUNQUE la mayor parte del cap&iacute;tulo anterior, si se hubiese cambiado
      de forma did&aacute;ctica a narraci&oacute;n, presentar&iacute;a una
      verdadera historia de su autor en la medida en que alcanza, hay otros
      detalles de su propia pluma, dispersos a lo largo de su correspondencia
      familiar, que resultar&aacute;n igualmente instructivos y, al mismo
      tiempo, mostrar&aacute;n un desarrollo m&aacute;s completo de la
      naturaleza, extensi&oacute;n y variedad de sus labores pastorales.
      Comenzaremos nuestras extracciones con una carta escrita en 1812, a un
      joven cl&eacute;rigo, reci&eacute;n establecido en el ministerio, que
      hab&iacute;a solicitado su instrucci&oacute;n y consejo sobre el tema de
      los deberes pastorales. Ya se ha mencionado que el Sr. Payson era ahora el
      &uacute;nico pastor de la iglesia; y fue en este a&ntilde;o cuando treinta
      y uno de sus miembros se separaron de ella y, mediante una
      organizaci&oacute;n distinta, constituyeron la &ldquo;Iglesia
      Congregacional de la Capilla en Portland,&rdquo; sobre la cual el Sr.
      Kellogg fue nombrado pastor. La vacante as&iacute; creada fue m&aacute;s
      que llena: cuarenta y ocho personas se a&ntilde;adieron a la iglesia
      dentro del mismo a&ntilde;o. Fue distinguido m&aacute;s all&aacute; de
      a&ntilde;os anteriores por &ldquo;los frutos del Esp&iacute;ritu.&rdquo;
    </p>

    <p>
      &ldquo;QUERIDO HERMANO:&mdash;Tu carta solicitando
      &lsquo;informaci&oacute;n y consejo&rsquo; acaba de llegarme. Me alegro de
      las circunstancias que llevaron a tal solicitud. Me alegro a&uacute;n
      m&aacute;s de que te sientas &lsquo;ignorante, inexperto e inadecuado para
      la responsabilidad que te ha reca&iacute;do.&rsquo; Debemos sentirlo
      as&iacute;, o tendremos poco &eacute;xito.
    </p>

    <p>
      &ldquo;Sin embargo, puedo asegurarte, para tu &aacute;nimo, que no puedes
      ser m&aacute;s ignorante e inexperto de lo que yo era en el momento de mi
      establecimiento. Yo no sab&iacute;a nada en absoluto de mi oficio; pero
      sab&iacute;a un poco, &iexcl;oh, qu&eacute; poco! de mi propia ignorancia.
      Esto me llev&oacute; a orar casi incesantemente; y, de alguna manera,
      conf&iacute;o en que he sido preservado de errores fatales y no se me ha
      permitido arruinarme a m&iacute; mismo ni a mi pueblo, como a veces
      tem&iacute;a que har&iacute;a. Aquel que as&iacute; me ha guiado, y a
      miles de otros igualmente insensatos, espero que te gu&iacute;e a ti. El
      mejor consejo que puedo darte es que mires hacia &Eacute;l. No tengo dudas
      de que lo haces; pero no puedes hacerlo demasiado. Si queremos hacer mucho
      por Dios, debemos pedir mucho a Dios; debemos ser hombres de
      oraci&oacute;n; casi literalmente, debemos orar sin cesar. Sin duda
      conoces la observaci&oacute;n de Lutero, &lsquo;Tres cosas hacen a un
      divino: oraci&oacute;n, meditaci&oacute;n y tentaci&oacute;n.&rsquo; Mi
      querido hermano, no puedo insistir en esto demasiado. La oraci&oacute;n es
      lo primero, lo segundo y lo tercer necesario para un ministro,
      especialmente en tiempos de avivamiento. Cuanto m&aacute;s vivas en el
      ministerio, m&aacute;s profundamente, estoy persuadido, estar&aacute;s
      convencido de esto. Ora entonces, mi querido hermano, ora, ora, ora. Lee
      el relato de la elecci&oacute;n de Salom&oacute;n, 1 Reyes, iii.
      5&mdash;15. Si, como &eacute;l, eliges la sabidur&iacute;a y oras por
      ella, ser&aacute; tuya.
    </p>

    <p>
      &ldquo;Lo siguiente en importancia es, seg&uacute;n creo, que tu iglesia
      sea incitada a orar por las influencias del Esp&iacute;ritu Divino; y que
      frecuentemente se re&uacute;nan para este prop&oacute;sito. Porque, aunque
      la oraci&oacute;n privada puede ser efectiva, no tiende tan directamente a
      honrar a Dios como la que es m&aacute;s p&uacute;blica. Dios convierte a
      los pecadores para su propia gloria, y &eacute;l tendr&aacute; toda la
      gloria de su conversi&oacute;n. Nada tiende m&aacute;s directamente a
      darle la gloria que la oraci&oacute;n social. En ese deber, reconocemos
      expl&iacute;citamente, no solo ante &eacute;l, sino ante nuestros
      semejantes, que nada m&aacute;s que las influencias de su Esp&iacute;ritu
      pueden hacer efectivos los medios, y que dependemos totalmente de esas
      influencias por su voluntad soberana. En pocas palabras, reconocemos que,
      en la conversi&oacute;n de los pecadores, &eacute;l es todo y nosotros no
      somos nada.<br />
      &quot;Con respecto a aquellos que est&aacute;n despiertos, concibo que es
      nuestro deber actuar como colaboradores con el Esp&iacute;ritu Divino;
      insistir principalmente en aquellas verdades de las que &eacute;l primero
      los convence, y esforzarnos, tanto por nuestra predicaci&oacute;n como por
      nuestras conversaciones, en llevarlos al mismo punto al que &eacute;l
      busca llevarlos. Este punto es la completa desesperaci&oacute;n de uno
      mismo y la esperanza en Cristo. Lo primero es un requisito previo para lo
      segundo. Por lo tanto, mi objetivo es, en primer lugar, aumentar sus
      convicciones de pecado, especialmente del gran pecado condenatorio de la
      incredulidad. Si preguntan, &iquest;Qu&eacute; debemos hacer? Nunca me
      atrevo a darles otra respuesta que la dada por Cristo y sus
      ap&oacute;stoles: &lsquo;Arrepi&eacute;ntanse y crean en el
      evangelio&rsquo;. Insisto mucho en el car&aacute;cter de Dios; el rigor,
      alcance y espiritualidad de su ley; los diversos artificios,
      enga&ntilde;os y excusas del coraz&oacute;n; las falsas esperanzas de los
      pecadores e hip&oacute;critas; la naturaleza de la conversi&oacute;n
      verdadera y falsa; y el gran peligro de ser enga&ntilde;ados.
      Tambi&eacute;n los advierto frecuentemente sobre las terribles
      consecuencias de retrasar el arrepentimiento, afligir al Esp&iacute;ritu,
      perder sus convicciones o descansar en falsas esperanzas, como los oyentes
      del suelo pedregoso. Me esfuerzo especialmente en convencerlos de que
      todas las dificultades que se oponen a su salvaci&oacute;n yacen en sus
      propios corazones &mdash;que Cristo est&aacute; dispuesto a
      salvarlos&mdash; pero ellos no est&aacute;n dispuestos a ser salvados a su
      manera, y por lo tanto est&aacute;n sin excusa. Este es un punto muy
      importante. No he visto a ninguno retroceder que pareciera estar
      verdaderamente convencido de esto. Adem&aacute;s de esto, hablo mucho de
      la gloria, belleza y suficiencia de Cristo, y de la total gratuidad de las
      bendiciones que &eacute;l ofrece, y trato de mostrarles el horrible
      orgullo, ingratitud, etc., de no aceptarles. Estos son algunos de los
      temas principales sobre los que predico a los que buscan respuestas.
      Ustedes podr&aacute;n determinar f&aacute;cilmente cu&aacute;les son los
      textos m&aacute;s apropiados desde los cuales explicarlos e imponerlos.
    </p>

    <p>
      &quot;Con respecto a nuestras reuniones de consulta, solo puedo decirles
      que las tenemos una vez por semana, por la tarde para mujeres, y por la
      noche para los hombres. Es dif&iacute;cil persuadirlos para que conversen
      tan libremente como se querr&iacute;a. Sin embargo, descubrir&aacute;s, a
      medida que aumente tu experiencia, que tiene poca importancia si dicen
      mucho o no, ya que una sola frase a menudo te dar&aacute; una
      visi&oacute;n tan perfecta de su car&aacute;cter y sentimientos como
      podr&iacute;as obtener de la conversaci&oacute;n m&aacute;s larga. Pero,
      si deseas que conversen contigo con libertad, debes visitarlos en casa. Tu
      mayor peligro ser&aacute; consolarlos demasiado pronto. Todo consuelo es
      peligroso hasta que se entreguen incondicionalmente a la gracia soberana
      de Dios. Es mucho m&aacute;s seguro equivocarse en el otro sentido.&quot;
    </p>

    <p>
      El extracto que sigue describe el origen de una reuni&oacute;n que se
      prolong&oacute; durante mucho tiempo y fue singularmente bendecida:
      &mdash;
    </p>

    <p>&ldquo;14 NOV. 1814.</p>

    <p>
      &quot;Hace tres semanas, prediqu&eacute; a los j&oacute;venes, a partir de
      las palabras de Cristo, cuando ten&iacute;a doce a&ntilde;os: &lsquo;Tengo
      que estar en los negocios de mi Padre&rsquo;. Al final del serm&oacute;n,
      invit&eacute; a todos los j&oacute;venes que estuvieran totalmente
      decididos a comprometerse de inmediato en el trabajo de su Padre, a
      reunirse conmigo por la noche, y, al mismo tiempo, les dije que no estaba
      seguro de que alguno de ellos viniera. Sin embargo, asistieron alrededor
      de cuarenta. Despu&eacute;s de exponerles las dificultades y tentaciones
      que enfrentar&iacute;an, y los sacrificios que deb&iacute;an hacer en un
      camino religioso, les aconsej&eacute; reflexionar durante quince
      d&iacute;as y, si a&uacute;n se sent&iacute;an decididos a perseverar, que
      se reunieran conmigo de nuevo. Alrededor de treinta vinieron la segunda
      noche; y, aunque no puedo contar con que todos, o incluso la
      mayor&iacute;a de ellos, se conviertan en cristianos, espero que algunos
      lo hagan.&quot;
    </p>

    <p>
      Un par de veces, durante su ministerio, adopt&oacute; medidas que
      generalmente se considerar&iacute;an audaces; y habr&iacute;an sido
      absolutamente temerarias y perjudiciales, si no se hubieran originado en
      un sincero y ardiente celo por Dios, y el bienestar eterno de los hombres.
      Ser&iacute;a arriesgado que otro lo imitara en esto, sin una
      porci&oacute;n de su esp&iacute;ritu. Sin embargo, &iquest;qui&eacute;n,
      que valora la importancia del alma, se atrever&aacute; a censurar su
      conducta, o a decir que la importancia del objetivo no era, al menos,
      comparable con su celo?
    </p>

    <p>
      &ldquo;21 FEB. 1815.<br />
      &quot;Tenemos un gran avivamiento comenzando. Lo hemos estado esperando
      durante alg&uacute;n tiempo; y hace unas semanas, al finalizar un
      serm&oacute;n apropiado, inform&eacute; a la congregaci&oacute;n que
      cre&iacute;a que Dios estaba a punto de bendecirnos, y les dije que el
      ayuno trimestral de la iglesia estaba cerca, y que, si consent&iacute;an
      en unirse al ayuno de la iglesia, nos reunir&iacute;amos en el templo, en
      lugar de la sala de conferencias, donde usualmente nos reunimos en tales
      ocasiones. Al mismo tiempo, invit&eacute; a aquellos que estaban
      dispuestos a reunirse con la iglesia a indicarlo levant&aacute;ndose.
      Aproximadamente dos tercios de la congregaci&oacute;n se levantaron de
      inmediato. Fue una escena muy solemne. La iglesia, para quien la medida
      fue completamente inesperada, estaba casi abrumada con diversas emociones,
      y apenas sab&iacute;an si estar contentos o tristes, si tener esperanza o
      miedo. Puedes suponer que el intervalo entre el Sabbath y el ayuno fue una
      temporada dif&iacute;cil para m&iacute;. Sent&iacute; que me hab&iacute;a
      comprometido completamente, que todo estaba en juego, que si la medida no
      tra&iacute;a bendiciones, cada boca se abrir&iacute;a para condenarla; y
      parec&iacute;a como si apenas pudiera sobrevivir a una decepci&oacute;n.
      No habr&iacute;a tomado tal paso si no hubiera cre&iacute;do que
      ten&iacute;a suficientes razones para confiar en que Dios me
      apoyar&iacute;a en ello; y pens&eacute; que si no lo hac&iacute;a, nunca
      m&aacute;s sabr&iacute;a qu&eacute; esperar, nunca m&aacute;s
      sentir&iacute;a confianza para orar. Esperaba pruebas severas, pero
      ten&iacute;a pocos temores respecto al resultado. Las pruebas llegaron,
      pero no de la manera que esperaba, y por eso me sorprendieron y me
      superaron. El d&iacute;a del ayuno fue el d&iacute;a m&aacute;s terrible
      de mi vida, el d&iacute;a en el que tuve pruebas m&aacute;s espantosas de
      una depravaci&oacute;n del coraz&oacute;n m&aacute;s all&aacute; de lo
      diab&oacute;lico. El templo estaba lleno, pero las cosas no avanzaron como
      esperaba y deseaba. Pens&eacute; que todo estaba perdido; y ahora me
      pregunto c&oacute;mo sobreviv&iacute;, c&oacute;mo un coraz&oacute;n roto,
      como dice el Sr. Newton, no fue la consecuencia del orgullo decepcionado y
      la locura. Durante algunos d&iacute;as no vi ni escuch&eacute; nada
      alentador, y mi angustia no disminuy&oacute;; pero en la siguiente
      reuni&oacute;n de b&uacute;squeda, encontr&eacute; m&aacute;s de sesenta
      personas interesadas. Este n&uacute;mero, dentro de una semana,
      aument&oacute; considerablemente, y ocho o diez han obtenido consuelo. La
      perspectiva es ahora m&aacute;s alentadora de lo que ha sido desde mi
      asentamiento.&quot;
    </p>

    <p>
      A continuaci&oacute;n, se menciona incidentalmente la multiplicidad de sus
      labores, de las cuales se puede inferir la rapidez con la que ejecutaba
      habitualmente su trabajo adecuado:
    </p>

    <p>&quot;21 DE MAYO DE 1816.</p>

    <p>
      Mis obligaciones nunca fueron tan numerosas. Tengo dos sermones que deseo,
      si es posible, preparar para la prensa, pero temo que nunca
      encontrar&eacute; el tiempo. Tambi&eacute;n tengo tres sermones de
      ordenaci&oacute;n para predicar en dos meses, sermones ante dos sociedades
      misioneras en el mismo tiempo, y, el segundo Sabbath de julio, tengo un
      compromiso para predicar en Portsmouth, ante los gestores del asilo
      femenino. Adem&aacute;s de esto, predico cuatro sermones y asisto a dos
      reuniones de b&uacute;squeda semanalmente, etc., etc. Juzga entonces si no
      estoy agotado, y si no necesito tus oraciones m&aacute;s que nunca. En
      cuanto a un avivamiento, mis deseos por &eacute;l no pueden ser demasiado
      fuertes, si no son desinteresados y ego&iacute;stas. Aunque me estoy
      desgastando, a veces temo que es m&aacute;s bien en el servicio propio que
      en el servicio de Dios; y esta reflexi&oacute;n amargura todo lo que hago.
      Ser&iacute;a un cielo trabajar para Dios, pero es una miseria trabajar
      para uno mismo. En cuanto a las habladur&iacute;as que oyes sobre una
      revelaci&oacute;n, no necesito decirte que no hay verdad en ello. Sin
      embargo, espero que el Se&ntilde;or a&uacute;n tenga personas por reunir
      aqu&iacute;. Hemos admitido treinta y tres desde que comenz&oacute; el
      a&ntilde;o, y nueve est&aacute;n propuestos; el n&uacute;mero de
      interesados es de alrededor de cien, y est&aacute; aumentando
      lentamente.&quot;
    </p>

    <p>&quot;13 DE ABRIL DE 1820.</p>

    <p>
      Tenemos algunas apariciones alentadoras, como hemos tenido a menudo antes,
      pero nada decisivo. El &uacute;ltimo Sabbath invit&eacute; a la parte
      masculina de la parroquia, que deseaba ser considerada como interesada en
      la religi&oacute;n, a reunirse conmigo por la tarde. Entre treinta y
      cuarenta asistieron, pero temo que muy pocos de ellos est&aacute;n
      profundamente impresionados. Tenemos aproximadamente el mismo
      n&uacute;mero de mujeres, que est&aacute;n en un estado similar; y parece,
      como ha sido durante mucho tiempo, que, si Dios obrara un poco m&aacute;s
      poderosamente, habr&iacute;a un gran avivamiento. Pero deseo
      esperar.&quot;
    </p>

    <p>&quot;6 DE AGOSTO DE 1821.</p>

    <p>
      En cuanto a mis deseos de un avivamiento, no tengo, y nunca he tenido, la
      menor duda de que son extremadamente corruptos y pecaminosos. Mil motivos
      incorrectos han conspirado para excitarlos. A&uacute;n as&iacute;, no creo
      que mis deseos hayan sido nunca tan fuertes como deber&iacute;an ser; ni
      veo c&oacute;mo un ministro puede evitar estar en una &#39;fiebre
      constante&#39;, en una ciudad como esta, donde su Maestro es deshonrado, y
      las almas se destruyen de tantas formas. Apenas puedes concebir
      cu&aacute;ntas cosas ocurren, casi a diario, para angustiarme y
      aplastarme. Todo esto no es nada, cuando mi Maestro est&aacute; conmigo;
      pero, cuando est&aacute; ausente, soy el m&aacute;s miserable de los
      hombres. Pero ahora est&aacute; conmigo y soy feliz.
    </p>

    <p>
      &quot;Acabamos de establecer una reuni&oacute;n bajo un nuevo plan. Se
      colocan notas, a este efecto, en una caja en la puerta: &#39;Un miembro de
      esta iglesia solicita oraciones por la conversi&oacute;n de un esposo, un
      hijo, un padre,&#39; etc., seg&uacute;n sea el caso. Estas notas luego se
      leen y se ofrecen oraciones. Solo hemos tenido una reuni&oacute;n; la
      noche estaba lluviosa, pero se entregaron casi cuarenta notas, y fue la
      reuni&oacute;n m&aacute;s solemne que hemos tenido en mucho tiempo. Entre
      las notas hab&iacute;a dos de personas que piensan que fueron
      enga&ntilde;adas cuando hicieron una profesi&oacute;n de religi&oacute;n,
      deseando oraciones para que puedan ser verdaderamente convertidas. La
      iglesia tambi&eacute;n ha tenido un d&iacute;a de acci&oacute;n de
      gracias, recientemente, para reconocer lo que Dios ha hecho por nosotros,
      y fue una temporada gratificante. Estas cosas me dan algo de aliento; pero
      hemos sido decepcionados tantas veces, que apenas me atrevo a tener
      esperanza.&quot;<br />
      Una carta a un joven cl&eacute;rigo, escrita poco despu&eacute;s del
      extracto anterior, contiene un bosquejo a&uacute;n m&aacute;s completo de
      sus labores en ese momento. Ha sido extensamente copiada por los
      peri&oacute;dicos religiosos del pa&iacute;s, uno de los cuales afirma
      estar &quot;conmocionado por sus expresiones en relaci&oacute;n con los
      avivamientos&quot;, como indicando &quot;esa temeridad que
      confiar&iacute;a en el impotente brazo de la criatura&quot;. Si su
      lenguaje es susceptible de tal interpretaci&oacute;n, muy lamentablemente
      tergiversa su juicio y su coraz&oacute;n. Porque, aunque fue
      &quot;abundante en trabajos&quot;, nadie atribuy&oacute; menos eficacia a
      los medios, ni sinti&oacute; m&aacute;s plenamente su exclusiva
      dependencia del Esp&iacute;ritu Santo.
    </p>

    <p>&ldquo;PORTLAND, 17 DE AGOSTO DE 1821.</p>

    <p>
      &ldquo;MI QUERIDO HERMANO: Acabo de recibir tu amable carta y espero que
      me haya hecho algo de bien. Te agradezco por ella, aunque su lectura me ha
      causado mucho dolor. Es evidente que piensas mucho m&aacute;s
      favorablemente de m&iacute; de lo que merezco; y el hecho de que me
      solicites consejo me averg&uuml;enza y mortifica enormemente. Pero no me
      atrevo a decir lo que siento al respecto, no sea que pienses que soy
      humilde, lo cual est&aacute; muy lejos de ser el caso. Adem&aacute;s,
      deseas que escriba sobre m&iacute; mismo y mis labores, y este es
      precisamente el tema sobre el que menos quiero escribir, porque lo
      encuentro muy peligroso. Ofrece una oportunidad para satisfacer un maldito
      esp&iacute;ritu de b&uacute;squeda de uno mismo, que siempre ha sido mi
      ruina y tormento, y que se insin&uacute;a en todo lo que digo o hago. No
      s&eacute; si alguna vez he hablado de m&iacute; mismo sin dar motivos para
      el dolor y la verg&uuml;enza. &iquest;C&oacute;mo, entonces, puedo
      escribir como me pides que lo haga? &iquest;O qu&eacute; puedo decir que
      te sea de alguna utilidad? Pero responder&aacute;s que Dios puede bendecir
      los medios m&aacute;s d&eacute;biles. Cierto; y por tanto
      escribir&eacute;, aunque preveo que me doler&aacute;.
    </p>

    <p>
      &ldquo;Preguntas por una visi&oacute;n general de mis labores pastorales,
      m&eacute;todo de predicaci&oacute;n, etc. Desde el deterioro de mi salud,
      predico solo tres sermones a la semana: dos el domingo, y uno el jueves
      por la noche. Esa noche y el domingo por la ma&ntilde;ana, predico sin
      notas, pero generalmente formo un esquema de mi serm&oacute;n. Me
      gustar&iacute;a escribir m&aacute;s, pero mi salud no lo permite; y
      descubro que, cuando se hace alg&uacute;n bien, son mis sermones
      improvisados los que lo logran. Temo producir una fe que no se basa en el
      poder de Dios, sino en la sabidur&iacute;a de los hombres, y, por lo
      tanto, hago el menor uso posible de argumentos humanos, y me limito a una
      exhibici&oacute;n sencilla y clara de la verdad divina. La espada del
      Esp&iacute;ritu no herir&aacute; si tiene una vaina. Tambi&eacute;n
      procuro predicar las verdades del evangelio de manera pr&aacute;ctica y
      experimental, m&aacute;s que seca y especulativa. Al predicar a los
      cristianos profesantes, procuro despertar y humillar, m&aacute;s que
      consolarlos; porque, si pueden mantenerse humildes, el consuelo
      seguir&aacute; naturalmente. Adem&aacute;s, no supongo que los cristianos
      necesiten tanta consolaci&oacute;n ahora como en las edades primitivas,
      cuando estaban expuestos a la persecuci&oacute;n.
    </p>

    <p>
      &ldquo;Nuestra iglesia est&aacute; dividida en siete distritos; los
      miembros de cada distrito se re&uacute;nen para oraci&oacute;n y
      conversaci&oacute;n una vez al mes, y los hermanos que residen en cada
      distrito son un comit&eacute; permanente de la iglesia, para ese distrito,
      para suplir las necesidades de los pobres y presentar formalmente ante la
      iglesia cualquier caso de disciplina que pueda ocurrir.&mdash;Tenemos una
      reuni&oacute;n mensual de todos los hermanos para asuntos de negocios, una
      conferencia de iglesia cada martes por la noche, una reuni&oacute;n de
      oraci&oacute;n el viernes por la noche, una reuni&oacute;n mensual de
      oraci&oacute;n por las escuelas dominicales y el concierto mensual de
      uni&oacute;n para la oraci&oacute;n. Tambi&eacute;n tenemos una
      reuni&oacute;n de investigaci&oacute;n para hombres, el domingo por la
      noche, y para mujeres, el viernes por la tarde.
    </p>

    <p>
      &quot;En cuanto al m&eacute;todo en la divisi&oacute;n del tiempo, no
      tengo ninguno; sino que vivo completamente de manera espont&aacute;nea.
      Esto se debe en parte al lamentable estado de mi salud, que me priva de al
      menos tres d&iacute;as cada semana, y en parte a las continuas
      interrupciones de los visitantes, a quienes debo ver. No sab&iacute;a
      c&oacute;mo soportarlo, hasta que encontr&eacute; la siguiente
      m&aacute;xima de un eminente ministro: &lsquo;La persona que me necesita
      es la persona que yo necesito&rsquo;.
    </p>

    <p>
      &ldquo;Mi regla, en cuanto a visitas, es visitar tanto como el tiempo y la
      salud lo permitan. No hago m&aacute;s que visitas pastorales. Hice saber a
      mi gente, cuando me establec&iacute;, que nunca deb&iacute;an invitarme a
      almorzar o cenar si no deseaban que la conversaci&oacute;n se centrara
      totalmente en temas religiosos. Esto me ha ahorrado mucho tiempo y
      problemas.
    </p>

    <p>
      &ldquo;Los libros que he encontrado m&aacute;s &uacute;tiles para
      m&iacute; son las obras de Edwards, la Vida de Brainerd, las Cartas de
      Newton, el Tratado sobre el Pecado Residual de Owen, Mortificaci&oacute;n
      del Pecado en los Creyentes y el Salmo 130, y la Imitaci&oacute;n de
      Cristo de Tom&aacute;s de Kempis, traducida por Payne &mdash;considero que
      la traducci&oacute;n de Stanhope no es tan buena. Si no has visto la obra
      de Tom&aacute;s de Kempis, te ruego que la consigas. Habr&aacute; algunas
      cosas que no te gusten; pero, en cuanto a espiritualidad y desprendimiento
      del mundo, no conozco nada igual. Quiz&aacute;s deber&iacute;a incluir, en
      la lista anterior, El Pastor Reformado y El Descanso del Santo de
      Baxter.<br />
      &quot;Ser&iacute;a necesario un volumen para detallar los experimentos que
      he realizado y los medios que he utilizado para lograr un avivamiento
      religioso y, despu&eacute;s de escrito, no valdr&iacute;a la pena leerlo.
      Sin embargo, mencionar&eacute; lo que estamos haciendo ahora. Hemos
      establecido una reuni&oacute;n de oraci&oacute;n con el siguiente
      plan:&mdash; Miembros de la iglesia, y otros, si as&iacute; lo desean,
      presentan notas solicitando oraciones por la conversi&oacute;n de
      alg&uacute;n amigo o pariente por quien sienten preocupaci&oacute;n. No se
      mencionan nombres. Las notas se colocan en una peque&ntilde;a caja junto a
      la puerta y luego me las entregan para ser le&iacute;das. Hemos tenido dos
      reuniones. Fueron extraordinariamente solemnes y muchas de las notas eran
      muy conmovedoras. Una era: &#39;Una desconocida solicita sus oraciones
      para su conversi&oacute;n&#39;. Otra, &#39;Uno de los miembros de la
      sociedad solicita sus oraciones para la conversi&oacute;n de su esposo y
      de ella misma&#39;. Varias eran de antiguos miembros, que temen haber sido
      enga&ntilde;ados, y un gran n&uacute;mero de esposos, esposas y padres que
      desean oraciones por sus parejas, hijos, etc. Cuando presentamos todos
      estos casos ante Dios como el &uacute;nico Dador de cosas buenas, la
      escena fue incre&iacute;blemente solemne y conmovedora.
    </p>

    <p>
      &quot;Coincido contigo en que la gesti&oacute;n de un avivamiento es algo
      muy dif&iacute;cil. Creo que es un tema que a&uacute;n se entiende muy
      imperfectamente. Al menos, yo s&eacute; muy poco al respecto.
    </p>

    <p>
      &quot;Creo que puedo concebir, en cierta medida, los inconvenientes que
      experimentas debido a la gran extensi&oacute;n de tu parroquia. Debe ser
      sumamente dif&iacute;cil reunir a tu iglesia tan a menudo como quisieras y
      realizar las labores ministeriales. Sin embargo, a un ministro con una
      parroquia peque&ntilde;a se le requiere hacer todo lo que pueda, y a ti no
      se te exige m&aacute;s. Aun as&iacute;, es extremadamente doloroso ver
      muchas cosas que necesitan hacerse, pero para las cuales no encontramos
      tiempo o fuerzas. Mi parroquia, as&iacute; como mi coraz&oacute;n, se
      asemejan mucho al jard&iacute;n del perezoso; y, lo que es peor, descubro
      que la mayor&iacute;a de mis deseos de mejorar ambos proceden de orgullo,
      vanidad o indolencia. Miro las malezas que cubren mi jard&iacute;n y
      expreso un ferviente deseo de que sean erradicadas. Pero, &iquest;por
      qu&eacute;? &iquest;Qu&eacute; motiva ese deseo? Puede ser que quiera
      salir y decirme a m&iacute; mismo, &#39;&iexcl;Qu&eacute; bien cuidado
      est&aacute; mi jard&iacute;n!&#39; Esto es orgullo. O puede ser que desee
      que mis vecinos miren por encima del muro y digan, &#39;&iexcl;C&oacute;mo
      florece tu jard&iacute;n!&#39; Esto es vanidad. O puedo desear la
      destrucci&oacute;n de las malezas porque estoy cansado de arrancarlas.
      Esto es indolencia. Sin embargo, de tales fuentes, temo, proceden la
      mayor&iacute;a de mis deseos de santidad personal y el progreso de la
      religi&oacute;n en mi comunidad. Espero y conf&iacute;o que no sea
      as&iacute; contigo.
    </p>

    <p>
      &quot;Escribo con total libertad y me tomar&eacute; la libertad de
      mencionar una cosa m&aacute;s, que, si siempre atendiera, creo que
      ser&iacute;a muy beneficiosa. Leemos que los disc&iacute;pulos
      &lsquo;regresaron a Jes&uacute;s y le contaron todo, tanto lo que
      hab&iacute;an hecho como lo que hab&iacute;an ense&ntilde;ado.&rsquo; Creo
      que, si todas las noches, vini&eacute;ramos a los pies de nuestro Maestro
      y le cont&aacute;ramos d&oacute;nde hemos estado, qu&eacute; hemos hecho,
      qu&eacute; hemos dicho y cu&aacute;les fueron los motivos que nos
      animaron, tendr&iacute;a un efecto saludable en toda nuestra conducta. Al
      repasar cada d&iacute;a nuestra vida, con la conciencia de que &Eacute;l
      lo est&aacute; leyendo con nosotros, detectar&iacute;amos muchos errores y
      defectos que de otro modo pasar&iacute;an desapercibidos. Perdona esta
      sugerencia. Conf&iacute;o en que no la necesitas.
    </p>

    <p>
      &quot;He escrito una carta larga y, sin embargo, temo no haber dicho nada
      que pueda ser de la menor utilidad para ti. Pero debes, como lo hace
      nuestro amable Maestro, tomar la voluntad por el hecho. Que &Eacute;l te
      llene del Esp&iacute;ritu Santo y de fe, y te haga un instrumento para
      agregar mucha gente al Se&ntilde;or. As&iacute; lo ora tu sincero
      amigo.&rdquo;
    </p>

    <p>
      &Eacute;l era particularmente observador de los eventos actuales y se
      cuidaba de hacerlos servir a los grandes prop&oacute;sitos de su
      ministerio. Por ellos, sus exhortaciones a menudo se reforzaban; y de
      ah&iacute; se derivaban algunos de los reproches m&aacute;s severos que
      &eacute;l administraba. Al final del culto p&uacute;blico, un domingo,
      anunci&oacute; que las diferentes iglesias de la ciudad observar&iacute;an
      el mi&eacute;rcoles siguiente como un d&iacute;a de ayuno y oraci&oacute;n
      por influencias divinas; y, despu&eacute;s de mencionar que se
      realizar&iacute;an ejercicios religiosos por la ma&ntilde;ana, tarde y
      noche, observ&oacute;: &ldquo;Si alguien est&aacute; dispuesto a
      preguntar, como los fariseos de anta&ntilde;o, &lsquo;&iquest;Para
      qu&eacute; sirve este desperdicio de tiempo?&rsquo;, les recordar&iacute;a
      la atenci&oacute;n prestada recientemente a un benefactor terrenal. Se le
      hizo una petici&oacute;n unida y ferviente para que visitara este
      pa&iacute;s, por el cual, en tiempos de prueba, sacrific&oacute; comodidad
      y paz dom&eacute;stica, y arriesg&oacute; su vida y tesoro. Accedi&oacute;
      a la invitaci&oacute;n de un pueblo agradecido; los ha visitado. No
      escatimaron ni tiempo ni gasto para darle una recepci&oacute;n honorable.
      &iquest;Y no tienen ustedes, amigos m&iacute;os, un Benefactor Celestial,
      del cual reciben todo buen y perfecto regalo? Un Salvador, que ha dado su
      vida para redimirles de la esclavitud y miseria eterna.
      &iquest;Cu&aacute;ndo surgir&aacute; de este lugar una petici&oacute;n
      sincera y unida para que nuestro Dios y Redentor nos visite? &iquest;Y si
      viniera, ser&iacute;a bien recibido como lo fue el benefactor al que me he
      referido recientemente? Es cierto que, en un sentido, Dios siempre
      est&aacute; presente; pero puede estar con nosotros de una manera tal que
      su presencia se sienta y sus efectos sean visibles. Y los efectos de su
      ausencia tambi&eacute;n pueden verse, mientras no se imparten los rayos
      alentadores de su Esp&iacute;ritu vivificante. &iquest;Y vamos a escatimar
      un d&iacute;a para dedicarlo a la s&uacute;plica especial de que venga en
      el carro de su salvaci&oacute;n, de vencer para vencer? &iquest;Para que
      nos alegre con la luz de su rostro? &iquest;Fue un d&iacute;a muy breve
      para todos los agradecimientos que dese&aacute;bamos hacer a un amigo de
      nuestra naci&oacute;n? &iquest;Y es demasiado largo para dedicarlo a aquel
      que es el Redentor del mundo, de quien viene nuestra salvaci&oacute;n, y
      cuya gracia es vida inmortal?&rdquo;<br />
      Entre sus diversos m&eacute;todos para atraer la atenci&oacute;n hacia el
      tema de la religi&oacute;n y destacar su importancia, el siguiente
      quiz&aacute; merezca ser preservado por el consejo pr&aacute;ctico que
      ofrece:
    </p>

    <p>
      &quot;Una vez, en el curso de mi ministerio, hice un an&aacute;lisis de
      todos los sermones que hab&iacute;a predicado a mi congregaci&oacute;n
      durante seis meses, lo condens&eacute; en un solo serm&oacute;n y se lo
      prediqu&eacute;. Ellos estaban asombrados, y yo estaba asombrado, por la
      cantidad de verdad que se les hab&iacute;a presentado, y, a simple vista,
      con muy poco efecto&quot;. Qu&eacute; descriptivas son de su constante
      preocupaci&oacute;n y de los variados esfuerzos que lo impulsaban las
      l&iacute;neas del poeta:
    </p>

    <p>
      &quot;Y como un ave que intenta todos los cari&ntilde;osos halagos para
      tentar a su cr&iacute;a al cielo, &eacute;l prob&oacute; cada arte,
      reprendi&oacute; cada retraso perezoso, atrajo hacia mundos m&aacute;s
      brillantes y mostr&oacute; el camino&quot;.
    </p>

    <p>
      Ser&iacute;a motivo de lamentaci&oacute;n si las declaraciones anteriores
      de hechos aislados se interpretaran de tal manera que transmitieran a los
      extra&ntilde;os una impresi&oacute;n completamente err&oacute;nea respecto
      al estilo general del Dr. Payson en el ejercicio del ministerio. Era un
      firme defensor del &quot;buen camino antiguo&quot;, y generalmente se
      adher&iacute;a a &eacute;l en el desempe&ntilde;o de sus deberes
      ministeriales; sus desviaciones eran circunstanciales. Se
      distingu&iacute;a de los dem&aacute;s m&aacute;s por el celo y la
      pasi&oacute;n con los que llevaba a cabo la rutina ordinaria de los
      servicios clericales, que por la novedad y extravagancia de sus medidas.
      El nuevo aspecto que asumi&oacute; su comunidad, como consecuencia de la
      bendici&oacute;n de Dios sobre sus fieles y celosos esfuerzos,
      requiri&oacute; reuniones y ejercicios de car&aacute;cter
      espec&iacute;fico y, por supuesto, alg&uacute;n aumento en su
      n&uacute;mero. Hacer que estos fueran altamente &uacute;tiles para el bien
      espiritual de su congregaci&oacute;n era su objetivo constante, en cuya
      b&uacute;squeda hizo el uso m&aacute;s afortunado de cada evento
      providencial y cada hecho notable en las circunstancias de su gente, como
      un medio de enfatizar verdades y deberes de importancia inmediata e
      indispensable. Sus muy pocas desviaciones directas del curso regular,
      particularmente al llamar a la congregaci&oacute;n a levantarse, aunque
      adoptadas con plena convicci&oacute;n, en ese momento, de que la crisis
      las exig&iacute;a, parecen haber sido vistas por &eacute;l posteriormente
      como de una conveniencia bastante cuestionable, como es evidente por la
      disculpa que el lector ya ha visto, con fecha 21 de febrero de 1815, y por
      una alusi&oacute;n a&uacute;n por ver, en su diario, donde las caracteriza
      como &quot;medidas extraordinarias y quiz&aacute;s imprudentes&quot;. Un
      recurso frecuente a ellas, ciertamente no lo justificar&iacute;a; pues
      fundamenta su defensa en las circunstancias extraordinarias del caso y en
      el hecho de que las adopt&oacute; &quot;despu&eacute;s de mucha
      oraci&oacute;n buscando direcci&oacute;n&quot;. Tambi&eacute;n debe
      recordarse que &eacute;l era el pastor establecido, que gozaba de gran
      afecto y confianza entre su pueblo, que hab&iacute;a sido testigo del
      r&aacute;pido crecimiento de su extraordinaria piedad, durante un
      per&iacute;odo de ocho o diez a&ntilde;os, sin haber descubierto una sola
      circunstancia que desacreditara su realidad o fortaleza. Sab&iacute;an que
      era un hombre de gran simplicidad de prop&oacute;sito, que no hac&iacute;a
      nada por efectos esc&eacute;nicos; y cualquiera que fuera su juicio sobre
      actos particulares, estaban seguros de que velaba por sus almas como
      alguien que debe rendir cuentas, y no estaba acostumbrado a &quot;decir
      una palabra a los pecadores, salvo cuando &eacute;l mismo ten&iacute;a un
      coraz&oacute;n roto&quot;. Estas y otras circunstancias, que
      podr&iacute;an mencionarse, distinguen sus medidas de las de un simple
      predicador temporal o itinerante y ofrecen, como mucho, una sanci&oacute;n
      muy dudosa a las tendencias m&aacute;s radicales de algunos evangelistas
      m&aacute;s recientes.
    </p>

    <p>
      Los sentimientos que impulsaban y sosten&iacute;an su incansable actividad
      para la gloria de Dios y la salvaci&oacute;n de los hombres, se revelan
      muy frecuentemente en su correspondencia y diario:
    </p>

    <p>&quot;26 DE DICIEMBRE DE 1821.</p>

    <p>
      No creo que entiendas mis sentimientos sobre un avivamiento. A menos que
      est&eacute; muy enga&ntilde;ado, no tengo ninguna controversia con Dios al
      respecto. Pero, &iquest;deber&iacute;a un ministro sentirse tranquilo
      mientras su gente se pierde y los cristianos deshonran a su Maestro?
      &iquest;Acaso Pablo no sent&iacute;a gran pesadumbre y continua tristeza
      en su coraz&oacute;n por sus compatriotas? Toda la alegr&iacute;a y
      gratitud que sent&iacute;a, al ver lo que Dios hab&iacute;a hecho por
      &eacute;l y a trav&eacute;s de &eacute;l, no pod&iacute;an quitarle esa
      tristeza. Y el profeta llorar&iacute;a d&iacute;a y noche por la hija de
      su pueblo. En lugar de sentir menos, me parece que deber&iacute;a sentir
      m&aacute;s y no tener descanso. Pero no me quejo de los tratos de Dios.
      Solo me asombra que alguna vez haya hecho algo por m&iacute; o a
      trav&eacute;s de m&iacute;; y que no me haya expulsado de su vi&ntilde;a
      hace mucho tiempo. En cuanto a la mujer postrada en cama que mencionas, no
      veo nada muy sorprendente en su alegr&iacute;a y gratitud. Bien puede
      alegrarse y estar agradecida cuando est&aacute; llena de consuelo divino.
      Tiene pruebas externas, es cierto; pero, &iquest;qu&eacute; son ellas,
      cuando Cristo est&aacute; presente? &iquest;Qui&eacute;n necesita velas
      cuando tiene el sol? Dame sus consolaciones, y cantar&eacute; tan fuerte
      como ella. Y que tenga mis lluvias de dardos ardientes, y mis otras
      pruebas, y, a menos que me equivoque mucho, gemir&aacute; tanto como yo.
      He visto a cristianos muy j&oacute;venes terriblemente afligidos por el
      dolor corporal y enfermedades, durante meses juntos, y todo el tiempo
      llenos de alegr&iacute;a y agradecimiento; y he visto a las mismas
      personas despu&eacute;s, cuando estaban rodeadas de bendiciones
      temporales, mostrar muy poco de lo uno o lo otro. Las cosas parecen estar
      mejorando un poco; y la iglesia vuelve a tener esperanzas de un
      avivamiento. El &uacute;ltimo domingo fue un d&iacute;a
      extraordinariamente solemne&quot;.
    </p>

    <p>&quot;20 DE AGOSTO DE 1823.</p>

    <p>
      Ha sido, y sigue siendo, un periodo de sequ&iacute;a espiritual entre
      nosotros. He predicado tan claramente, especialmente a la iglesia, que
      tem&iacute;a que no lo soportaran y que lleg&aacute;ramos a una ruptura
      abierta. Sin embargo, lo han soportado muy bien, y parece ahora haber
      m&aacute;s disposici&oacute;n entre ellos para hacer un esfuerzo; pero es
      imposible decir cu&aacute;l ser&aacute; el resultado&quot;.<br />
      &ldquo;Si no has escrito a &mdash; &uacute;ltimamente, ser&iacute;a bueno
      animarlo con una carta. &iexcl;Pobre hombre! Parece estar entrando en la
      segunda etapa de Newton, cuyo rasgo caracter&iacute;stico,
      recordar&aacute;s, es el conflicto. Sin embargo, conf&iacute;o en que lo
      superar&aacute; con bien. Deseo, con todo mi coraz&oacute;n, que
      Satan&aacute;s luche contra la paz de algunos de nuestra iglesia
      m&aacute;s de lo que lo hace; pero es demasiado astuto para eso. Ve que
      est&aacute;n dormitando, y se cuidar&aacute; de no despertarlos. Apenas
      puedes imaginarte cu&aacute;n sopor&iacute;fero es el aire de un puerto
      mar&iacute;timo, ni la fuerza irresistible con la que el mundo asalta a
      los cristianos en un lugar como este. En el momento en que salen, irrumpe
      por sus ojos y o&iacute;dos de mil maneras, de modo que, a menos que sus
      corazones est&eacute;n ocupados con cosas mejores, se llenan de ello en un
      instante. Por turnos, protesto, suplico, advierto, amenazo, lloro, oro, y
      a veces casi rega&ntilde;o, pero todo en vano. El mundo arrastra a sus
      v&iacute;ctimas y se burla de mis d&eacute;biles esfuerzos.
    </p>

    <p>&ldquo;5 DE DICIEMBRE DE 1823.</p>

    <p>
      &ldquo;Hace unas pocas semanas, organic&eacute; una clase b&iacute;blica
      para j&oacute;venes mayores de catorce a&ntilde;os. Asisten unos
      doscientos cincuenta, y algunos parecen interesados; pero ninguno se ha
      despertado a&uacute;n. Sin embargo, Dios debe tener algunos elegidos entre
      la generaci&oacute;n que crece, y, tarde o temprano, los traer&aacute;;
      pero temo que todos, o casi todos, los que han pasado el meridiano de la
      vida - me refiero a mi sociedad - han sido entregados a la dureza final
      del coraz&oacute;n.
    </p>

    <p>&ldquo;31 DE ENERO DE 1824.</p>

    <p>
      &quot;Ayer fue nuestro ayuno trimestral, y segu&iacute; un m&eacute;todo
      nuevo. Primero confes&eacute; mis propios pecados a la iglesia,
      ped&iacute; su perd&oacute;n, y luego les ped&iacute; que se unieran a
      m&iacute; para pedir a Dios que me perdonara y me ordenara de nuevo como
      su pastor. Luego, despu&eacute;s de, seg&uacute;n espero, sacar la viga de
      mi propio ojo, proced&iacute; a sacar la mota del ojo de mis hermanos.
      Primero llam&eacute; a los di&aacute;conos a seguir mi ejemplo, si lo
      cre&iacute;an conveniente, confesando sus pecados, y nombrar a uno de
      ellos para dirigir la oraci&oacute;n para que pudieran ser perdonados. Se
      hizo una llamada similar a los hermanos, y despu&eacute;s a las hermanas,
      por quienes actu&eacute; como portavoz. Se dijo mucho, que no puedo
      escribir, pero cuya falta har&aacute; que no entiendas completamente
      nuestro m&eacute;todo de proceder, ni todas sus razones. Debe bastar con
      decir que intentamos obedecer, a gran escala, la exhortaci&oacute;n de
      Santiago: &lsquo;Confesaos vuestras faltas unos a otros, y orad unos por
      otros, para que se&aacute;is sanados.&rsquo; No puedo evitar esperar que
      haya sido un tiempo provechoso, y que una bendici&oacute;n lo siga.
    </p>

    <p>&ldquo;2 DE MAYO DE 1825.</p>

    <p>
      &quot;Regres&eacute; el mi&eacute;rcoles pasado, di una conferencia
      preparatoria el jueves, asist&iacute; al ayuno trimestral de la iglesia el
      viernes, me prepar&eacute; para el Sabbath el s&aacute;bado, y ayer,
      prediqu&eacute; dos veces, administr&eacute; el sacramento, y
      dirig&iacute; y or&eacute; con los j&oacute;venes bautizados. La
      consecuencia es que apenas estoy medio vivo esta ma&ntilde;ana. L. y una
      joven que vive con nosotros quedaron muy afectadas por la direcci&oacute;n
      a los j&oacute;venes bautizados. Lloraron toda la &uacute;ltima noche, y
      esta ma&ntilde;ana parecen muy solemnes; pero L. se ha conmovido de manera
      similar tantas veces, que no me atrevo a prometerme mucho de las
      apariencias actuales. Sin embargo, es evidente que el Esp&iacute;ritu
      Santo est&aacute; luchando constantemente con ella; nunca est&aacute;
      completamente tranquila, y no puedo dejar de esperar que pronto se
      convierta en un sujeto de gracia.
    </p>

    <p>
      &quot;En un sentido religioso, las cosas con nosotros permanecen muy como
      estaban, aunque creo que la iglesia, o algunos de ellos al menos,
      est&aacute;n volvi&eacute;ndose m&aacute;s vivos de lo que estaban.
      &Uacute;ltimamente he tenido algunas meditaciones encantadoras sobre el
      sacerdocio de Cristo. Me llevaron a ellas al pensar c&oacute;mo
      debi&oacute; haber visto un israelita penitente a su sumo sacerdote.
      Podemos considerar a tal hombre diciendo: &lsquo;Soy un miserable pecador,
      contaminado. No puedo entrar al lugar santo donde habita Dios, sino que
      estoy en la lejan&iacute;a. No puedo quemar incienso de manera aceptable,
      no se me permite ni siquiera ofrecer mi propio sacrificio. Pero tengo un
      sumo sacerdote, nombrado y consagrado por Dios, que se le permite
      acercarse a &eacute;l en mi nombre. Lleva mi nombre, o el nombre de mi
      tribu, en su pectoral. Ofrece sacrificio por m&iacute;; quema incienso por
      m&iacute;; entra en el lugar m&aacute;s santo y roc&iacute;a sangre
      expiatoria por m&iacute;. En &eacute;l soy aceptado, y en &eacute;l me
      gloriar&eacute;. Quitad mi sumo sacerdote, y me quit&aacute;is todo; pero,
      mientras lo tenga, mientras sea aceptado en mi nombre, exultar&eacute; y
      me regocijar&eacute;.&rsquo; Y con cu&aacute;nta m&aacute;s raz&oacute;n
      puede el cristiano triunfar y gloriarse en su Gran Sumo Sacerdote, y
      regocijarse de que sea &lsquo;aceptado en el Amado.&rsquo; No menciono
      estos pensamientos como algo nuevo, sino como pensamientos que han sido
      particularmente dulces y preciosos para m&iacute; &uacute;ltimamente.
      &iexcl;No obstante, ay! Continuamente busco ser mi propio sumo sacerdote,
      encontrar algo en m&iacute; mismo, por lo cual pueda ser aceptado, al
      menos en parte. Qu&eacute; dichosa eres, mi querida madre, al haber pasado
      casi por completo este cansado y terrible conflicto. Tus pruebas y
      sufrimientos est&aacute;n casi terminados, y el bendito fruto de ellos
      est&aacute; por venir.&rdquo;<br />
      Estos extractos proporcionan ejemplos de su celo y sus diversos
      m&eacute;todos de esforzarse por la promoci&oacute;n de la religi&oacute;n
      en diferentes per&iacute;odos de su ministerio; pero ser&iacute;a una gran
      injusticia insinuar que los intervalos entre estas fechas fueron
      temporadas de relajaci&oacute;n o indolencia. &Eacute;l nunca se
      permit&iacute;a tales temporadas. Sus labores nunca se suspendieron, salvo
      que la debilidad f&iacute;sica hiciera imposible continuarlas. Su
      religi&oacute;n no era intermitente. Para &eacute;l, el tiempo era un
      talento precioso, y &quot;no pasaba un momento sin pagar el precio de su
      valor&quot;. No permit&iacute;a que una hora transcurriera sin
      alg&uacute;n esfuerzo por recuperar a los pecadores perdidos. Cualquiera
      que fuera la decadencia de los que lo rodeaban, su ardor en la
      religi&oacute;n y sus esfuerzos por su avance no sufr&iacute;an
      disminuci&oacute;n visible. Por el contrario, los tiempos m&aacute;s
      oscuros eran aquellos en los que se mostraba eminentemente &quot;celoso
      por el Se&ntilde;or de los ej&eacute;rcitos&quot;, un testigo viviente del
      poder de la gracia divina, y una reprensi&oacute;n viviente a aquellos que
      &quot;se hab&iacute;an apartado&quot;. Cuando ve&iacute;a a sus semejantes
      indiferentes a su propia salvaci&oacute;n &mdash;cuando ve&iacute;a
      &quot;el crimen reinante y la muerte apresurada&quot;&mdash; era &quot;un
      espect&aacute;culo que le hac&iacute;a doler el coraz&oacute;n&quot; y
      &quot;sus ojos llorar&quot;. Expostulaba, advert&iacute;a, suplicaba,
      lamentaba en lugares secretos, &quot;corr&iacute;a entre los muertos y los
      vivos&quot;, e interced&iacute;a fervorosamente con Dios para intervenir
      en su salvaci&oacute;n. No pod&iacute;a &quot;guardar silencio, ni
      descansar&quot; cuando Sion estaba en aflicci&oacute;n y &quot;nadie
      acud&iacute;a a la solemne fiesta&quot;. En cuanto al progreso de la causa
      del Redentor, siempre parec&iacute;a arder con el esp&iacute;ritu y los
      sentimientos que la mayor&iacute;a considera un privilegio propio de un
      tiempo de avivamiento general. Estos sentimientos debieron estar sujetos a
      ciertas desigualdades incluso en &eacute;l; pero parec&iacute;an nunca
      haber descendido a un punto que no estuviera por encima del
      est&aacute;ndar de logro de los hombres comunes en sus temporadas
      m&aacute;s favorecidas. A menudo se desanimaba respecto a s&iacute; mismo
      y a sus propias perspectivas personales; pero, si alguna vez sufri&oacute;
      alguna disminuci&oacute;n en su celo por la gloria de Dios, en la
      salvaci&oacute;n de otros, fue de tal duraci&oacute;n temporal que no tuvo
      efecto perceptible en su uso de medios. Si hubo un momento, durante todo
      su ministerio, en el que no estuviera ardientemente deseoso y, en la
      medida de sus posibilidades, laboriosamente activo para la
      conversi&oacute;n de pecadores, el hecho no fue perceptible para su
      pueblo, ni siquiera para sus amigos m&aacute;s &iacute;ntimos.
    </p>

    <p>
      Amaba su trabajo: cuando no estaba agotado por la fatiga, o deprimido por
      la enfermedad, ten&iacute;a especial predilecci&oacute;n por el ejercicio
      de predicar, tanto as&iacute;, que no consideraba un favor que un hermano
      itinerante se ofreciera a ocupar su lugar, gratuitamente, en un domingo.
      Sent&iacute;a, usando su propia comparaci&oacute;n, estar tan agradecido
      por tal oferta, como lo estar&iacute;a ante alguien que le propusiera
      comerse una buena cena, preparada para &eacute;l mismo, cuando estaba
      medio muerto de hambre. Al prepararse para el p&uacute;lpito, su objetivo
      constante era introducir tantas grandes verdades del evangelio en cada
      serm&oacute;n, que una persona que nunca hubiera escuchado uno antes, y
      que nunca fuera a escuchar otro, pudiera aprender de &eacute;l lo esencial
      para la salvaci&oacute;n. Mientras sus sermones generalmente llevaban esta
      caracter&iacute;stica uniforme, eran infinitamente variados en otros
      aspectos. Rara vez seleccionaba un texto sin hacer referencia a las
      circunstancias conocidas de su iglesia y congregaci&oacute;n; y tan
      vigilante y diligente era &eacute;l, &quot;para conocer el estado de su
      reba&ntilde;o&quot;, que casi nunca fallaba en la adaptaci&oacute;n de su
      tema. Tan h&aacute;bilmente manejaba la espada del Esp&iacute;ritu, y
      discern&iacute;a y expon&iacute;a tan completa y acertadamente &quot;los
      pensamientos e intenciones del coraz&oacute;n&quot;, que, hasta el
      d&iacute;a de hoy, hay quienes creen que obten&iacute;a su
      informaci&oacute;n sobre ellos de escuchas indiscretas y &quot;viejas
      chismosas&quot;.
    </p>

    <p>
      Pero, entre todos sus servicios en la casa de Dios, ninguno,
      quiz&aacute;s, fue m&aacute;s notablemente bendecido que sus ejercicios en
      la mesa de comuni&oacute;n. Siempre, esta ordenanza fue, en gran medida,
      un refresco para su propio esp&iacute;ritu. All&iacute;, &eacute;l se
      deleitaba en venir y saciar su sed del agua de vida. Aqu&iacute; se
      encontraba con el Salvador, &ldquo;que llev&oacute; nuestros pecados en su
      cuerpo sobre el madero,&rdquo; y quien, &ldquo;habiendo padecido, siendo
      tentado, sabe socorrer a los que son tentados.&rdquo; Para &eacute;l, el
      Hijo de Dios crucificado ten&iacute;a atracciones incomparables.
      Ve&iacute;a en Cristo a ese sumo sacerdote amable, compasivo y
      todopoderoso, que se adecuaba a las necesidades de las que estaba tan
      profundamente consciente. Y siempre acud&iacute;a a esta sagrada fiesta
      con un alma llena de ternura, y meditaba sobre el amor de un Salvador
      sufriente con un patetismo irresistible. Aqu&iacute;, en un grado
      incomparable, su &ldquo;coraz&oacute;n profiri&oacute; palabra buena y su
      lengua fue pluma de escribiente veloz.&rdquo; &ldquo;Jesucristo fue, en
      verdad, presentado crucificado ante los ojos&rdquo; de los comunicantes
      admiradores. Su persona, atributos y oficios, como el Redentor de nuestra
      perdida raza; su maravillosa compasi&oacute;n al morir para expiar
      nuestros pecados; su intercesi&oacute;n a la diestra del Padre; las
      glorias y terrores de su segunda venida, fueron exhibidos de manera tan
      clara y conmovedora, que despertaron las emociones correspondientes en
      todos los corazones que no eran m&aacute;s duros que la piedra de molino.
      Aquellos que pod&iacute;an simpatizar con el administrador, mientras
      contemplaban a Cristo como Mediador, &ldquo;por quien tenemos acceso a
      Dios, y redenci&oacute;n por su sangre, el perd&oacute;n de nuestros
      pecados, seg&uacute;n las riquezas de su gracia,&rdquo; sintieron que, al
      pecar contra Cristo, hab&iacute;an herido a su mejor, m&aacute;s tierno y
      todopoderoso Amigo. &iexcl;Y, oh, cu&aacute;n odioso parec&iacute;a el
      pecado! &iexcl;Cu&aacute;n repugnante! &iexcl;Con qu&eacute; sinceridad
      era renunciado! &iexcl;Con qu&eacute; fervor era deprecada su
      comisi&oacute;n futura! Y luego la renovaci&oacute;n y entrega total del
      alma y el cuerpo a Dios, como un sacrificio vivo, santo, aceptable y
      razonable. &ldquo;&iexcl;Cu&aacute;n dulce y terrible era el lugar,&rdquo;
      mientras sellaban sus votos, y Cristo sus perdones, con los
      s&iacute;mbolos consagrados de su cuerpo y sangre! &iexcl;Cu&aacute;n
      preciosa era la comuni&oacute;n de los santos con Jes&uacute;s y entre
      ellos! Para cientos, estas escenas sagradas han sido anticipos de la
      herencia celestial. Y el inter&eacute;s que &eacute;l confer&iacute;a a la
      ocasi&oacute;n, con su espiritualidad, su conocimiento del coraz&oacute;n,
      del Salvador, de los misterios de la redenci&oacute;n, con sus apelaciones
      adecuadas e impactantes, sol&iacute;a retener a un gran n&uacute;mero de
      no comunicantes. Los espectadores eran tan numerosos como los invitados; y
      lo que o&iacute;an y presenciaban era no pocas veces un medio de
      convicci&oacute;n.
    </p>

    <p>
      Esta era tambi&eacute;n su ocasi&oacute;n elegida para impresionar en la
      juventud bautizada un sentido de sus obligaciones de dedicarse a su Dios y
      Redentor: y no podr&iacute;a haberse seleccionado una m&aacute;s adecuada.
      Hay muchos que lo recordar&aacute;n con eterna gratitud. Cuando se
      recuerda cu&aacute;nto hay en esta escena para hacer que las instrucciones
      sean impactantes en la mente de esta clase de j&oacute;venes, &iquest;no
      podr&iacute;an los ministros en general tomar una valiosa lecci&oacute;n
      de su pr&aacute;ctica?
    </p>

    <p>
      Los ayunos y conferencias de la iglesia, cuando eran conducidos por el
      pastor, eran, despu&eacute;s de los de la comuni&oacute;n, las temporadas
      m&aacute;s humildes, conmovedoras, edificantes e instructivas que
      disfrutaba su altamente favorecido reba&ntilde;o. Aqu&iacute; empleaba su
      fe, su imaginaci&oacute;n, y los diversos recursos de su mente ricamente
      dotada, para mostrarles su condici&oacute;n real y urgirlos a avanzar en
      su camino cristiano. Tan claramente pod&iacute;a ilustrar los diferentes
      grados de progreso cristiano, y se&ntilde;alar los distintos matices y
      variedades de la experiencia cristiana en todas sus graduaciones, desde el
      infante hasta el hombre perfecto en Cristo Jes&uacute;s, que
      parec&iacute;a que cada cristiano presente deb&iacute;a conocer su rango
      preciso. Una muestra de su manera, tan cerca como se puede recordar, puede
      expresarse as&iacute;:
    </p>

    <p>
      &ldquo;Supongamos que los profesores de religi&oacute;n est&eacute;n
      dispuestos en diferentes c&iacute;rculos conc&eacute;ntricos alrededor de
      Cristo, como su centro com&uacute;n. Algunos valoran tanto la presencia de
      su Salvador, que no pueden soportar estar alejados de &Eacute;l. Incluso
      su trabajo lo traer&aacute;n y lo har&aacute;n a la luz de su rostro; y,
      mientras est&aacute;n en ello, se los ver&aacute; constantemente
      levantando sus ojos hacia &Eacute;l, como temiendo perder un rayo de su
      luz. Otros, que, sin duda, no se contentar&iacute;an con vivir fuera de su
      presencia, est&aacute;n, sin embargo, menos absorbidos totalmente por ella
      que estos, y pueden ser vistos un poco m&aacute;s lejos, ocupados
      aqu&iacute; y all&aacute; en sus diversos quehaceres, sus ojos
      generalmente sobre su trabajo, pero mirando a menudo hacia arriba en busca
      de la luz que aman. Una tercera clase, m&aacute;s all&aacute; de estos,
      pero a&uacute;n dentro de los rayos vitales, incluye una multitud dudosa,
      muchos de los cuales est&aacute;n tan enfrascados en sus esquemas
      mundanos, que se los puede ver de lado a Cristo, mirando mayormente hacia
      otro lado, y solo de vez en cuando volvi&eacute;ndose hacia la luz. Y
      a&uacute;n m&aacute;s lejos, entre los &uacute;ltimos rayos dispersos, tan
      lejanos que a menudo es dudoso si llegan en absoluto a estar bajo su
      influencia, hay un conjunto mixto de ocupados, algunos con sus espaldas
      completamente vueltas al sol, y la mayor&iacute;a de ellos tan cuidadosos
      y preocupados por sus muchas cosas, que dedican poco tiempo a su Salvador.
    </p>

    <p>
      &ldquo;La raz&oacute;n por la cual los hombres del mundo piensan tan poco
      en Cristo, es que no lo miran. Al tener sus espaldas vueltas al sol, solo
      pueden ver sus propias sombras; y est&aacute;n, por lo tanto,
      completamente ocupados consigo mismos. Mientras que el verdadero
      disc&iacute;pulo, mirando solo hacia arriba, no ve nada m&aacute;s que a
      su Salvador, y aprende a olvidarse de s&iacute; mismo.&rdquo;<br />
      &quot;El crecimiento de la gracia en el coraz&oacute;n puede compararse al
      proceso de pulir metales. Primero, tienes una sustancia oscura y opaca,
      que no posee ni refleja luz. Con el trabajo del pulidor, ver&aacute;s
      aqu&iacute; y all&aacute; una chispa saliendo; luego una luz fuerte; hasta
      que, poco a poco, devuelve una imagen perfecta del sol que brilla sobre
      ella. As&iacute;, la obra de la gracia, si ha comenzado en nuestros
      corazones, debe continuar gradual y continuamente; y no se
      completar&aacute;, hasta que la imagen de Dios pueda verse reflejada
      perfectamente en nosotros.&quot;
    </p>

    <p>
      Durante un ayuno en la iglesia, en tiempos de avivamiento, &eacute;l
      mencion&oacute;, como peligros contra los cuales debemos estar en guardia
      y como causas de la suspensi&oacute;n de las influencias divinas,&mdash;
    </p>

    <p>
      1. &quot;Los cristianos, en tiempos de refrigerio de la presencia del
      Se&ntilde;or, tienden a ocuparse tanto en conversar y trabajar con los
      pecadores, que, por preocuparse por las almas de los dem&aacute;s,
      descuidan sus propios intereses espirituales. Esto puede estar muy bien
      por un tiempo, pero al final producir&aacute; mucho mal. No quiero
      disuadirlos de trabajar para el bien de los dem&aacute;s, sino advertirles
      que cuiden de sus propias almas.
    </p>

    <p>
      2. &quot;Los cristianos corren el peligro, cuando un avivamiento ha
      continuado por un tiempo, de orar menos por su continuaci&oacute;n y de
      ser menos agradecidos por ello. Parecen dar por sentado que
      continuar&aacute;, como algo natural; sus oraciones se vuelven menos
      frecuentes y fervorosas, y su gratitud menos viva, hasta que, al final,
      una conversi&oacute;n, que al principio habr&iacute;a electrizado a toda
      la iglesia, apenas produce sensaci&oacute;n alguna. Ahora, cuando esto
      ocurre, el avivamiento ciertamente cesar&aacute;; porque Dios nunca
      continua ofreciendo favores espirituales donde no se sienten como tales.
    </p>

    <p>
      3. &quot;Otra raz&oacute;n por la que los avivamientos no contin&uacute;an
      m&aacute;s tiempo, es que hay tanto entusiasmo animal mezclado en ellos.
      Es una ley de nuestra naturaleza que la duraci&oacute;n de los
      sentimientos meramente animales debe ser inversamente proporcional a su
      intensidad. No son parte de la espiritualidad y la santidad; pues cuanto
      m&aacute;s santos somos, menos los tendremos. Nuestro Salvador no tuvo
      ninguno de estos sentimientos. Esfu&eacute;rcense por reprimir los
      sentimientos animales y ser m&aacute;s puramente espirituales.&quot;
    </p>

    <p>
      &quot;Leemos que Nadab y Abi&uacute;, el d&iacute;a de su
      consagraci&oacute;n al sacerdocio, en lugar de tomar fuego santo para
      quemar incienso, tomaron fuego extra&ntilde;o, es decir, fuego
      com&uacute;n, y fueron castigados con la muerte inmediata por su
      presunci&oacute;n. Para nosotros esto puede parecer una ofensa ligera.
      Podemos pensar que un fuego es tan bueno como otro. Pero nuestro Dios es
      un Dios celoso, y debemos hacer nuestras ofrendas de la manera que
      &eacute;l ha ordenado y con un esp&iacute;ritu correcto, o ser&aacute;n
      una ofensa a sus ojos, y &eacute;l no las aceptar&aacute;.&quot;
    </p>

    <p>
      El Sr. Payson nunca fue m&aacute;s feliz que cuando guiaba a los
      buscadores al &quot;Cordero de Dios, que quita el pecado del mundo&quot;.
      Algunas de las &quot;similitudes&quot; con las que intentaba ilustrar la
      naturaleza de la religi&oacute;n experimental y ayudar a los buscadores a
      juzgar el car&aacute;cter de sus propios ejercicios, se han conservado en
      la memoria de varios de sus &uacute;ltimos conversos y no ser&aacute;n
      desagradables para ning&uacute;n tipo de lector. No se pretende que se
      reproduzcan en su lenguaje exacto, y, por esta raz&oacute;n, se debe hacer
      la debida concesi&oacute;n. Mucho de su fuerza y conveniencia originales
      se han perdido sin duda.
    </p>

    <p>
      &quot;Supongamos que varias personas est&aacute;n de pie junto a la orilla
      de un r&iacute;o. Se las invita a beber de sus aguas, pero no tienen sed
      y, por lo tanto, no las desean. Finalmente, su sed se despierta y miran
      alrededor buscando un recipiente con el cual sacar agua. Pero sus
      recipientes est&aacute;n todos llenos de alguna cosa sin valor, que
      a&uacute;n no est&aacute;n dispuestos a desechar. Pero, a medida que su
      sed aumenta, est&aacute;n dispuestos a renunciar a lo que antes valoraban
      tanto y, finalmente, vaciando sus recipientes de esta basura y recibiendo
      el agua, sacian su sed. As&iacute; es con los pecadores: Jesucristo los
      invita a venir a &eacute;l, la Fuente de agua viva. Pero declinan sus
      invitaciones, sus corazones est&aacute;n llenos de los tesoros de la
      tierra. No tienen sed de Cristo hasta que Dios les quita el amor a este
      mundo y sus vanidades, y el Esp&iacute;ritu Santo los llena de deseo de
      venir a &eacute;l. Entonces tienen hambre y sed de justicia y est&aacute;n
      preparados para recibir a Cristo.&quot;
    </p>

    <p>
      &quot;Si un hombre fuera repentinamente precipitado al mar y,
      despu&eacute;s de hacer esfuerzos infructuosos para salvarse, se diera por
      perdido &mdash; si en ese momento percibiera un bote acerc&aacute;ndose, y
      una mano amiga extendida para rescatarlo, al principio apenas
      creer&iacute;a a sus sentidos, o se dar&iacute;a cuenta de que estaba a
      salvo; su alegr&iacute;a ser&iacute;a tan grande, y su gratitud hacia su
      salvador tan ardiente. Pero despu&eacute;s de que los primeros transportes
      se hubieran disipado, sentir&iacute;a m&aacute;s placer real al contemplar
      la embarcaci&oacute;n, admirando la sabidur&iacute;a evidente en su
      construcci&oacute;n y su admirable adaptaci&oacute;n para salvar de la
      muerte a todos los que estaban en su situaci&oacute;n anterior, que cuando
      la ve&iacute;a meramente como medio para salvar su propia vida.
      As&iacute;, el pecador, cuando por primera vez se ve rescatado de la
      destrucci&oacute;n, est&aacute; lleno de amor a Cristo por su peculiar e
      inmerecida misericordia hacia &eacute;l. Pero a medida que aumenta en
      conocimiento y logros cristianos, y tiene una visi&oacute;n m&aacute;s
      clara del car&aacute;cter de Dios, y de la sabidur&iacute;a y la gracia
      que aparecen en el plan de redenci&oacute;n, su amor tiene cada vez menos
      ego&iacute;smo.&quot;<br />
      &quot;Supongamos que dos personas desean por igual ganarse tu afecto; una
      est&aacute; muy lejos y no espera verte por mucho tiempo; la otra siempre
      est&aacute; presente contigo y tiene la libertad de usar todos los medios
      para ganarse tu amor, capaz de halagarte y complacerte de mil maneras. Aun
      as&iacute; prefieres al ausente; y, para mantenerlo en tu recuerdo, a
      menudo te retiras a solas para pensar en su amor por ti, y vuelves una y
      otra vez a ver los recuerdos de su afecto, a leer sus cartas y a derramar
      tu coraz&oacute;n en respuesta. Tal es ahora tu situaci&oacute;n; el mundo
      est&aacute; siempre delante de ti, para halagarte, prometerte y
      complacerte. Pero si realmente prefieres amar a Dios, fijar&aacute;s tus
      pensamientos en &eacute;l, a menudo te retirar&aacute;s a meditar y orar,
      y recordar&aacute;s los agradables dones de su providencia, y
      especialmente su infinita misericordia para tu alma; leer&aacute;s con
      frecuencia su santa Palabra, que es la carta que te ha enviado, tan real
      como si estuviera dirigida a ti por nombre.
    </p>

    <p>
      La religi&oacute;n es la cadena dorada que Dios deja caer del cielo, con
      un eslab&oacute;n para cada persona en esta sala, invitando a cada uno a
      que lo agarre, para que pueda ser atra&iacute;do por ella hacia &eacute;l.
      Puedes percibir f&aacute;cilmente lo desagradable que ser&iacute;a estar
      vinculado a alguien que no te gusta, y ser llevado por &eacute;l a donde
      quiera; pero con gusto ser&iacute;as guiado y atra&iacute;do en todo por
      la persona a quien amas ardientemente. Existe esta diferencia entre el
      cristiano y el pecador. Aunque reacio y lleno de odio, el pecador
      a&uacute;n es controlado por Dios; el cristiano est&aacute; igualmente en
      sus manos, pero es atra&iacute;do por cuerdas de amor.
    </p>

    <p>
      Cristo le dijo a Mar&iacute;a: No temas; s&eacute; que buscas a
      Jes&uacute;s. Si realmente buscas a Jes&uacute;s, &eacute;l te dice lo
      mismo. No temas: muerte, tristeza, enfermedad, cualquier cosa. Si son
      benditos los que buscan a Jes&uacute;s, &iquest;c&oacute;mo ser&aacute;n
      aquellos que lo han encontrado?
    </p>

    <p>
      A un inquisidor que se quejaba de que las dificultades en su camino
      aumentaban en lugar de disminuir, le dijo: &ldquo;Podr&iacute;as atar a un
      p&aacute;jaro con una cuerda de seda suave, y, mientras permanezca quieto,
      no ser&aacute; consciente de su confinamiento; pero tan pronto como
      intente volar, sentir&aacute; la cuerda que lo limita; y cuanto mayor sea
      su deseo y sus esfuerzos por escapar, m&aacute;s consciente ser&aacute; de
      su esclavitud. As&iacute;, el pecador puede ser por mucho tiempo esclavo
      de sus pecados, y nunca darse cuenta de ello, hasta que se levante para ir
      a Cristo&rdquo;.
    </p>

    <p>
      Toda persona tiene alg&uacute;n objeto que ama supremamente; y en cada
      persona no renovada, ese objeto es el yo. Supongamos, por
      ilustraci&oacute;n, que tienes una imagen que, en realidad, es
      extremadamente fea, pero que t&uacute; consideras hermosa, y dedicas todo
      tu tiempo a pulirla y adornarla. Sin embargo, finalmente comienzas a ver
      algo de su deformidad, pero te esfuerzas por ocultarlo a los dem&aacute;s,
      y, si es posible, a ti mismo, pint&aacute;ndola y visti&eacute;ndola. A
      pesar de todos tus esfuerzos, se vuelve cada vez m&aacute;s fea, hasta que
      finalmente, desesperado de mejorarla t&uacute; mismo, rezas para que Dios
      la haga m&aacute;s hermosa. Es evidente que, en este caso, tus oraciones
      no proceder&iacute;an del amor a Dios, sino del amor a tu &iacute;dolo; y,
      por lo tanto, no habr&iacute;a bondad en ellas. Supongamos que, durante
      todo este tiempo, una persona te estuviera rogando que miraras una hermosa
      estatua de diamante, que te negabas a ver; hasta que, cansado de los
      esfuerzos in&uacute;tiles por hacer que tu imagen se vea m&aacute;s
      hermosa, te vuelves y miras la estatua. Inmediatamente ves tu &iacute;dolo
      en toda su deformidad nativa; lo descartas y comienzas a admirar y
      ensalzar la estatua. Este &iacute;dolo representa al yo, y toda persona no
      renovada lo admira y ama supremamente. Cuando su conciencia se despierta
      para ver algo de su pecaminosidad, primero trata de hacerse mejor; y pasa
      mucho tiempo antes de que descubra que no puede cambiar su propio
      coraz&oacute;n. Cuando descubre que, a pesar de todos sus esfuerzos, su
      coraz&oacute;n parece empeorar, ora a Dios por ayuda. No es por amor a
      Dios, ni porque Dios lo haya mandado, que ora; sino porque no est&aacute;
      dispuesto a verse tan pecaminoso; de modo que sus oraciones surgen
      meramente de su orgullo y ego&iacute;smo. Pero si tan solo se vuelve y
      mira a Cristo, ve sus pecados bajo una nueva luz, y ya no se ama
      supremamente; todos sus afectos se transfieren a Cristo. Entonces ora por
      ser mejor, no para gratificar su orgullo, sino porque ve algo de la
      belleza de la santidad, y anhela parecerse a su divino Maestro.&rdquo;<br />
      &quot;Supongamos que un hombre le debe a otro mil libras, pero no puede
      pagar la deuda y niega que la debe. Su acreedor, siendo una persona muy
      compasiva, le dice: &lsquo;No deseo tu dinero, y tan pronto como
      reconozcas que la deuda es justa, te liberar&eacute; de tu
      obligaci&oacute;n; pero no puedo hacerlo antes, pues eso ser&iacute;a
      admitir que estoy equivocado&rsquo;. El pobre hombre se niega a confesar
      que debe el dinero y, en consecuencia, es enviado a prisi&oacute;n.
      Despu&eacute;s de permanecer all&iacute; un tiempo, env&iacute;a un
      mensaje a su acreedor diciendo que admitir&aacute; que le debe cien
      libras. Pero eso no es suficiente. Despu&eacute;s de otro intervalo, dice
      que admitir&aacute; que debe doscientas libras; y as&iacute; sigue
      cediendo gradualmente un poco m&aacute;s, hasta llegar a novecientas;
      all&iacute; se detiene por mucho tiempo. Finalmente, al no encontrar otro
      modo de escapar, reconoce toda la deuda y es liberado. Sin embargo,
      ser&iacute;a una bondad libre e inmerecida por parte del acreedor, y el
      pobre hombre no tendr&iacute;a derecho a decir: &lsquo;Me lo
      merec&iacute;a en parte, porque reconoc&iacute; la deuda&rsquo;; pues
      deber&iacute;a haberlo hecho, fuera liberado o no. De esta misma manera
      hemos tratado a Dios. Cuando &Eacute;l viene y nos acusa de haber roto su
      ley, lo negamos: quiz&aacute;s permitamos que merecemos un castigo leve,
      pero no todo lo que Dios ha amenazado. Pero si alguna vez vamos a ser
      salvados, Dios viene y, por as&iacute; decirlo, nos encierra en
      prisi&oacute;n; es decir, despierta nuestra conciencia, y env&iacute;a su
      Esp&iacute;ritu para convencernos del pecado. As&iacute; vemos cada
      d&iacute;a m&aacute;s la desesperada maldad de nuestros corazones, hasta
      que estamos listos para admitir que hemos merecido la condenaci&oacute;n
      eterna. Tan pronto como reconocemos esto, Dios est&aacute; listo para
      perdonarnos; pero es evidente que no merecemos el perd&oacute;n, que
      &Eacute;l no tiene la m&aacute;s m&iacute;nima obligaci&oacute;n de
      otorgarlo, y que todos los que son salvados, lo son por gracia libre e
      inmerecida.&quot;
    </p>

    <p>
      &quot;Una excusa que los pecadores despertados suelen alegar en su propia
      defensa es que desean amar a Dios, y tener corazones nuevos, pero no
      pueden. De hecho, desean ser salvados, pero no est&aacute;n dispuestos a
      ser salvados a la manera de Dios; es decir, no est&aacute;n dispuestos a
      aceptar la salvaci&oacute;n como un regalo gratuito. Har&iacute;an
      cualquier cosa para comprarla, pero no aceptar&iacute;an recibirla sin
      dinero y sin precio. Sup&oacute;n que estuvieras muy enfermo, y el
      m&eacute;dico te dijera que solo hay un medicamento en el mundo que
      podr&iacute;a salvarte la vida, y que es sumamente valioso. Tambi&eacute;n
      te dir&iacute;an que solo hay una persona en el mundo que tiene alguna de
      este en su posesi&oacute;n; y que, aunque est&aacute; dispuesto a
      d&aacute;rselo a los que se lo pidan, no lo vender&iacute;a bajo ninguna
      circunstancia. Sup&oacute;n que esta persona es alguien a quien trataste
      con gran desd&eacute;n y desprecio, da&ntilde;ando en todos los sentidos
      posibles. &iexcl;Qu&eacute; reacio estar&iacute;as a enviarle a pedir el
      medicamento como un regalo! Preferir&iacute;as comprarlo con toda tu
      fortuna. Retrasar&iacute;as el env&iacute;o tanto como fuera posible, y,
      cuando te dieras cuenta de que empeoras cada d&iacute;a, y nada m&aacute;s
      podr&iacute;a salvarte, te ver&iacute;as obligado, aunque de mala gana, a
      pedirle un poco. As&iacute; de reacios est&aacute;n los pecadores a acudir
      a Dios en busca de salvaci&oacute;n como un regalo gratuito; y no lo
      har&aacute;n hasta que se encuentren consumi&eacute;ndose, y no haya otra
      esperanza para ellos.&quot;
    </p>

    <p>
      &quot;El joven convertido, al juzgar la realidad de su conversi&oacute;n,
      generalmente pone mucho &eacute;nfasis en tener una gran alegr&iacute;a; y
      lo considera como una prueba muy decisiva de ser disc&iacute;pulo de
      Cristo. Pero esta es una de las pruebas m&aacute;s enga&ntilde;osas, y no
      se deber&iacute;a confiar en ella. No es deseable, al principio, tener
      plena seguridad de nuestra salvaci&oacute;n, pues nuestro amor es entonces
      d&eacute;bil; y tambi&eacute;n se necesita cierto grado de temor para
      mantenernos cerca de Cristo.&quot;
    </p>

    <p>
      &quot;Supongamos que un ni&ntilde;o cae accidentalmente en un pozo, y
      cuando alguien viene a ayudarlo a salir, en lugar de aceptar agradecido la
      oferta, dice, &lsquo;No; no quiero que me ayudes a salir; deseo que
      alguien m&aacute;s me ayude&rsquo;. Su padre le dice que no ser&aacute;
      asistido por ninguna otra persona. Sin embargo, &eacute;l prefiere seguir
      en el pozo a aceptar la oferta de esa persona. &iquest;No indica eso una
      fuerte aversi&oacute;n hacia &eacute;l? Sin embargo, es precisamente
      as&iacute; como el pecador trata a Cristo. Est&aacute; en peligro, del
      cual solo Cristo puede librarlo. Sin embargo, en lugar de aceptar su
      ayuda, intenta una y otra vez todos los otros m&eacute;todos; y cuando
      descubre que todos sus esfuerzos son infructuosos, dice
      pr&aacute;cticamente, &lsquo;Preferir&iacute;a morir antes que ser salvado
      por Cristo&rsquo;. &iexcl;Con cu&aacute;nta justicia podr&iacute;a el
      Salvador tomarle la palabra y dejarlo perecer!&quot;
    </p>

    <p>
      &quot;La manera en que las personas obtienen una falsa esperanza
      generalmente es esta: primero creen que Dios se ha reconciliado con ellos,
      y luego se reconcilian con &eacute;l por esa raz&oacute;n; pero si
      pensaran que Dios todav&iacute;a est&aacute; disgustado con ellos y
      decidido a castigarlos, encontrar&iacute;an que su enemistad hacia
      &eacute;l revive. Por el contrario, el cristiano se reconcilia porque ve
      la santidad de la ley que ha transgredido, y la justicia de Dios al
      castigarlo; se al&iacute;a con Dios contra s&iacute; mismo, se somete
      cordialmente a &eacute;l, y esto cuando espera la condena. Se reconcilia,
      porque le agrada el car&aacute;cter de Dios; el falso convertido, porque
      espera que Dios est&eacute; complacido con &eacute;l.&quot;<br />
      &quot;Es moralmente imposible que Dios perdone a los pecadores sin
      arrepentimiento. En el momento en que lo hiciera, dejar&iacute;a de ser un
      ser perfectamente santo; por supuesto, todos los cantos del cielo se
      detendr&iacute;an y toda la felicidad del universo se agotar&iacute;a. En
      su conducta, se gu&iacute;a por el bien del todo. Si un soberano, por una
      falsa piedad hacia los criminales, los perdonara indiscriminadamente,
      destruir&iacute;a la felicidad de todos sus s&uacute;bditos fieles e
      introducir&iacute;a miseria y confusi&oacute;n en su reino. Pero
      infinitamente peores consecuencias se seguir&iacute;an si Dios descuidara
      castigar a quienes transgreden su ley. Sus vastos dominios se
      convertir&iacute;an en un escenario universal de anarqu&iacute;a y
      confusi&oacute;n; la felicidad ser&iacute;a desterrada para siempre; y la
      miseria, en sus formas m&aacute;s agravadas, prevalecer&iacute;a en todo
      el universo. Sin embargo, el pecador pensar&iacute;a que todo esto
      deber&iacute;a soportarse, en lugar de verse obligado a arrepentirse de
      sus pecados.
    </p>

    <p>
      Los nuevos conversos generalmente suponen que es su fuerte fe lo que les
      permite acercarse a Dios y pedir perd&oacute;n sin mucho miedo o
      vacilaci&oacute;n; pero la fe tiene menos que ver con ello de lo que
      imaginan. Es porque ven poco de su propia pecaminosidad y del odio de Dios
      hacia el pecado. Si tuvieran una visi&oacute;n clara de estas verdades,
      encontrar&iacute;an que su fe d&eacute;bil es muy insuficiente para
      inducirlos a ir a Cristo. Supongamos a un hombre que nunca ha visto fuego,
      y que conoce sus efectos solo por rumores, le dicen que en cierto
      per&iacute;odo futuro estar&aacute; obligado a pasar por un fuego.
      Tambi&eacute;n le dicen que solo hay un tipo de vestimenta que puede
      protegerlo de su influencia. Alguien le da esta t&uacute;nica, y aunque le
      parece muy delgada y ligera, se siente muy satisfecho con ella antes de
      haber visto el fuego. Pero cuando llega el momento indicado, y ve el fuego
      arder y consumir todo a su alcance, su confianza falla. Al principio, una
      peque&ntilde;a dosis de fe permite al cristiano acercarse a Dios; pero a
      medida que avanza en el conocimiento de su propio coraz&oacute;n y el odio
      de Dios hacia el pecado, su fe debe tambi&eacute;n aumentar, para que
      pueda acercarse a su Padre celestial con confianza.
    </p>

    <p>
      El nuevo converso puede compararse con un ni&ntilde;o, a quien su padre
      conduce por un camino &aacute;spero y desigual. Despu&eacute;s de avanzar
      un tiempo sin mucha dificultad, olvida que ha sido gracias a la ayuda de
      su padre&mdash;comienza a pensar que ahora puede aventurarse a caminar
      solo, y en consecuencia cae. Humillado y abatido, siente entonces su
      propia debilidad, y se aferra a su padre para recibir apoyo. Pronto, sin
      embargo, animado por su progreso, vuelve a olvidar la mano amable que lo
      sostiene, imagina que no necesita m&aacute;s ayuda, y nuevamente cae. Este
      proceso se repite mil veces en la experiencia del cristiano, hasta que
      finalmente aprende que su propia fuerza es debilidad perfecta, y que debe
      depender &uacute;nicamente de su Padre celestial.
    </p>

    <p>
      Para ayudarte a estimar la criminalidad del pecado, sup&oacute;n que has
      cometido el primer pecado&mdash;que, antes de que nacieras, tal cosa nunca
      se hab&iacute;a o&iacute;do o pensado; pero que todos los seres se
      hab&iacute;an unido para amar y servir a Dios, hasta que, de repente, te
      levantaste y comenzaste a desobedecer sus mandamientos. &iexcl;Qu&eacute;
      conmoci&oacute;n se desatar&iacute;a! Al instante las noticias se
      propagar&iacute;an por el cielo y la tierra, con una rapidez inconcebible,
      y todas las jerarqu&iacute;as y &oacute;rdenes de seres se unir&iacute;an
      para exclamar: &lsquo;&iexcl;No puede ser! &iquest;D&oacute;nde
      est&aacute; el desgraciado que se atrever&iacute;a a desobedecer a
      Jehov&aacute;?&rsquo; Sup&oacute;n, entonces, que te ves obligado a
      avanzar y mantenerte de pie ante el universo reunido de mir&iacute;adas de
      seres sin pecado, que te observan con sentimientos de asombro, horror y
      detestaci&oacute;n, demasiado fuertes para expresar. &iexcl;Cu&aacute;n
      indeciblemente terrible parecer&iacute;a el pecado desde este punto de
      vista! Y sin embargo, en realidad, es igual de terrible y criminal pecar
      ahora, como si ning&uacute;n pecado hubiera sido cometido por otro.
    </p>

    <p>
      La diferencia entre la religi&oacute;n verdadera y la falsa puede
      ilustrarse de la siguiente manera. Sup&oacute;n que un rey visita dos
      familias de sus s&uacute;bditos. Los miembros de una consideran que es una
      gran condescendencia que los visite: le muestran todas las posibles
      muestras de afecto y respeto, y se sienten llenos de pesar e infelicidad
      por su partida. La otra familia no siente verdadero amor por &eacute;l, y
      aunque el inter&eacute;s propio los impulsa a demostrarle todas las
      se&ntilde;ales externas de respeto, esto es forzado, y se alegran cuando
      se va. Ahora, si este rey pudiera leer el coraz&oacute;n, y viera que sus
      servicios eran insinceros, por supuesto, no podr&iacute;a estar
      complacido; y cuanto m&aacute;s empe&ntilde;ados estuvieran en sus
      atenciones, si estuvieran motivados totalmente por el inter&eacute;s
      propio, m&aacute;s le disgustar&iacute;an. De la misma manera, cuando
      Dios, por su Esp&iacute;ritu, visita al verdadero cristiano, lo llena de
      alegr&iacute;a y gozo; su presencia es vida; y cuando esconde su rostro,
      nada puede ofrecer placer o satisfacci&oacute;n. Pero cuando los
      pensamientos de Dios entran en la mente del pecador, se siente
      inc&oacute;modo, y trata de deshacerse de ellos. Puede, por motivos
      ego&iacute;stas, fingir buscar a Dios; pero su coraz&oacute;n no
      est&aacute; en ello, y anhela los placeres del mundo. Esta es la manera en
      que todos los pecadores despertados, pero impenitentes, buscan a Dios; y
      sin embargo, se sienten disgustados porque &eacute;l no acepta tales
      servicios sin coraz&oacute;n.
    </p>

    <p>
      Tendemos a sentir que, con nuestras oraciones, ponemos a Dios bajo la
      obligaci&oacute;n de salvarnos; como si nuestros servicios d&eacute;biles
      e imperfectos fueran &lsquo;provechosos para &eacute;l&rsquo;.
      Sup&oacute;n que un pobre mendigo dijera de alg&uacute;n rico noble,
      &lsquo;&Eacute;l est&aacute; bajo grandes obligaciones conmigo&rsquo;; y,
      cuando se le pregunte, &lsquo;&iquest;Por
      qu&eacute;?&rsquo;&mdash;responda, &lsquo;He ido todos los d&iacute;as,
      durante muchos a&ntilde;os, y le he contado una larga historia de mis
      necesidades, y le he pedido que me ayude&rsquo;. Puedes ver cu&aacute;n
      absurdo parece esto; y, sin embargo, es precisamente similar a nuestra
      conducta, salvo, de hecho, que la nuestra es mucho m&aacute;s absurda,
      porque la disparidad entre Dios y nosotros es infinitamente mayor de la
      que puede existir entre dos mortales.&quot;<br />
      Cuando los pecadores han sido despertados para ver su culpa y peligro, y
      se les invita a venir a Cristo y ser salvados, a menudo hacen excusas como
      estas: &quot;No puedo creer que las invitaciones del evangelio
      est&eacute;n destinadas a pecadores como yo; temo que no siento lo
      correcto y que Cristo no me recibir&aacute;&quot;. Supongamos que una mesa
      est&aacute; puesta en la calle, cargada con todo tipo de alimentos; y que
      se env&iacute;a un heraldo a proclamar que todos los que lo deseen pueden
      venir y participar libremente. Un hombre pobre llega y se queda mirando
      anhelantemente la mesa; y, cuando se le pregunta por qu&eacute; no come,
      responde: &quot;Oh, temo que la invitaci&oacute;n no es para m&iacute;; no
      soy digno&quot;. Nuevamente se le asegura que la invitaci&oacute;n es para
      todos los hambrientos y que no se necesita ninguna otra
      cualificaci&oacute;n. Aun as&iacute; objeta: &quot;Pero temo no tener
      suficiente hambre&quot;. De la misma manera se privan los pecadores, por
      su propia necedad, de las bendiciones que su Creador les ofrece
      gratuitamente.
    </p>

    <p>
      Supongamos que los s&uacute;bditos rebeldes de un rey sabio y bueno son
      condenados a muerte. El rey tiene un hijo que, por compasi&oacute;n hacia
      esos desdichados, ofrece satisfacer a su padre por sus cr&iacute;menes, si
      &eacute;l los perdona. El rey consiente con una condici&oacute;n. Coloca a
      su hijo en la puerta de su palacio y proclama que todo aquel que venga a
      &eacute;l por perd&oacute;n, y sea guiado por su hijo, ser&aacute;
      perdonado por su causa. Uno de los culpables viene y, rechazando la mano
      ofrecida del pr&iacute;ncipe, se apresura al trono &eacute;l mismo.
      &iquest;Puede este hombre esperar misericordia? As&iacute;, Dios ha
      provisto un Mediador y ha mandado a todos a acercarse en su nombre; y
      nadie puede esperar ser recibido si no viene a Dios de la manera
      establecida.
    </p>

    <p>
      Una marca de un verdadero converso es que contin&uacute;a
      arrepinti&eacute;ndose de sus pecados, despu&eacute;s de esperar que sean
      perdonados. Todo lo que el hip&oacute;crita desea es salvaci&oacute;n del
      castigo; y cuando cree haber asegurado este fin, no siente inter&eacute;s
      respecto a sus pecados. Pero el verdadero cristiano desea ser salvado del
      pecado; y su odio al pecado, y su arrepentimiento por &eacute;l, aumentan
      en proporci&oacute;n a su seguridad del cielo. Otra marca es que toda
      disposici&oacute;n a poner excusas desaparece. El pecador arrepentido se
      siente dispuesto a yacer a los pies de Dios y confesar sus pecados, sin
      siquiera desear excusarlos.
    </p>

    <p>
      Es m&aacute;s depravado no arrepentirse de un pecado que cometerlo en
      primera instancia. Un hombre bueno puede ser arrastrado por la
      tentaci&oacute;n a cometer un pecado, pero invariablemente se
      arrepentir&aacute; despu&eacute;s. Negar, como hizo Pedro, est&aacute;
      mal; pero no llorar amargamente como &eacute;l lo hizo cuando hemos
      negado, es peor.
    </p>

    <p>
      Podemos tener la forma de piedad sin el poder; pero es imposible tener el
      poder sin la forma.
    </p>

    <p>
      Las promesas en la Biblia a la oraci&oacute;n no se hacen para un acto,
      sino para el h&aacute;bito continuo de la oraci&oacute;n.
    </p>
  </body>
</html>
