<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1853-01-01"
    data-author="Edward Payson"
    data-sermon-id="XIII"
    data-sermon-title="Formas De Oraci&oacute;n, Reflexiones Sobre La Oraci&oacute;n
      P&uacute;blica, Su Sinceridad, La Importancia De Esta Cualidad Para El
      &Eacute;xito De Un Ministro"
    data-sermon-title-original="Forms of prayer—Thoughts on public 
    prayer—His sincerity—The importance of this quality to a minister’s success"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="Formas De Oraci&oacute;n, Reflexiones Sobre La Oraci&oacute;n
      P&uacute;blica, Su Sinceridad, La Importancia De Esta Cualidad Para El
      &Eacute;xito De Un Ministro"
    />
    <title>
      Formas De Oraci&oacute;n, Reflexiones Sobre La Oraci&oacute;n
      P&uacute;blica, Su Sinceridad, La Importancia De Esta Cualidad Para El
      &Eacute;xito De Un Ministro
    </title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>
      Formas De Oraci&oacute;n, Reflexiones Sobre La Oraci&oacute;n
      P&uacute;blica, Su Sinceridad, La Importancia De Esta Cualidad Para El
      &Eacute;xito De Un Ministro
    </h1>

    <p>
      &quot;Me complacer&iacute;a enormemente si me prestara una copia de su
      oraci&oacute;n de hoy&quot;, le dijo una distinguida dama al Dr. Payson
      mientras se retiraba del lugar de culto en una ocasi&oacute;n memorable.
      Se sorprendi&oacute; al saber que se hab&iacute;a desvanecido con el
      aliento que la pronunci&oacute;. Esta dama no asist&iacute;a a su
      ministerio, sino que hab&iacute;a venido, en esta ocasi&oacute;n, con la
      expectativa de ver a La Fayette en la asamblea y, como muchos otros,
      estaba llena de admiraci&oacute;n por la parte intercesora de los
      ejercicios, que difer&iacute;a de todo lo que hab&iacute;a escuchado, en
      riqueza y adecuaci&oacute;n del contenido, as&iacute; como en fervor de
      expresi&oacute;n. Se cree que pocos lo escucharon por primera vez, incluso
      en familia o en la ocasi&oacute;n m&aacute;s com&uacute;n, sin
      experimentar emociones similares. El asombro, adem&aacute;s, se
      intensificaba, en lugar de disminuir, en cada repetici&oacute;n del
      ejercicio. Para aquellos a quienes guio en sus devociones durante veinte
      a&ntilde;os, en el santuario, en la sala de conferencias, junto a la cama
      del enfermo, en festivales y funerales, cada oraci&oacute;n parec&iacute;a
      tener toda la frescura de la originalidad. Sus recursos para este deber
      parec&iacute;an ser absolutamente inagotables. Hab&iacute;a algo en sus
      oraciones que capturaba y fijaba la atenci&oacute;n, algo que
      absorb&iacute;a las facultades del alma y la separaba, al menos
      temporalmente, de sus conexiones con &quot;este mundo malo presente&quot;.
      Los tonos llenos, profundos, reverentes, flexibles y suplicantes de su
      voz, tan alejados del fanatismo como de la ligereza del ingenioso,
      contribu&iacute;an al efecto de sus devociones p&uacute;blicas.
    </p>

    <p>
      Desde la muerte del Dr. Payson, m&aacute;s de un ministro distinguido ha
      preguntado si dej&oacute; detr&aacute;s de &eacute;l alguna forma escrita
      de oraci&oacute;n. Muy al contrario, se cree que nunca escribi&oacute; una
      oraci&oacute;n. De hecho, hay numerosos rezos y p&aacute;rrafos
      suplicantes dispersos a lo largo de sus escritos privados y sermones, pero
      nada destinado exclusivamente como oraci&oacute;n. Su
      &quot;Confesi&oacute;n y Forma de Pacto&quot;, en un cap&iacute;tulo
      anterior, tiene el mayor parecido con una oraci&oacute;n de todo lo que se
      ha descubierto de su pluma, y proporciona una mejor idea, que cualquier
      descripci&oacute;n, de las impresiones principales que sus oraciones
      produc&iacute;an en los oyentes: la infinita disparidad que existe entre
      Dios y la criatura, al tiempo que pone de manifiesto numerosos aspectos en
      los que este contraste puede ser visto. &quot;Dios est&aacute; en el cielo
      y nosotros en la tierra&quot; era la gran verdad que se destacaba con
      preeminencia en sus invocaciones, confesiones, s&uacute;plicas,
      intercesiones y alabanzas. &quot;Dios est&aacute; en este lugar&quot; era
      una verdad no menos v&iacute;vida en las mentes de sus oyentes cuando
      derramaba su alma en oraci&oacute;n. Ve&iacute;an, sent&iacute;an, que
      suplicaba ante un Dios presente. Sus oraciones se conformaban, con
      singular felicidad, a su propia definici&oacute;n del ejercicio, que lo
      considera &quot;una especie de poes&iacute;a devota, cuyo contenido total
      es proporcionado por el coraz&oacute;n; y la mente solo tiene permitido
      dar forma y disposici&oacute;n a las efusiones del coraz&oacute;n de la
      manera m&aacute;s adecuada para honrar al Ser a quien se dirige la
      oraci&oacute;n, y para excitar y dirigir los sentimientos devocionales de
      sus adoradores.&quot;
    </p>

    <p>
      Pero mil formas de sus oraciones nunca podr&iacute;an ense&ntilde;ar a
      otro a orar como &eacute;l. Ni &eacute;l mismo encontr&oacute;, ni pudo
      se&ntilde;alar para otros, un &quot;camino real&quot; al trono de la
      gracia; y el &quot;don de la oraci&oacute;n&quot; por el cual era tan
      eminente, no se logr&oacute; sin esfuerzos correspondientes de su parte.
      Fue mediante su pr&aacute;ctica diaria en la intimidad que se
      volvi&oacute; tan h&aacute;bil e insistente suplicante ante su Dios. No
      cabe duda al respecto. Su diario, a lo largo de varios a&ntilde;os
      consecutivos, registra repetidos momentos de oraci&oacute;n casi todos los
      d&iacute;as, junto con el estado de sus afectos y el ejercicio o falta de
      las gracias que constituyen el &quot;esp&iacute;ritu de
      s&uacute;plica&quot;. Se requiere mucho del esp&iacute;ritu devocional
      incluso para leer estas descripciones que se repiten constantemente de su
      &quot;lucha en oraci&oacute;n&quot;, de su &quot;acceso cercano al trono
      de la misericordia&quot;, as&iacute; como de las dificultades que a veces
      obstaculizaron su acercamiento; porque, para una mente no devota, no
      ser&iacute;an m&aacute;s que una tediosa, desagradable e interminable
      monoton&iacute;a. Considerando el car&aacute;cter inventivo de su mente,
      su exquisito deleite en todo lo que era original, estos registros exhiben
      la evidencia m&aacute;s infalible de su amor por la devoci&oacute;n. Su
      perseverancia constante en la oraci&oacute;n, cualesquiera que fueran sus
      circunstancias, es el hecho m&aacute;s notable en su historia, y
      se&ntilde;ala el deber de todos los que deseen igualar su eminencia. No
      hay magia en ello. &quot;La flecha que perfora las nubes debe provenir del
      brazo firme y el arco tensado.&quot; Pero si la oraci&oacute;n ha de ser
      exitosa, debe ser ardiente y, asimismo, no debe ser espor&aacute;dica,
      sino habitual.
    </p>

    <p>
      Sin embargo, aunque no dej&oacute; una forma, felizmente ha dejado algunas
      reflexiones sobre la oraci&oacute;n p&uacute;blica, que ser&aacute;n de
      gran valor, especialmente para los ministros del evangelio; y, dado que en
      su pr&aacute;ctica ilustr&oacute; sus propias instrucciones, un
      extra&ntilde;o puede obtener de ellas un mejor conocimiento de su manera,
      que cualquier descripci&oacute;n de otro.&quot;<br />
      La excelencia de cualquier actuaci&oacute;n consiste en estar adaptada
      para cumplir con el objetivo para el cual fue dise&ntilde;ada. En la
      medida en que no est&eacute; adaptada para cumplir ese fin, debe
      considerarse defectuosa. El prop&oacute;sito de la oraci&oacute;n
      p&uacute;blica, considerada como parte del deber ministerial, es honrar al
      ser a quien se dirige, y excitar y dirigir los sentimientos devocionales
      de sus fieles. Estos dos objetivos, aunque distintos, est&aacute;n
      inseparablemente conectados, y deben lograrse por los mismos medios; pues
      siempre se hallar&aacute; que el modo de realizar el deber de la
      oraci&oacute;n p&uacute;blica, que mejor promueve el honor de Dios, es el
      m&aacute;s calculado para excitar y dirigir los sentimientos devocionales
      de los oyentes. Para que nuestras actuaciones devocionales aseguren la
      consecuci&oacute;n de estos objetivos unidos, deben ser el eco de un
      coraz&oacute;n fervientemente piadoso, guiado por una mente juiciosa e
      iluminada, a la voz de Dios, tal como se manifiesta en sus obras y su
      palabra. Una expresi&oacute;n del salmista ilustrar&aacute; mi
      significado: &#39;Cuando dijiste: Buscad mi rostro, mi coraz&oacute;n dijo
      de ti: Tu rostro, Se&ntilde;or, buscar&eacute;.&#39; De manera similar,
      nuestros discursos p&uacute;blicos a Dios deben ser el eco de su lenguaje
      hacia nosotros. Nuestras adoraciones y ascripciones de alabanza deben
      as&iacute; responder a lo que &eacute;l ha revelado de sus perfecciones
      naturales y morales; nuestras confesiones, a las acusaciones que &eacute;l
      ha presentado contra nosotros, y a los castigos con los que nos amenaza;
      nuestras peticiones e intercesiones, a sus mandatos, sus promesas, y la
      descripci&oacute;n que ha dado de nuestras propias necesidades, y las de
      nuestros semejantes; y nuestras acciones de gracias, a los favores que ha
      otorgado a nosotros, a nuestros compatriotas, y a nuestra raza. Cuando
      nuestras actuaciones devocionales as&iacute; devuelven el eco de la voz de
      Dios, no podemos dejar de promover tanto su gloria, como la
      edificaci&oacute;n de nuestro pueblo. Seguimos entonces una gu&iacute;a
      que no puede desorientarnos; expresamos los mismos sentimientos que su
      lenguaje hacia nosotros est&aacute; dise&ntilde;ado y calculado para
      excitar; ponemos nuestro sello a la verdad de sus declaraciones, decimos
      Am&eacute;n a todo lo que &eacute;l ha considerado oportuno revelarnos, y
      ense&ntilde;amos a nuestros oyentes a hacer lo mismo. As&iacute;, mientras
      evitamos el fallo demasiado com&uacute;n de predicar en la oraci&oacute;n,
      nuestras oraciones predicar&aacute;n, y resultar&aacute;n no menos
      instructivas que nuestros sermones. Al mismo tiempo, los estimularemos a
      orar, y les ense&ntilde;aremos c&oacute;mo orar. Mientras hablamos como la
      boca de nuestro pueblo hacia Dios, seremos, de manera indirecta pero
      tremendamente impresionante, la boca de Dios hacia nuestro pueblo, y les
      presentaremos su deber, en cuanto a la fe y la pr&aacute;ctica, de una
      manera menos propensa a ofender, y en esos momentos solemnes cuando la
      exhibici&oacute;n de la verdad es m&aacute;s probable que los afecte.
    </p>

    <p>
      &quot;Si las observaciones anteriores son justas, ser&aacute; f&aacute;cil
      inferir de ellas cu&aacute;les son los principales errores que debemos
      evitar al dirigir las devociones de nuestros oyentes.
    </p>

    <p>
      &quot;En primer lugar, concibo que nuestras actuaciones devocionales son
      con demasiada frecuencia el lenguaje del entendimiento, m&aacute;s que del
      coraz&oacute;n. Se ha observado que deber&iacute;an ser el eco de un
      coraz&oacute;n fervientemente piadoso, guiado por un entendimiento
      iluminado, a la voz de Dios. No es, quiz&aacute;s, injusto remarcar que
      nuestras expresiones, en la oraci&oacute;n p&uacute;blica, no siempre
      est&aacute;n guiadas por un entendimiento iluminado; pero a&uacute;n con
      menos frecuencia, probablemente, son el eco de un coraz&oacute;n
      fervientemente piadoso a la voz de Dios. Demasiado a menudo consisten,
      casi enteramente, en pasajes de las Escrituras&mdash;no siempre escogidos
      con juicio, o bien organizados&mdash;y frases comunes, que han sido
      transmitidas, por siglos, de una generaci&oacute;n de ministros a otra,
      seleccionadas y reunidas justo como compondr&iacute;amos un serm&oacute;n
      o ensayo, mientras se permite al coraz&oacute;n no tener parte en la
      actuaci&oacute;n; tanto que m&aacute;s propiamente podr&iacute;amos decir
      que hacemos una oraci&oacute;n, que orar. La consecuencia es que nuestras
      actuaciones devocionales son con demasiada frecuencia fr&iacute;as y sin
      esp&iacute;ritu: como el coraz&oacute;n no ayud&oacute; al componerlas,
      desde&ntilde;a ayudar al pronunciarlas. Tienen casi tanto de forma, como
      si us&aacute;ramos una liturgia; mientras que carecen de las excelencias
      peculiares de una liturgia. Nuestros oyentes pronto se familiarizan con
      nuestras expresiones, y no infrecuentemente aprenden a anticiparlas; y,
      aunque posiblemente sean instruidos, sus sentimientos devocionales no se
      excitan.
    </p>

    <p>
      &quot;Para que la oraci&oacute;n p&uacute;blica produzca sus efectos
      adecuados y previstos sobre sus corazones, deber&iacute;a ser, si puedo
      expresarlo as&iacute;, una especie de poes&iacute;a devota. Como en la
      poes&iacute;a, as&iacute; en la oraci&oacute;n, todo el tema
      deber&iacute;a ser proporcionado por el coraz&oacute;n; y al entendimiento
      se le deber&iacute;a permitir solo dar forma y organizar las efusiones del
      coraz&oacute;n de la manera m&aacute;s adecuada para cumplir con el
      objetivo dise&ntilde;ado. Desde la plenitud de un coraz&oacute;n
      desbordante de santas afecciones, como desde una fuente copiosa,
      deber&iacute;amos derramar un torrente de sentimientos piadosos, humildes,
      y ardientemente afectuosos; mientras nuestros entendimientos solo dan
      forma al canal, y ense&ntilde;an a las corrientes que surgen de
      devoci&oacute;n d&oacute;nde fluir y cu&aacute;ndo detenerse. En tal
      oraci&oacute;n, todo coraz&oacute;n piadoso entre nuestros oyentes se
      unir&aacute;. Oir&aacute;n una voz y expresi&oacute;n dada a sus propios
      sentimientos. Oir&aacute;n sus propios deseos y emociones expresados
      m&aacute;s plena y perspicuamente de lo que podr&iacute;an expresarlos
      ellos mismos. Sus corazones saltar&aacute;n hacia adelante para
      encontrarse y unirse con el coraz&oacute;n del orador. El pozo de agua,
      que nuestro Salvador nos asegura est&aacute; en todos los que beben de su
      Esp&iacute;ritu, se alzar&aacute;, y abrir&aacute; su camino a
      trav&eacute;s de los escombros de preocupaciones y afectos mundanos, que
      demasiado a menudo lo obstruyen; y la corriente de devoci&oacute;n, desde
      muchos corazones, se unir&aacute;, y fluir&aacute;, en una amplia
      corriente, hacia el trono de Jehov&aacute;; mientras, con una mente y una
      boca, ministro y pueblo glorifican a Dios. Tal fue la oraci&oacute;n de
      Esdras, y tales sus efectos:&mdash; &#39;Y Esdras bendijo al Se&ntilde;or,
      el gran Dios. Y todo el pueblo respondi&oacute;, Am&eacute;n, am&eacute;n,
      levantando sus manos; y se inclinaron, y adoraron al Se&ntilde;or con sus
      rostros hacia el suelo.&#39;<br />
      &quot;Liderar la devoci&oacute;n de nuestra gente de esta manera nos
      preservar&aacute; de otra falta, menos importante, pero no menos
      com&uacute;n que la ya mencionada, y que, en parte, es ocasionada por
      ella. Consiste en pronunciar las diferentes partes de la oraci&oacute;n
      con el mismo tono. Cuando nuestras oraciones son solo el lenguaje del
      entendimiento, esto siempre ocurrir&aacute;; pero no as&iacute; cuando
      fluyen del coraz&oacute;n. Nadie necesita ser informado de que, en nuestro
      trato mutuo, se emplea una modificaci&oacute;n diferente de la voz para
      expresar cada emoci&oacute;n del coraz&oacute;n. Nadie esperar&iacute;a
      o&iacute;r a un malhechor condenado suplicar por su vida y dar gracias por
      un indulto con el mismo tono. &iquest;Y por qu&eacute; no es igualmente
      antinatural que seres pecaminosos, condenados a muerte eterna, pidan
      perd&oacute;n y den gracias por su concesi&oacute;n con el mismo tono?
      &iexcl;Y sin embargo, qu&eacute; a menudo se hace esto! &iexcl;Qu&eacute;
      a menudo o&iacute;mos oraciones fluir, desde el comienzo hasta el final,
      en el mismo tono uniforme, con apenas una inflexi&oacute;n perceptible de
      la voz! Sin embargo, no hay dos cosas que puedan diferir m&aacute;s que
      los sentimientos expresados en diferentes partes de la misma
      oraci&oacute;n. Seguramente, entonces, deber&iacute;a percibirse una
      diferencia correspondiente en las modificaciones de la voz. En toda otra
      expresi&oacute;n p&uacute;blica de nuestros sentimientos, se espera y
      requiere tal diferencia. El efecto de la composici&oacute;n m&aacute;s
      elocuente ser&iacute;a muy mermado, por no decir totalmente destruido, por
      una entrega perfectamente mon&oacute;tona. Los efectos de la misma causa
      sobre los actos devocionales ser&aacute;n similares. Donde no se indique
      fervor de sentimiento, usualmente se encontrar&aacute; que no se excita
      ninguno; y, dado que uno de los principales prop&oacute;sitos de la
      oraci&oacute;n p&uacute;blica es excitar los sentimientos devocionales de
      los oyentes, es evidente que una falta que tiende tan poderosamente a
      frustrar este prop&oacute;sito no puede ser una falta de trivial
      consecuencia. Sin embargo, soy consciente de que, en el intento de evitar
      esta falta, se requiere un gran cuidado, mucho juicio y buen gusto para
      preservarnos de un modo afectado o teatral, que es una falta mucho
      m&aacute;s deprecable. A&uacute;n as&iacute;, considero que cuando
      sentimos como debemos, no encontraremos dificultad o peligro en este
      aspecto. Nuestros corazones, entonces, sin ning&uacute;n esfuerzo de
      nuestra parte, nos ense&ntilde;ar&aacute;n insensiblemente a expresar sus
      emociones en un tono correspondiente y de la manera mejor adaptada para
      excitar sentimientos similares en los corazones de nuestros oyentes. Pero,
      si nuestros sentimientos devocionales son habitualmente l&aacute;nguidos,
      si nuestros corazones no ense&ntilde;an a nuestros labios, tal vez sea
      aconsejable no aspirar a nada m&aacute;s all&aacute; de una solemnidad
      mon&oacute;tona, en lugar de, al afectar lo que no sentimos, incurrir en
      el seguro desagrado de nuestro Maestro y el probable desprecio de nuestros
      oyentes m&aacute;s juiciosos. Si no tenemos pensamientos o sentimientos
      que ardan, es peor que in&uacute;til afectar &lsquo;palabras que
      quemen&rsquo;.&quot;<br />
      &quot;Otro defecto, que no es infrecuente en nuestras pr&aacute;cticas
      devocionales, no s&eacute; describirlo mejor que diciendo que consiste en
      rezar m&aacute;s como un pecador despertado pero a&uacute;n impenitente, o
      m&aacute;s como se supone que rezar&iacute;a un personaje as&iacute;, que
      como un verdadero cristiano. Probablemente, diferentes causas tienden a la
      adopci&oacute;n de este m&eacute;todo. Algunos aparentemente son llevados
      a &eacute;l por dudas respecto a su propio car&aacute;cter. A menudo
      sospechan que no son realmente piadosos y, por lo tanto, temen expresar el
      lenguaje de un coraz&oacute;n piadoso. Otros parecen adoptarlo como
      consecuencia de una falsa humildad. Temen que se piense que es indicativo
      de orgullo si usan expresiones que sugieran que se consideran verdaderos
      disc&iacute;pulos de Cristo. Un tercer grupo probablemente adopta este
      m&eacute;todo con la intenci&oacute;n de ofrecer oraciones en las que
      puedan unirse pecadores despertados pero a&uacute;n impenitentes. Pero,
      cualesquiera que sean los motivos que conducen a la adopci&oacute;n de tal
      m&eacute;todo, considero que es un defecto que debe evitarse. De hecho, es
      un comentario com&uacute;n, y con algunas limitaciones justo, que un
      ministro es la voz de su pueblo ante Dios. Sin embargo, es solo la voz de
      la parte piadosa de su congregaci&oacute;n. Su oraci&oacute;n, entonces,
      debe ser el eco, no de un coraz&oacute;n impenitente, sino de un
      coraz&oacute;n piadoso, ante la voz de Dios. Debe orar con los piadosos y
      por los que no lo son. En lugar de orar para que &eacute;l mismo y quienes
      se unan a &eacute;l puedan ejercer los sentimientos de un cristiano, debe
      expresar expl&iacute;citamente esos sentimientos. Esto es necesario por su
      propio bien, si verdaderamente es piadoso; porque, si lo es, no puede
      sinceramente expresar el lenguaje de un coraz&oacute;n impenitente. Es
      necesario por el bien de sus oyentes piadosos; porque, mientras intenta
      formar una oraci&oacute;n en la que todos puedan unirse,
      pronunciar&aacute; muchas expresiones en las que no pueden unirse.
      Tambi&eacute;n es necesario incluso por el bien de sus oyentes
      impenitentes; es sumamente importante para ellos estar convencidos de que
      no pueden, y, con sus sentimientos actuales, no pueden orar; y nada
      ayudar&aacute; m&aacute;s efectivamente a convencerlos de esta importante
      verdad que escuchar oraciones en las que se expresen claramente
      sentimientos piadosos y ejercicios sagrados. Por razones similares, es
      deseable que no siempre oremos de una manera apta solo para cristianos
      inexpertos, d&eacute;biles o en declive. En lugar de descender a su nivel,
      debemos esforzarnos por elevarlos al nuestro. Si deseamos que nuestro
      pueblo se sienta insatisfecho con sus logros actuales y se convierta en
      cristianos eminentes, debemos acostumbrarlos a escuchar el lenguaje
      devocional de cristianos eminentes, pronunciando tal lenguaje en nuestras
      oraciones, si, de hecho, podemos hacerlo sin expresar lo que no sentimos.
      As&iacute; como un &aacute;guila incita a sus cr&iacute;as a volar
      m&aacute;s alto de lo que se atrever&iacute;an si no estuvieran animadas
      por su ejemplo, as&iacute; el ministro de Cristo deber&iacute;a, al menos
      ocasionalmente, atraer a su gente a la regi&oacute;n m&aacute;s elevada de
      la devoci&oacute;n, tomando un vuelo m&aacute;s audaz de lo habitual, y
      expresando el lenguaje de una fe fuerte, un amor ardiente, una confianza
      inquebrantable, una esperanza asegurada, y una gratitud, admiraci&oacute;n
      y gozo ext&aacute;ticos. Algunos de sus oyentes podr&aacute;n,
      probablemente, seguirlo en todo momento, y muchos otros que al principio
      tiemblan y dudan; muchos que apenas se atrever&iacute;an a adoptar el
      mismo lenguaje en sus retiros privados, gradualmente captar&aacute;n la
      llama sagrada; sus corazones arder&aacute;n en su interior. Mientras su
      pastor gu&iacute;a el camino, se elevar&aacute;n, como en alas de
      &aacute;guila, hacia el cielo, y regresar&aacute;n de la casa de
      oraci&oacute;n, no fr&iacute;os y l&aacute;nguidos, como entraron, sino
      llenos del fuego de la devoci&oacute;n. En esto, como en otros aspectos,
      ser&aacute;, en alguna medida, &#39;tal pueblo, tal sacerdote&#39;. Si
      tocamos as&iacute; el arpa dorada de la devoci&oacute;n, pronto
      encontraremos a nuestros oyentes piadosos capaces de acompa&ntilde;arnos a
      trav&eacute;s de todo el comp&aacute;s del sonido, desde las notas bajas
      de la humilde, penitente tristeza, hasta los tonos altos y emocionantes de
      gozo ext&aacute;tico, admiraci&oacute;n, amor y alabanza, que est&aacute;n
      en uni&oacute;n con las arpas de los redimidos ante el trono.
    </p>

    <p>
      Otro defecto, que a veces se encuentra en unas pr&aacute;cticas
      devocionales por lo dem&aacute;s intachables, es la falta de
      particularidad suficiente. De hecho, la mayor&iacute;a de nuestras
      oraciones p&uacute;blicas son demasiado generales. Traen tanto a la vista,
      que nada se ve con claridad. Es bien sabido que, si exceptuamos los
      objetos sublimes y terribles, nada afecta la mente, a menos que se perciba
      clara y distintamente. Si los poemas descriptivos m&aacute;s admirados, y
      aquellos que producen el mayor efecto sobre nuestros sentimientos, se
      examinan cuidadosamente, se encontrar&aacute; que derivan su poder de
      afectarnos casi enteramente de una descripci&oacute;n minuciosa y
      llamativa de unos pocos particulares seleccionados juiciosamente. Lo mismo
      ocurre con nuestras pr&aacute;cticas devocionales. Podemos alabar a Dios,
      o confesar pecados, o pedir misericordia, o dar gracias por el favor
      divino, de manera general, sin que nosotros mismos nos veamos afectados y
      sin excitar las afecciones de nuestros oyentes. Pero cuando descendemos a
      los detalles, el efecto es diferente. La mente recibe, gota a gota, hasta
      que se llena. Debemos, por lo tanto, aspirar a un grado tan grande de
      particularidad como el tiempo que se nos ha asignado y la variedad de
      temas que debemos abordar nos lo permita. Especialmente es importante que
      entremos profunda y particularmente en cada parte de la experiencia
      cristiana, y abramos todas las ramificaciones minuciosas, y los casi
      imperceptibles movimientos del coraz&oacute;n piadoso, en sus diversas
      situaciones, y as&iacute; mostrar a nuestros oyentes a s&iacute; mismos
      desde cada punto de vista. En pocas palabras, nuestras oraciones
      p&uacute;blicas deben parecerse, tanto como la propiedad lo permita, a las
      expresiones de un cristiano humilde, juicioso y fervientemente piadoso, en
      sus devociones privadas. La oraci&oacute;n del p&uacute;lpito difiere
      demasiado&mdash;deber&iacute;a diferir tan poco como sea posible&mdash;de
      la oraci&oacute;n del retiro. Una falta en este aspecto a menudo hace que
      nuestras pr&aacute;cticas sean poco interesantes e inaceptables para
      aquellos a quienes deber&iacute;amos desear m&aacute;s
      gratificar.&quot;<br />
      &quot;Considero que estos son los principales defectos que se encuentran
      con m&aacute;s frecuencia en nuestras pr&aacute;cticas devocionales. Es
      obvio que todos son ocasionados, total o parcialmente, por un estado
      l&aacute;nguido de sentimiento devocional; y que el &uacute;nico remedio
      efectivo se debe buscar en el cultivo diligente de un car&aacute;cter
      habitualmente devoto. Para que un ministro pueda guiar las devociones de
      su congregaci&oacute;n de la manera m&aacute;s adecuada y edificante,
      parece indispensable que posea una mente profundamente imbuida de verdad
      divina; una mente en cuya estructura y textura est&eacute;n integradas las
      doctrinas de la revelaci&oacute;n; y un coraz&oacute;n completamente
      quebrantado y humillado por el pecado, vivamente receptivo a la voz de
      Dios, y siempre ardiendo con fuego celestial. Aquel que, con tal mente y
      coraz&oacute;n, vive mucho en su retiro, orando, como lo expresa el
      ap&oacute;stol, en el Esp&iacute;ritu Santo, e implorando habitualmente su
      asistencia para ayudar sus debilidades, siempre guiar&aacute; las
      devociones de su pueblo de manera juiciosa, edificante y aceptable; y no
      necesitar&aacute; la ayuda de una forma precompuesta. En sus oraciones, al
      igual que en sus sermones, constantemente sacar&aacute; de su tesoro cosas
      nuevas y viejas. Pero si nuestros corazones no quieren orar, o
      ense&ntilde;arnos de qu&eacute; manera clamar a nuestro Padre y Redentor
      celestial, nuestras facultades intelectuales deben hacerlo; y debemos
      componer o tomar prestadas formas para ese prop&oacute;sito. Hasta
      qu&eacute; punto, en este caso, se nos puede considerar llamados al
      ministerio, o aptos para &eacute;l, no me corresponde decir; pero, sin
      duda, aquel que puede contemplar las maravillas de la creaci&oacute;n, y
      aun as&iacute; no encuentra nada que decir a su Creador; m&aacute;s
      a&uacute;n, aquel que puede meditar sobre los misterios del amor redentor,
      y contemplar la gloria de Dios en la faz de Jesucristo, sin sentir
      alabanzas listas para brotar espont&aacute;neamente de sus labios, tiene
      razones para temer que posee poco del esp&iacute;ritu del cielo, y que
      nunca ha aprendido esa nueva canci&oacute;n, que nadie puede aprender sino
      aquellos que han sido redimidos de la tierra; pues, con referencia a este
      tema, se puede decir enf&aacute;ticamente, en palabras de
      inspiraci&oacute;n, &#39;el coraz&oacute;n del sabio ense&ntilde;a su
      boca, y a&ntilde;ade sabidur&iacute;a a sus labios.&#39;
    </p>

    <p>
      Las oraciones p&uacute;blicas que ofrec&iacute;a estaban singularmente
      adaptadas para afectar las mentes de una asamblea, y prepararlas para la
      recepci&oacute;n de verdades religiosas, adem&aacute;s de ser el medio
      designado para obtener las influencias del Esp&iacute;ritu Santo,
      &#39;para hacer la palabra eficaz para la salvaci&oacute;n&#39;. A sus
      ardientes y perseverantes oraciones debe atribuirse, sin duda, en gran
      medida, su distinguido y casi ininterrumpido &eacute;xito; y,
      despu&eacute;s de ellas, la indudable sinceridad de su creencia en las
      verdades que inculcaba. Su lenguaje, su conversaci&oacute;n y todo su
      comportamiento, eran tales que transmit&iacute;an y fijaban en las mentes
      de sus oyentes la convicci&oacute;n de que &#39;cre&iacute;a, y por eso
      hablaba&#39;. Consideraba tan importante dicha convicci&oacute;n en los
      asistentes al ministerio, que la convirti&oacute; en el tema de uno de sus
      discursos a sus hermanos cl&eacute;rigos; y la mayor&iacute;a de sus
      observaciones sobre este tema se introducir&aacute;n aqu&iacute;,
      revelando uno de esos grandes principios que formaron la base de su
      car&aacute;cter ministerial.
    </p>

    <p>
      &#39;La importancia de convencer a nuestros oyentes de que creemos lo que
      predicamos, y los medios necesarios para producir tal convicci&oacute;n en
      sus mentes.
    </p>

    <p>
      &#39;La importancia de convencer a nuestros oyentes de que creemos
      profundamente en las verdades que inculcamos, y que esta creencia nos
      impulsa habitualmente en nuestra conducta, como hombres y como ministros,
      ser&aacute; suficientemente evidente a partir del hecho de que, en su
      sensaci&oacute;n de tal convicci&oacute;n, depende en gran medida el
      &eacute;xito de nuestras labores entre ellos. Que esto es un hecho, no se
      presumir&aacute; negar. Sin embargo, al expresar una creencia en que
      as&iacute; es, estoy lejos de pretender afirmar que una convicci&oacute;n
      de la sinceridad de un ministro en las mentes de sus oyentes est&eacute;
      inseparablemente ligada al &eacute;xito ministerial. No olvidar&iacute;a,
      ni por un momento, que, despu&eacute;s de que se haya hecho todo esfuerzo
      humano posible, el menor &eacute;xito depende enteramente de la
      bendici&oacute;n de Dios; ni que &eacute;l otorga esta bendici&oacute;n
      como le plazca, de manera soberana. Tambi&eacute;n soy plenamente
      consciente del hecho de que muchos ministros fieles de Cristo, que han
      mostrado la evidencia m&aacute;s fuerte y producido en las mentes de sus
      oyentes la convicci&oacute;n m&aacute;s plena de su sinceridad, han sido
      favorecidos con esta bendici&oacute;n solo en una medida muy
      peque&ntilde;a; mientras que no pocos de sinceridad cuestionable, por
      decir lo menos, aparentemente han sido instrumentos de extenso bien.
    </p>

    <p>
      &#39;A&uacute;n as&iacute;, aunque de ninguna manera medir&iacute;a la
      fidelidad de un ministro por su &eacute;xito aparente, debo considerar
      como una verdad, a la que todos asentar&aacute;n f&aacute;cilmente, que,
      en t&eacute;rminos generales, ning&uacute;n ministro puede razonablemente
      esperar que sus labores tengan &eacute;xito, cuya vida no exhiba evidencia
      de su sinceridad; cuyos oyentes no est&eacute;n convencidos de que
      &eacute;l cree el mensaje que entrega. Es demasiado evidente para requerir
      prueba que, sin tal convicci&oacute;n, nuestros oyentes ni siquiera nos
      respetar&aacute;n como hombres. La insinceridad es un vicio, que, aunque
      los hombres pueden tolerarlo en s&iacute; mismos, todos est&aacute;n de
      acuerdo en despreciarlo y condenarlo en otros; y nunca lo reprueban
      m&aacute;s severamente, ni con m&aacute;s justicia, que cuando se
      encuentra en aquellos que ministran en el altar de Dios. Si, entonces,
      nuestros oyentes sospechan que somos culpables de ello; si suponen que
      atendemos nuestra profesi&oacute;n meramente como profesi&oacute;n, e
      inculcamos doctrinas que nosotros mismos no creemos, seguramente nos
      considerar&aacute;n como hip&oacute;critas mercenarios, que profanan
      sacr&iacute;legamente las cosas m&aacute;s sagradas, sacrifican a la
      vanidad o la avaricia en el altar de Dios, emplean la cruz de Cristo como
      una escalera para la ambici&oacute;n, y, por lo tanto, merecen ser vistos
      solo con aversi&oacute;n y desprecio. Que la existencia de tales sospechas
      en sus mentes debe tender poderosamente a impedir el &eacute;xito de
      nuestras labores, es innecesario remarcar.&quot;<br />
      &quot;Y as&iacute;, mientras nuestros oyentes alberguen tales sospechas,
      nos despreciar&aacute;n como personas, y a&uacute;n m&aacute;s, nos
      ignorar&aacute;n en nuestra calidad oficial como embajadores de Cristo.
      &#39;M&eacute;dico, c&uacute;rate a ti mismo&#39;, ser&aacute; su
      respuesta secreta, si no abierta, a todas nuestras advertencias,
      instrucciones y reproches. Por m&aacute;s que aparenten atender con
      inter&eacute;s inducidos por motivos mundanos, muchos ser&aacute;n
      llevados gradualmente a considerar los servicios del santuario como una
      especie de farsa solemne, dise&ntilde;ada para enga&ntilde;ar a los
      d&eacute;biles e ignorantes, en la que estamos llamados, por nuestra
      profesi&oacute;n, a desempe&ntilde;ar el papel principal; un papel que nos
      exige expresar cosas que, al no parecer creerlas nosotros mismos, ellos
      sentir&aacute;n que no tienen ninguna obligaci&oacute;n de creer u
      obedecer.
    </p>

    <p>&quot;La bien conocida y a menudo citada m&aacute;xima del poeta,</p>

    <p>
      &mdash;Si vis me flere, dolendum est<br />
      Primuni ipsi tibi&mdash;
    </p>

    <p>
      es, con una ligera variaci&oacute;n, particularmente aplicable a los
      ministros de Cristo. Si desean que sus oyentes crean y se vean afectados
      por la verdad que proclaman, deben, al menos, parecer creer y ser
      afectados por ella ellos mismos. En vano declarar&aacute;n, desde el
      p&uacute;lpito, que Dios est&aacute; en este lugar e inculcar&aacute;n la
      necesidad de adorarlo con reverencia y temor divino, mientras su
      comportamiento ofrece razones para sospechar que ellos mismos est&aacute;n
      totalmente inconscientes de su presencia. En vano ense&ntilde;ar&aacute;n
      que los hombres son completamente culpables y depravados, mientras
      parezcan no saber, o habitualmente olvidar, que son por naturaleza hijos
      de ira, como los dem&aacute;s. En vano predicar&aacute;n a Cristo
      crucificado, mientras sus oyentes no puedan reconocer en ellos que han
      estado con Jes&uacute;s, y parezcan conocerlo solo de nombre. En vano,
      como No&eacute;, ese predicador de justicia, advertir&aacute;n a la
      humanidad sobre un diluvio venidero y les instar&aacute;n a huir de la ira
      futura, mientras su pueblo imagine que no est&aacute;n, como No&eacute;,
      preparando un arca para su propia salvaci&oacute;n. En vano
      prohibir&aacute;n a sus oyentes acumular tesoros en la tierra, mientras su
      propia conducta suscita la sospecha de que se preocupan por las cosas
      terrenales; y en vano inculcar&aacute;n la mentalidad celestial, o se
      explayar&aacute;n sobre los gozos del cielo, el valor del alma y las
      solemnes realidades del mundo eterno, mientras sus vidas no produzcan
      convicci&oacute;n en la mente de su pueblo, de que est&aacute;n impulsados
      por esa fe que es la sustancia de las cosas que se esperan, y la evidencia
      de las que no se ven. &lsquo;En vano&rsquo;, dice un c&eacute;lebre
      prelado franc&eacute;s, &lsquo;predicamos a nuestros oyentes. Nuestras
      vidas, de las que son testigos, son, para la mayor&iacute;a, el evangelio;
      no es lo que declaramos en la casa de Dios; es lo que ven que practicamos
      en nuestra conducta general. Ven el ministerio p&uacute;blico como un
      escenario dise&ntilde;ado para mostrar principios elevados, m&aacute;s
      all&aacute; del alcance de la debilidad humana; pero consideran nuestra
      vida como la realidad por la que deben ser guiados&rsquo;.
    </p>

    <p>
      &quot;Pero decir simplemente que mientras generalmente se sospeche de la
      sinceridad de un ministro, no se puede esperar razonablemente efectos
      beneficiosos de sus labores, es decir poco. En casi todos los casos,
      probablemente se encontrar&aacute; que producen efectos positivamente
      perjudiciales. Su incredulidad, ya sea real o supuesta, siempre
      ser&aacute; usada por sus oyentes para justificar la suya propia. Ellos
      dir&aacute;n, si &eacute;l, cuya profesi&oacute;n le lleva a estudiar las
      Escrituras, y quien, por ende, est&aacute; bien familiarizado con toda la
      evidencia a su favor, no cree sinceramente en su contenido, &iquest;por
      qu&eacute; deber&iacute;amos nosotros? Adem&aacute;s, el desprecio con el
      que ser&aacute; considerado, tanto como hombre como ministro, se
      extender&aacute; insensiblemente, en mayor o menor grado, a las verdades
      que predica y a la religi&oacute;n de la cual es ministro. Muchos de sus
      oyentes ser&aacute;n llevados gradualmente a la conclusi&oacute;n, a la
      que los hombres son de por s&iacute; suficientemente propensos, de que
      todos los dem&aacute;s ministros, en &eacute;pocas pasadas y presentes, se
      asemejan al suyo, y que el cristianismo es un sistema de sacerdocio y
      enga&ntilde;o, inventado por hombres con prop&oacute;sito propio, y
      destinado a mantener a los ignorantes, d&eacute;biles y cr&eacute;dulos
      bajo control.
    </p>

    <p>
      &quot;O, si no piensan as&iacute; del cristianismo mismo, como sin duda
      ser&aacute; el caso en muchas ocasiones, al menos formar&aacute;n tal
      opini&oacute;n sobre el orden y la denominaci&oacute;n a la que
      pertenecemos, y ser&aacute;n, por consiguiente, llevados a buscar entre
      otras sectas, e incluso entre los entusiastas salvajes, ese celo y
      sinceridad religiosa que saben que deber&iacute;a encontrarse en todos los
      ministros de Cristo, pero que imaginan no se encuentra en nosotros. Y
      mientras muchos de nuestros oyentes ser&aacute;n as&iacute; llevados al
      error o la infidelidad especulativa, una gran proporci&oacute;n de los que
      permanezcan se convertir&aacute; infaliblemente en infieles
      pr&aacute;cticos, o se contentar&aacute; con una forma de piedad
      raqu&iacute;tica, en perfecta ignorancia de su poder transformador y
      vivificante. Es en vano evadir la fuerza de estas verdades evidentes,
      argumentando la m&aacute;xima reconocida de que la Biblia es la
      &uacute;nica regla de fe y pr&aacute;ctica; que a esto solamente deben los
      hombres mirar, y que son completamente inexcusable al confundir as&iacute;
      la religi&oacute;n con la conducta de sus ministros, y, por las fallas de
      uno, condenar al otro. Permitimos f&aacute;cilmente que as&iacute; sea.
      Pero, como se ha se&ntilde;alado a menudo, debemos tomar a los hombres tal
      como son, no como deber&iacute;an ser; y a la objeci&oacute;n mencionada,
      es suficiente replicar que el principio de asociaci&oacute;n en la mente
      humana tiende poderosamente a producir los efectos aqu&iacute; aludidos; y
      que tales han sido en parte los efectos de la aparente falta de sinceridad
      en los ministros de Cristo. Sin embargo, estamos lejos de afirmar o
      suponer que tales efectos no puedan surgir de otras causas; o que la
      prevalencia del vicio y el error entre un pueblo pruebe necesariamente que
      su ministro es infiel o insincero. Sabemos que el prejuicio a menudo ciega
      a los hombres ante las pruebas m&aacute;s claras e inequ&iacute;vocas de
      sinceridad.&quot;<br />
      Sabemos que los hombres est&aacute;n naturalmente opuestos a la verdad
      divina y tienden a odiar a aquellos que la proclaman con claridad y
      fidelidad. Tambi&eacute;n somos conscientes de que muchos de nuestros
      oyentes examinan nuestra conducta con un ojo cr&iacute;tico y maligno, y
      est&aacute;n ansiosos por descubrir algo en nosotros que pueda justificar
      sus propios errores y afirmar que no creemos en lo que predicamos. Pero no
      puede escap&aacute;rseles, padres y hermanos, que estas disposiciones,
      aunque en algunos casos hacen extremadamente dif&iacute;cil convencer a
      los hombres de nuestra sinceridad, tambi&eacute;n brindan razones
      poderosas para que lo intentemos. Si son propensos a sospechar de la
      realidad de nuestra fe, debemos ser cuidadosos de no darles ninguna causa
      real o aparente para la sospecha. Si examinan nuestra conducta con un ojo
      cr&iacute;tico y maligno, debemos trabajar con doble diligencia para
      hacerla irreprochable. Y si naturalmente odian esas verdades que el deber
      nos exige predicar, nos corresponde asegurarnos de que su odio no derive
      excusas o disculpas de nuestro car&aacute;cter o pr&aacute;ctica.
    </p>

    <p>
      Deben, si es posible, ser llevados a sentir la convicci&oacute;n de que,
      al declarar estas verdades ofensivas, actuamos, no por intereses
      mercenarios, ni por fanatismo, ni por severidad de car&aacute;cter, sino
      por un imperativo sentido del deber y por una tierna, profunda y genuina
      preocupaci&oacute;n por la gloria de Dios y la salvaci&oacute;n de sus
      almas; que no les mostramos un camino para ellos y otro para nosotros,
      sino que velamos por sus almas como aquellos que saben que deben rendir
      cuenta; y que buscamos habitualmente y de manera uniforme, no su riqueza,
      su aplauso, su amistad, sino su salvaci&oacute;n. Que es posible, en la
      mayor&iacute;a de los casos, producir y mantener esta convicci&oacute;n en
      las mentes de los hombres es evidente por los hechos. Que los primeros
      predicadores del evangelio lograron hacerlo, no se puede negar. Aunque se
      les acusaba de casi todos los dem&aacute;s delitos, parecen nunca haber
      sido siquiera sospechados de insinceridad. Pod&iacute;an decir
      p&uacute;blicamente, sin temor a contradicciones&mdash;pues sab&iacute;an
      que toda su conducta, e incluso las conciencias de sus enemigos,
      testificaban la verdad de sus afirmaciones&mdash; &#39;Creemos, y por eso
      hablamos.&rsquo; &#39;Conociendo el terror del Se&ntilde;or, persuadimos a
      los hombres.&#39; &#39;Si estamos fuera de nosotros, es para Dios; y si
      somos sobrios, es por ustedes; pues no buscamos lo suyo, sino a ustedes; y
      nos alegraremos de gastar y ser gastados por ustedes, aunque, cuanto
      m&aacute;s abundantemente los amemos, menos seamos amados. Hablamos en
      Cristo de sinceridad, como de Dios, en la presencia de Dios. Porque somos
      manifiestos a Dios, y confiamos tambi&eacute;n que lo somos en sus
      conciencias.&rsquo;
    </p>

    <p>
      &ldquo;Pero la situaci&oacute;n actual es algo diferente. Aunque rara vez
      se nos acusa de otros defectos, no es infrecuente que se nos sospeche, e
      incluso se nos acuse, de insinceridad; de no creer realmente en lo que
      predicamos. Es un hecho triste que muchos entre nosotros parecen
      considerar el ministerio meramente como una profesi&oacute;n, y suponen
      que predicamos el evangelio solo porque es, a ojos de los hombres, una
      obligaci&oacute;n profesional. Parecen no imaginar que esperamos, o
      incluso deseamos, que crean el mensaje que les llevamos. Explicar este
      hecho triste no es parte de mi prop&oacute;sito actual. Si se debe a las
      audaces afirmaciones de nuestros enemigos, a la prevalencia del sectarismo
      y la infidelidad, o a algo en nuestra propia conducta, no me corresponde
      determinarlo: pero cierto es que los ministros de nuestra
      denominaci&oacute;n son, por muchos, considerados como mercenarios, que
      &lsquo;profetizan por recompensa y adivinan por dinero.&rsquo; Por lo
      tanto, padres y hermanos, nos corresponde hacer todo lo posible para
      eliminar estas impresiones da&ntilde;inas, y convencer tanto a nuestros
      oyentes como a otros, de que, como los ap&oacute;stoles, creemos, y por
      eso hablamos.
    </p>

    <p>
      &ldquo;Los medios necesarios para producir este efecto demandar&aacute;n
      nuestra atenci&oacute;n.
    </p>

    <p>
      &ldquo;&iquest;Qu&eacute; medios son necesarios para este
      prop&oacute;sito? Podemos aprenderlos de dos maneras diferentes.
    </p>

    <p>
      &ldquo;Podemos aprenderlos prestando cuidadosa atenci&oacute;n a la
      conducta de los primeros predicadores del cristianismo. Que lograron
      convencer a los hombres de su sinceridad, ya lo hemos visto. Y dado que,
      en circunstancias similares, las mismas causas siempre producen efectos
      similares, nosotros tambi&eacute;n podemos esperar razonablemente, al
      imitar su ejemplo, producir una convicci&oacute;n similar en las mentes de
      nuestros oyentes.
    </p>

    <p>
      &ldquo;Los medios necesarios para este prop&oacute;sito tambi&eacute;n
      pueden inferirse de una consideraci&oacute;n de la naturaleza y efectos de
      la fe, tal como la describen los escritores inspirados. Nos informan que
      es &lsquo;la sustancia de las cosas que se esperan, y la evidencia de las
      cosas que no se ven.&rsquo; Permite a quienes la poseen &#39;soportar,
      como viendo al invisible.&rsquo; Da a las cosas no vistas una sustancia,
      una realidad, una existencia en la mente. Hace, por decirlo de alguna
      manera, que se revistan de un cuerpo, y as&iacute; lleva a quienes la
      poseen a sentir y actuar, en cierta medida, como lo har&iacute;an si los
      objetos de fe fueran visibles; si Dios, Cristo, el cielo y el infierno
      fueran objetos de los sentidos. Si, entonces, queremos convencer a
      nuestros oyentes de que poseemos esta fe, debemos comportarnos de manera
      similar. En otras palabras, debemos imitar el car&aacute;cter y la
      conducta de los ap&oacute;stoles; pues se ver&aacute;, tras una breve
      reflexi&oacute;n, que estos diferentes m&eacute;todos para determinar los
      medios necesarios para convencer a los hombres de nuestra sinceridad
      conducen al mismo resultado.&rdquo;<br />
      Una idea general de c&oacute;mo se conducir&iacute;a un ministro, a quien
      se le hicieran visibles los grandes objetos de la fe, puede formarse
      f&aacute;cilmente. Sentir&iacute;a que Dios es todo en todo, que su favor
      es lo &uacute;nico necesario, que su desagrado es lo &uacute;nico temible,
      y que, para un ministro, nada, comparativamente hablando, vale la pena
      saber o dar a conocer, excepto Jesucristo y a &eacute;l crucificado.
      Sentir&iacute;a que la felicidad temporal de los reinos, e incluso de los
      mundos, no es nada en comparaci&oacute;n con la salvaci&oacute;n de un
      solo alma. Con tales sentimientos, su conducta corresponder&iacute;a.
      Mientras contemplara el camino ancho, con las multitudes que lo abarrotan,
      y la destrucci&oacute;n en la que termina, su compasi&oacute;n, tristeza y
      celo se encender&iacute;an poderosamente, llev&aacute;ndolo a hacer todo
      lo posible por rescatar a sus oyentes como tizones del fuego.
      &lsquo;Conociendo los terrores del Se&ntilde;or, persuadir&iacute;a a los
      hombres.&rsquo; En el cumplimiento de este deber, estar&iacute;a siempre
      listo, a tiempo y fuera de tiempo, y predicar&iacute;a la palabra, no solo
      p&uacute;blicamente en la casa de Dios, sino tambi&eacute;n de manera
      privada y de casa en casa. En resumen, se entregar&iacute;a totalmente a
      su obra; consagrar&iacute;a a ella todos los poderes de su cuerpo y mente,
      y perseguir&iacute;a el gran objetivo de salvarse a s&iacute; mismo y a
      los que lo escuchan, con un ardor y actividad imbatibles hasta el final de
      la vida.
    </p>

    <p>
      &ldquo;La influencia de los grandes objetos que contempla tambi&eacute;n
      se manifestar&iacute;a en su manera de cumplir deberes ministeriales. En
      sus enfoques p&uacute;blicos al trono de la gracia, exhibir&iacute;a una
      personificaci&oacute;n de reverencia y temor piadoso, y mostrar&iacute;a
      que estaba dirigi&eacute;ndose a un ser presente; que se sent&iacute;a
      inmediatamente bajo la mirada de un Dios santo y que escudri&ntilde;a el
      coraz&oacute;n. Mientras hiciera s&uacute;plicas por s&iacute; mismo y por
      su pueblo, como alguien que est&aacute; rogando por su vida ante el
      tribunal de su juez, cada palabra y acento mostrar&iacute;an que estaba
      profundamente convencido de su culpa y pecaminosidad; que sent&iacute;a la
      necesidad de un Mediador; que tambi&eacute;n sent&iacute;a esa santa y
      humilde confianza que la visi&oacute;n de un Mediador como Cristo
      est&aacute; destinada a inspirar.
    </p>

    <p>
      &ldquo;Al entregar su mensaje como embajador de Cristo, demostrar&iacute;a
      que estaba profundamente penetrado por la convicci&oacute;n de su verdad e
      infinita importancia. Hablar&iacute;a como alguien cuya alma entera
      est&aacute; llena de su tema. Hablar&iacute;a de Cristo y su
      salvaci&oacute;n como un pueblo agradecido y admirado hablar&iacute;a de
      un gran y generoso libertador, que dedic&oacute; su vida al bienestar de
      su pa&iacute;s. Describir&iacute;a la religi&oacute;n como un viajero
      describe un pa&iacute;s por el que ha pasado tranquilamente, o como un
      anciano describe las escenas de su vida pasada. Retratar&iacute;a la
      guerra cristiana como un veterano retrata una batalla, en la que justo ha
      estado luchando por la libertad y la vida. Hablar&iacute;a de la eternidad
      como alguien cuyo ojo se ha cansado al intentar penetrar sus insondables
      recovecos, y describir&iacute;a sus terribles realidades como un hombre
      que ha estado al borde del tiempo, y ha levantado el velo que los oculta a
      la vista de los mortales. &lsquo;Pensamientos que brillan y palabras que
      arden,&rsquo; compondr&iacute;an sus discursos p&uacute;blicos; y mientras
      una sensaci&oacute;n de la dignidad de su car&aacute;cter oficial, y la
      infinita importancia de su tema, lo llevar&iacute;an a hablar, como
      alguien con autoridad, con indescriptible solemnidad, gravedad y
      energ&iacute;a; un pleno recuerdo de que por naturaleza era un hijo de
      ira, y que estaba dirigi&eacute;ndose a sus semejantes, compa&ntilde;eros
      pecadores, mezclado con compasi&oacute;n por su estado miserable, y un
      ardiente deseo por su salvaci&oacute;n, extender&iacute;an un aire de
      ternura sobre sus discursos, y lo revestir&iacute;an con esa afectuosa,
      conmovedora y persuasiva correcci&oacute;n de manera, que est&aacute;
      mejor calculada para afectar y penetrar el coraz&oacute;n. En resumen,
      hablar&iacute;a como un embajador de aquel que habl&oacute; como nadie
      jam&aacute;s habl&oacute;, y que pod&iacute;a decir, Hablamos lo que
      sabemos, y testificamos lo que hemos visto.
    </p>

    <p>
      &ldquo;Tampoco los grandes objetos que contemplaba perder&iacute;an su
      influencia cuando descendiera del p&uacute;lpito sagrado. Dondequiera que
      fuera, a&uacute;n lo rodear&iacute;an, y su abrumadora importancia
      aniquilar&iacute;a en su mente la importancia de todos los dem&aacute;s
      objetos. Dondequiera que fuera, ver&iacute;a ante &eacute;l seres
      inmortales, que eran ya sea herederos de la gloria o hijos de la
      perdici&oacute;n; peregrinos en su camino al cielo, o viajeros al
      infierno. Despertar, convencer y convertir a unos, y animar, instruir y
      consolar a los otros, ser&iacute;a el gran objeto de su
      conversaci&oacute;n privada, as&iacute; como de sus discursos
      p&uacute;blicos; y la prosecuci&oacute;n de este objeto no le
      dejar&iacute;a ni tiempo libre ni inclinaci&oacute;n para atender asuntos
      seculares, m&aacute;s all&aacute; de lo que la necesidad absoluta
      requer&iacute;a. Sintiendo que vigilaba por las almas como uno que debe
      rendir cuentas, y sabiendo los errores secretos, equivocaciones y
      enga&ntilde;os, en los que los hombres tienden a caer, estar&iacute;a
      ansioso por adquirir el conocimiento m&aacute;s perfecto posible del
      car&aacute;cter religioso, visiones y sentimientos de cada individuo en su
      reba&ntilde;o, y aprovechar&iacute;a cada oportunidad favorable para este
      prop&oacute;sito. Ni, mientras estuviera ocupado en cultivar la
      vi&ntilde;a de otros, olvidar&iacute;a o descuidar&iacute;a la suya
      propia; sino que trabajar&iacute;a para salvarse a s&iacute; mismo,
      as&iacute; como para asegurar la salvaci&oacute;n de los que lo escuchan.
      Ser&iacute;a enf&aacute;ticamente un hombre de oraci&oacute;n, y al igual
      que su divino Maestro, se retirar&iacute;a a menudo y ascender&iacute;a al
      monte para conversar con Dios, y extraer de la Fuente de la vida nuevas
      provisiones.
    </p>

    <p>
      &ldquo;No es necesario a&ntilde;adir, que no se conformar&iacute;a al
      mundo, ni buscar&iacute;a sus honores, riqueza o aplauso. Con un ojo fijo
      y firme, contemplar&iacute;a las cosas no vistas y eternas, y no
      considerar&iacute;a dignas de comparaci&oacute;n las alegr&iacute;as ni
      los sufrimientos de la vida presente con la gloria que ha de ser revelada.
      As&iacute; su vida, al igual que sus sermones, predicar&iacute;a; su
      car&aacute;cter oficial jam&aacute;s se dejar&iacute;a de lado ni se
      olvidar&iacute;a; su sinceridad ser&iacute;a manifiesta para las
      conciencias de sus oyentes, y todos exclamar&iacute;an, con una sola voz,
      &lsquo;Este hombre cree, y por eso habla.&rsquo;<br />
      &quot;As&iacute;, mis padres y hermanos, probablemente ser&iacute;a un
      ministro que vio lo que todos profesamos creer. As&iacute; fueron los
      primeros predicadores del evangelio; y as&iacute;, en alg&uacute;n grado
      al menos, debemos ser, si queremos convencer a los hombres de nuestra
      sinceridad. Debemos imitar el ejemplo de los ap&oacute;stoles y demostrar
      la influencia de esa fe, que las Escrituras describen, en el
      desempe&ntilde;o de nuestros deberes oficiales p&uacute;blicos. En la
      realizaci&oacute;n de estos deberes, no debemos limitarnos a los
      l&iacute;mites que primero introdujeron la pereza o la negligencia y que
      la costumbre ha sancionado. No debemos restringir nuestros trabajos a los
      servicios regulares y ordinarios del santuario. Nuestros oyentes esperan
      esto. Creen que por esto se nos paga. Su realizaci&oacute;n regular, por
      lo tanto, se considera, y con raz&oacute;n, como no prueba de nuestra
      sinceridad. Para demostrar la realidad de nuestra fe, se necesita algo
      m&aacute;s. No podemos esperar razonablemente que nuestros oyentes crean
      que sinceramente deseamos su salvaci&oacute;n, mientras no hacemos
      m&aacute;s para promoverlo que lo que la costumbre o la
      preocupaci&oacute;n por nuestra reputaci&oacute;n requieren; ni es
      f&aacute;cil concebir c&oacute;mo pueden suponer que realmente creemos que
      est&aacute;n constantemente expuestos a una ruina interminable e
      irremediable, mientras les advertimos de su peligro solo los domingos, y
      parecemos olvidar su situaci&oacute;n peligrosa durante el resto de la
      semana. Si queremos que se convenzan de que tal es su situaci&oacute;n, y
      que realmente creemos que es as&iacute;, debemos mostrarles que no fijamos
      l&iacute;mites a nuestros trabajos, sino aquellos que la necesidad
      prescribe.
    </p>

    <p>
      &quot;De poca, si alguna, no menor importancia es que exhibamos la
      influencia y los efectos de la fe en nuestra manera de realizar deberes
      ministeriales. Por mucho que advirtamos a nuestros oyentes, si solo nos
      dirigimos a ellos de manera fr&iacute;a y sin sentimiento,
      dif&iacute;cilmente podemos esperar que se convenzan de nuestra
      sinceridad. Tal, evidentemente, no fue la manera en que los primeros
      predicadores del cristianismo inculcaban sus doctrinas. San Pablo
      pod&iacute;a decir, al despedirse de sus oyentes de &Eacute;feso,
      &#39;Nunca dej&eacute; de advertir a cada uno de ustedes, noche y
      d&iacute;a con l&aacute;grimas.&#39; Considerando el temperamento
      optimista del ap&oacute;stol, y las diferentes constituciones y
      disposiciones de los hombres, tal vez no se pueda razonablemente exigir o
      esperar, que cada ministro pueda decir esto; aunque, si algo puede
      justificar l&aacute;grimas, debe ser la situaci&oacute;n de nuestros
      oyentes impenitentes; y llorar al contemplar las miserias que est&aacute;n
      trayendo sobre s&iacute; mismos, es altamente apropiado en los ministros
      de aquel que llor&oacute; por la rebelde Jerusal&eacute;n. Por decir lo
      menos, alg&uacute;n grado de aparente seriedad, celo y fervor, parece
      necesario para darle a nuestros discursos p&uacute;blicos un aire de
      sinceridad: y cuando la disposici&oacute;n natural hace imposible
      manifestar mucho calor de sentimientos, como en muchos casos sin duda
      sucede, es particularmente necesario que su ausencia se compense con una
      mayor solemnidad y energ&iacute;a en la dispensaci&oacute;n de la verdad.
      La humanidad est&aacute; tan constituida, que es sumamente dif&iacute;cil,
      por no decir imposible, para ellos creer que un orador est&aacute;
      interesado, si no parece estarlo en su tema, o si entrega verdades
      interesantes e importantes de una manera que traiciona una total falta de
      sentimiento; y nunca est&aacute;n menos dispuestos a excusar tal
      manera&mdash;nunca, de hecho, es menos excusable&mdash;que cuando se
      encuentra en aquellos que predican el glorioso evangelio del Dios bendito,
      y, en su nombre, advierten a los pecadores que huyan de la ira venidera.
      Sin duda, es a su adopci&oacute;n de un modo de discurso m&aacute;s
      c&aacute;lido y apasionado, que se debe principalmente la influencia de
      los predicadores sectarios sobre las mentes de los oyentes comunes. Es
      esto lo que da a sus discursos sueltos y desmedidos, pero vehementes, un
      aire de sinceridad, una apariencia de fluir c&aacute;lidamente del
      coraz&oacute;n, que nuestros discursos m&aacute;s correctos y
      met&oacute;dicos no siempre poseen, pero que es casi indispensable para la
      producci&oacute;n de una creencia general de que somos sinceros. Al hacer
      estas observaciones, no me gustar&iacute;a, sin embargo, que se entendiera
      que sugiero que una aparente falta de fervor, celo y animaci&oacute;n,
      ofrece, en todos los casos, una causa justa para cuestionar la sinceridad
      de un ministro; o que el grado de sentimiento real siempre est&aacute; en
      proporci&oacute;n a las expresiones externas del mismo. Admitimos
      f&aacute;cilmente, que muchos pueden creer firmemente las verdades que
      transmiten, y estar profundamente interesados en su &eacute;xito, y aun
      as&iacute;, como consecuencia de una frialdad y uniformidad de
      temperamento constitucional, mostrar menos calor y animaci&oacute;n que
      otros que est&aacute;n muy por debajo de ellos en fe real y sensibilidad
      religiosa. Sin embargo, no podemos creer que sea imposible para
      cualquiera, cuyo coraz&oacute;n arde con el sagrado fuego del amor y el
      celo, predicar de tal manera que deje en las mentes de sus oyentes ninguna
      duda de su sinceridad, o de su sincero deseo de lograr su
      salvaci&oacute;n.&quot;<br />
      Si esto es importante, es, si es posible, a&uacute;n m&aacute;s, que
      mostremos la influencia y los efectos de la fe en nuestra
      interacci&oacute;n m&aacute;s privada con la sociedad. &quot;Es
      aqu&iacute;,&quot; dice un c&eacute;lebre prelado ingl&eacute;s,
      &quot;donde, creo, nosotros, el clero, somos propensos a fallar. No
      siempre, en el trato com&uacute;n de la vida, parecemos suficientemente
      conscientes de la importancia de nuestra funci&oacute;n, o lo
      suficientemente asiduos en promover los fines de nuestra
      misi&oacute;n.&quot; &quot;Puedo nombrar casos,&quot; dice otro
      cl&eacute;rigo, &quot;donde me ha parecido que los probables buenos
      efectos de un testimonio muy fiel en el p&uacute;lpito han sido,
      humanamente hablando, completamente anulados por esfuerzos demasiado
      exitosos para ser agradables fuera de &eacute;l.&quot; Estos comentarios,
      aunque hechos con referencia al clero ingl&eacute;s, son aplicables en
      demasiados casos a los cl&eacute;rigos de nuestro propio pa&iacute;s; y
      sugieren, de inmediato, mucha instrucci&oacute;n y reproche importantes.
      Indudablemente es correcto asociarse con todas las clases entre nuestros
      oyentes, e incluso con publicanos y pecadores; pero debe ser solo, o
      principalmente, con la intenci&oacute;n de instruirlos y reformarlos.
      Tambi&eacute;n es no solo correcto, sino un deber, llegar a ser todo para
      todos los hombres, en la medida en que legalmente podamos; pero nuestro
      &uacute;nico objetivo al hacerlo debe ser por todos los medios salvar a
      algunos; y si el objetivo no se mantiene firmemente a la vista, si no se
      introduce la conversaci&oacute;n religiosa en todas las ocasiones
      adecuadas, en todas las ocasiones que Cristo y sus ap&oacute;stoles
      habr&iacute;an considerado adecuadas para este prop&oacute;sito, nuestra
      interacci&oacute;n social con nuestros oyentes ciertamente se
      convertir&aacute; en un lazo para nosotros, y una piedra de tropiezo para
      ellos; y, quiz&aacute;s, m&aacute;s que contrarrestar los buenos efectos
      de todas nuestras direcciones p&uacute;blicas. Si dejamos de lado nuestro
      car&aacute;cter oficial, y sentimos como si hubi&eacute;semos cumplido
      todos nuestros deberes oficiales cuando descendemos del p&uacute;lpito
      sagrado; si, al asociarnos con nuestros oyentes impenitentes, parecemos
      olvidar su car&aacute;cter, y la situaci&oacute;n terriblemente peligrosa
      en la que se encuentran, ciertamente ellos tambi&eacute;n lo
      olvidar&aacute;n, y probablemente duden de si realmente lo creemos
      nosotros mismos. Si un m&eacute;dico asegurara a algunos de sus pacientes
      que sus s&iacute;ntomas eran altamente alarmantes y sus enfermedades
      probablemente mortales, y luego se sentara a conversar sobre temas
      triviales, con un aire de indiferencia o frivolidad, &iquest;cu&aacute;l
      ser&iacute;a su inferencia de su comportamiento? &iquest;No
      concluir&iacute;an inevitablemente que &eacute;l no consideraba realmente
      su situaci&oacute;n como peligrosa, o que era groseramente deficiente en
      sensibilidad, y en un debido respeto por sus sentimientos? As&iacute;, si
      nuestros oyentes impenitentes nos ven, despu&eacute;s de asegurarles
      solemnemente desde el p&uacute;lpito, que son hijos de desobediencia,
      hijos de ira, y expuestos moment&aacute;neamente al castigo m&aacute;s
      terrible, mezcl&aacute;ndose en su sociedad con una aparente inconsciencia
      de su situaci&oacute;n peligrosa; conversando con inter&eacute;s sobre
      asuntos seculares; y rara vez o nunca introduciendo temas estrictamente
      religiosos, o aprovechando oportunidades privadas para advertirles de su
      peligro, &iquest;qu&eacute; deben suponer? Si reflexionan en absoluto,
      &iquest;no deben concluir inevitablemente, o que no creemos que su
      situaci&oacute;n sea tal como la hemos representado, o que estamos
      totalmente desprovistos, no solo de benevolencia, compasi&oacute;n, y
      sensibilidad religiosa, sino incluso de los sentimientos comunes de
      humanidad? Es innecesario se&ntilde;alar que cualquiera de las
      conclusiones estar&iacute;a muy lejos de producir ideas favorables de
      nuestra sinceridad, o de nuestra fidelidad ministerial. Si, entonces,
      deseamos que nuestro pueblo albergue tales ideas, debemos convencerlos con
      nuestra conducta de que nunca olvidamos nuestro car&aacute;cter, nuestro
      deber, o su situaci&oacute;n.
    </p>

    <p>
      &quot;La convicci&oacute;n de nuestro sincero creencia en las verdades que
      entregamos, que tal cumplimiento del deber ministerial producir&aacute; en
      las mentes de nuestros oyentes, debe estar asentada y mantenerse mediante
      una vida acorde. Sin esto, todos los dem&aacute;s medios ser&aacute;n en
      vano. &#39;El ejemplo,&#39; dice un prelado franc&eacute;s, &#39;es el
      fundamento del car&aacute;cter de un ministro.&#39; &#39;En vano,&#39;
      a&ntilde;ade, &#39;predicamos a nuestros oyentes. Nuestra vida, de la cual
      son testigos, es, para la mayor&iacute;a de los hombres, el evangelio. No
      es lo que declaramos en la casa de Dios, es lo que ven que practicamos en
      nuestro comportamiento general.&#39; Si, entonces, queremos mantener una
      convicci&oacute;n entre nuestros oyentes de que somos sinceros, nuestra
      conducta, as&iacute; como nuestros sermones, deben predicar: y si lo
      primero contradice, o no coincide con lo &uacute;ltimo, no se pueden
      esperar razonablemente buenos efectos. Debemos, por tanto, ser capaces,
      aunque quiz&aacute;s no consideremos adecuado, decir, con el
      ap&oacute;stol, &#39;Sed imitadores de m&iacute;, as&iacute; como yo de
      Cristo. Las cosas que hab&eacute;is recibido, aprendido, o&iacute;do y
      visto en m&iacute;, haced, y el Dios de paz estar&aacute; con
      vosotros.&#39; Si, dice el arzobispo Usher a su clero, &#39;si la piedad
      cristiana pr&aacute;ctica, la benevolencia y el autocontrol, con un celo
      constante por promoverlos todos en la tierra, no son las primeras y
      principales cualidades que sus feligreses y conocidos les
      atribuir&iacute;an; si hablar&aacute;n de ustedes como notables por otras
      razones, pero pasen por alto estos puntos en silencio, y, cuando se les
      pregunte al respecto, no sepan qu&eacute; decir, excepto, posiblemente,
      que no conocen nada malo de ustedes, no est&aacute; bien; ni ese clero
      puede responder al dise&ntilde;o de su instituci&oacute;n en ning&uacute;n
      lugar, ni siquiera mantener su posici&oacute;n en un pa&iacute;s de
      libertad y aprendizaje.&#39; Que Dios conceda que el clero de este
      pa&iacute;s nunca, al evidenciar la falta de estas cualidades, frustre el
      fin supremamente importante de su ministerio, ni haga imposible que
      mantengan su posici&oacute;n contra los ataques del error, el vicio, y la
      infidelidad.&quot;<br />
      Si esta descripci&oacute;n del &ldquo;buen ministro de Jesucristo&rdquo;
      hubiera sido realizada por otra mano, los conocidos del Dr. Payson
      podr&iacute;an haber supuesto que &eacute;l mismo pos&oacute; para el
      cuadro; ya que las caracter&iacute;sticas principales de su
      car&aacute;cter ministerial coincid&iacute;an con precisi&oacute;n con
      esta descripci&oacute;n. Sin duda, este es el est&aacute;ndar de
      excelencia que se hab&iacute;a propuesto a s&iacute; mismo y hacia el cual
      dirig&iacute;a continuamente sus objetivos. Y, cualquiera que fuera el
      grado de esas deficiencias que &eacute;l tan frecuentemente y de manera
      tan conmovedora lamenta, en cuanto al esp&iacute;ritu y temperamento con
      los que desempe&ntilde;aba sus deberes oficiales, se duda si el observador
      m&aacute;s minucioso alguna vez fue capaz de detectar en su
      pr&aacute;ctica alguna desviaci&oacute;n material de este est&aacute;ndar.
      A menudo, sus claras exposiciones de la verdad y sus completas y llanas
      revelaciones de las oblicuidades de los hombres eran motivo de amargos y
      vehementes sentimientos en el coraz&oacute;n de muchos; pero rara vez se
      encontraba a alguien que se atreviera a expresar una duda sobre su
      honestidad y sinceridad. Siempre era sincero y &ldquo;se recomendaba a la
      conciencia de cada hombre a la vista de Dios.&rdquo;
    </p>
  </body>
</html>
