<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1853-01-01"
    data-author="Edward Payson"
    data-sermon-id="XIX"
    data-sermon-title="M&aacute;s Detalles Relacionados Con Su Historia Personal Y Ejercicios
      Religiosos, En Conexi&oacute;n Con Sus Labores Pastorales Y Sus
      Resultados"
    data-sermon-title-original="Further Particulars Relating To His Personal History, 
    And Religious Exercises, Hi Connexion With His Pastoral Labors And Their Results"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="M&aacute;s Detalles Relacionados Con Su Historia Personal Y Ejercicios
      Religiosos, En Conexi&oacute;n Con Sus Labores Pastorales Y Sus
      Resultados"
    />
    <title>
      M&aacute;s Detalles Relacionados Con Su Historia Personal Y Ejercicios
      Religiosos, En Conexi&oacute;n Con Sus Labores Pastorales Y Sus Resultados
    </title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>
      M&aacute;s Detalles Relacionados Con Su Historia Personal Y Ejercicios
      Religiosos, En Conexi&oacute;n Con Sus Labores Pastorales Y Sus Resultados
    </h1>

    <p>
      No se consider&oacute; deseable interrumpir una descripci&oacute;n del
      &quot;pastor en acci&oacute;n,&quot; con referencias frecuentes a fechas;
      ni prestar especial atenci&oacute;n al orden cronol&oacute;gico en la
      narraci&oacute;n de escenas y actividades, que, en mayor o menor medida,
      eran comunes a cada a&ntilde;o de su ministerio. En este cap&iacute;tulo,
      se retoma ese orden con el prop&oacute;sito de continuar la historia de su
      experiencia religiosa a trav&eacute;s de las diversas ocurrencias y
      vicisitudes de su vida. Los detalles se dar&aacute;n casi enteramente en
      su propio lenguaje, y en extractos aislados, que se encontrar&aacute;n,
      sin embargo, con las principales ventajas de una narrativa conectada,
      adem&aacute;s de varias otras, que ninguna declaraci&oacute;n de segunda
      mano podr&iacute;a asegurar. Fueron esbozados en su momento, y tienen la
      vividez de las primeras impresiones ante las verdades y hechos tal como
      fueron sucesivamente destacados, mientras que las circunstancias en las
      que fueron escritos son una garant&iacute;a suficiente de su
      precisi&oacute;n. Los art&iacute;culos de inteligencia y modos de
      esclarecer y reforzar las verdades, que est&aacute;n intercalados,
      aumentar&aacute;n su valor; mientras permitir&aacute;n al lector ver el
      tema de esta Memoria desde una mayor variedad de actitudes, y conocer sus
      ejercicios y sentimientos en numerosas circunstancias; en la prosperidad,
      y bajo la vara; cuando era llevado por la marea del &eacute;xito, y cuando
      era frustrado en cada paso; cuando la religi&oacute;n triunfaba, y cuando
      &ldquo;los caminos de Sion lamentaban.&quot;
    </p>

    <p>&ldquo;PORTLAND, 14 DE JUNIO DE 1813.</p>

    <p>
      &ldquo;MI QUERIDA MADRE;&mdash;Llegamos aqu&iacute; el pasado viernes,
      sanos y salvos, y descubrimos que todo hab&iacute;a sido preservado por
      nuestro misericordioso Protector. Muy pronto tuvimos motivos para
      reconocer lo superior que es su protecci&oacute;n a la nuestra; ya que, la
      misma noche de nuestro regreso, nuestro jard&iacute;n fue devastado.
    </p>

    <p>
      &ldquo;Por unos d&iacute;as despu&eacute;s de mi retorno, estuve
      extremadamente mal, y hab&iacute;a menos perspectivas que nunca de
      continuar en el ministerio. Adem&aacute;s, me vi m&aacute;s severamente
      sometido a pruebas espirituales de lo que hab&iacute;a estado en los
      &uacute;ltimos dos a&ntilde;os; as&iacute; que los cinco d&iacute;as
      posteriores a mi regreso fueron, quiz&aacute;s, tan oscuros como cualquier
      otro que haya experimentado. Pero ahora, bendito sea Dios, la escena ha
      cambiado maravillosamente. Desde hace tres d&iacute;as, siento algo
      m&aacute;s parecido a la salud que no hab&iacute;a disfrutado en
      a&ntilde;os; algo de ese resorte y elasticidad del esp&iacute;ritu, que
      sol&iacute;a hacer la vida tolerable y el esfuerzo placentero. No
      s&eacute; cu&aacute;nto tiempo continuar&aacute;. Parece demasiado bueno
      para durar. Sin embargo, ya veo que si se quita la carga de la enfermedad,
      alguna otra carga, tal vez peor, deber&aacute; ser impuesta en su lugar.
      Estoy listo para desbordarme de placer al no sentir dolor; aunque, incluso
      ahora, no estoy completamente libre de &eacute;l. Si mi salud fuera
      restaurada, lo considerar&iacute;a como poco menos que un milagro; y
      sentir&iacute;a como si tu sordera pudiera ser eliminada. De hecho, creo
      que fortalecer&aacute; mi fe tanto como mi cuerpo. Tambi&eacute;n
      eliminar&aacute; algunas dificultades y dudas espirituales, que han sido
      un terrible obst&aacute;culo en mi carrera, y han dado a la incredulidad
      m&aacute;s ventaja sobre m&iacute; que todas las otras cosas unidas.
      &iexcl;Pero c&oacute;mo divago!
    </p>

    <p>
      &ldquo;No tenemos mucho de alentador en el &aacute;mbito religioso, aunque
      la iglesia est&aacute;, creo, muy comprometida. Deber&iacute;an estarlo;
      porque he descubierto que los &lsquo;cristianos de Portland&rsquo; tienen,
      al menos, una reputaci&oacute;n de vivir hacia el oeste; una
      reputaci&oacute;n mejor, me temo, de la que pronto merecer&aacute;n,
      incluso si lo merecen ahora.&rdquo;
    </p>

    <p>
      &ldquo;12 DE SEPTIEMBRE DE 1814.<br />
      &mdash; &ldquo;Me compromet&iacute; a ir en una misi&oacute;n, si mi gente
      consent&iacute;a; pero no quieren ni o&iacute;r hablar de ello. La iglesia
      consentir&iacute;a, pero la parroquia no. Te enterar&aacute;s por los
      peri&oacute;dicos de que estamos en estado de alarma aqu&iacute;, o no
      dir&iacute;a nada al respecto. Desde nuestro regreso, la calle se ha
      llenado de carros, etc., llevando mercanc&iacute;as fuera de la ciudad, y
      la alarma contin&uacute;a e incrementa. Esper&aacute;bamos tener un
      domingo tranquilo ayer; pero, en la ma&ntilde;ana, el presidente del
      comit&eacute; de seguridad p&uacute;blica vino a informarme de que el
      comit&eacute; hab&iacute;a emitido un volante, requiriendo que todos los
      ciudadanos varones trabajaran durante el d&iacute;a en las
      fortificaciones, indicando que los servicios religiosos habituales del
      d&iacute;a deb&iacute;an ser suspendidos. Nuestra iglesia se neg&oacute;
      absolutamente a cumplir con esta orden, y tuvimos servicio divino en ambas
      partes del d&iacute;a, como de costumbre, con una congregaci&oacute;n
      considerablemente grande. Esta ma&ntilde;ana, todo es bullicio y
      confusi&oacute;n en la ciudad. Hemos enviado algunas cosas a Gorham: y, en
      caso de un ataque, podemos empacar en la carroza y seguir. No tienes por
      qu&eacute; temer por nuestra seguridad personal. En diez minutos
      despu&eacute;s de dar la alarma, podemos estar fuera de la ciudad. La
      iglesia parece sentir en cierta medida lo que me gustar&iacute;a. Ellos
      muestran una fuerte confianza en Dios, mezclada con un profundo sentido de
      indignidad y sumisi&oacute;n a su voluntad. Tienen una reuni&oacute;n de
      oraci&oacute;n cada noche; y, el pr&oacute;ximo jueves, si las
      circunstancias lo permiten, tendremos un ayuno. En nuestra casa, todo
      est&aacute; tranquilo. O&iacute;mos poco del ruido y hemos dormido sin
      perturbar todas las noches hasta la &uacute;ltima. No creo que estemos en
      mucho peligro. No es que se deba confiar mucho en nuestros medios de
      defensa; pero no creo que Dios quiera destruir este lugar.
      Necesit&aacute;bamos algo que nos despertara y nos recordara que
      est&aacute;bamos en guerra, y que nos incitara a orar por la
      remoci&oacute;n de los juicios de Dios; y conf&iacute;o en que este efecto
      ha producido la alarma. Tiende poderosamente a alejarnos del mundo; por lo
      que, hasta ahora, ha sido una misericordia.&rdquo;
    </p>

    <p>&ldquo;NOV. 14, 1814.</p>

    <p>
      &mdash; &ldquo;Estamos funcionando tan bien como se puede esperar. L.
      est&aacute; bien; el peque&ntilde;o L. mejor que en el &uacute;ltimo
      a&ntilde;o; mi propia salud mejora lentamente, pero de forma constante.
      Nuestras almas, tambi&eacute;n, espero, no est&aacute;n tan distantes de
      prosperar y estar saludables como lo han estado; la iglesia est&aacute;
      reviviendo, y hay muchas apariencias prometedoras en la parroquia. Pero lo
      mejor de todo es que parece que estamos despertando en esta parte del
      pa&iacute;s, al igual que en otras, al estado de la moral p&uacute;blica.
      Delegados de diecinueve pueblos en esta vecindad se reunieron en esta
      ciudad la semana pasada y adoptaron varias medidas para asegurar la
      correcta observancia del domingo. Una reuni&oacute;n similar para el
      condado de Lincoln se llevar&aacute; a cabo esta semana en Wiscasset.
      Estas cosas, y otras de naturaleza similar, de las que oigo en el
      exterior, casi me llevan a exclamar, como el viejo Sime&oacute;n:
      &lsquo;&iexcl;Deja a tu siervo partir en paz, porque mis ojos han visto tu
      salvaci&oacute;n!&rsquo; A&uacute;n veremos paz sobre nuestro Israel: y no
      tengo la menor duda de que, despu&eacute;s de que termine la guerra,
      tendremos mayores avivamientos en el pa&iacute;s de los que hemos visto.
      Fue m&aacute;s dif&iacute;cil hacer lo que se ha hecho, tanto en el mundo
      como entre nosotros, que hacer lo que queda. La rueda est&aacute; ahora en
      movimiento, y se mantendr&aacute; as&iacute; con relativa facilidad.
      &iexcl;Es un d&iacute;a glorioso para vivir! Tanto por hacer; tanto por lo
      que orar; tanto por ver. Me equivoqu&eacute; al decir que deseaba partir
      en paz. Deseo quedarme, ver y hacer un poco m&aacute;s. No
      cambiar&iacute;a ahora un lugar en la iglesia de aqu&iacute; por uno en el
      cielo. Cuanto m&aacute;s largo sea nuestro tiempo de trabajo, mejor.
      Habr&aacute; tiempo suficiente para descansar.
    </p>

    <p>
      &ldquo;El Dr. &mdash;muri&oacute; la semana pasada. Lo vi repetidamente
      durante su enfermedad; pero no pronunci&oacute; ninguna palabra de
      &iacute;ndole religiosa; y, me dicen, dijo igual de poco a otros. Fue un
      ministro por m&aacute;s de cincuenta a&ntilde;os. &iexcl;Qu&eacute;
      reuni&oacute;n debe ser, cuando un pastor se encuentra con todos los que
      han muerto bajo su ministerio, durante tantos a&ntilde;os; especialmente,
      si nunca les advirti&oacute; fielmente!
    </p>

    <p>
      &ldquo;Nuestra gente siente mucho las consecuencias de la guerra. Me
      sorprende ver c&oacute;mo contin&uacute;an pagando mi salario tan bien; y
      a&uacute;n m&aacute;s, ver cu&aacute;n generosamente dan a toda causa
      adecuada. Su profunda pobreza sirve para resaltar las riquezas de su
      generosidad. Si fueran como muchas congregaciones, pronto me
      despedir&iacute;an. Sin embargo, muchos se han mudado por la guerra; y si
      contin&uacute;a, los dem&aacute;s deber&aacute;n seguir. Sin embargo,
      servimos a un buen Maestro; y mientras tenga trabajo para nosotros, nos
      alimentar&aacute;. Me regocija saber que encuentras &lsquo;el gozo del
      Se&ntilde;or tu fortaleza&rsquo;. Es una verdadera fortaleza. Espero que
      mi padre encuentre tanta raz&oacute;n para alegrarse en el progreso de la
      reforma en New Hampshire, como nosotros aqu&iacute;.&rdquo;
    </p>

    <p>&ldquo;JUNIO 2, 1815.</p>

    <p>
      &mdash; &ldquo;No podr&eacute; visitar Rindge este verano. Viajar me hace
      tan poco bien, y he estado ausente tanto tiempo que no me atrever&eacute;
      a pensar en ello por ahora. Si fuera posible, vendr&iacute;a para el
      momento de la ordenaci&oacute;n de los misioneros en Newburyport, a la
      cual nuestra iglesia est&aacute; invitada; pero temo que no lo
      ser&aacute;.
    </p>

    <p>
      &ldquo;Siento l&aacute;stima por el pobre&mdash;; pero mi pena se mitiga,
      si no se elimina, al reflexionar que si es cristiano, todas las cosas
      obran para su bien; y si no lo es, una educaci&oacute;n le har&aacute;
      m&aacute;s da&ntilde;o que bien. Me he endurecido mucho en cuanto a las
      pruebas de los cristianos. Apenas los compadezco mientras est&aacute;n
      bajo la vara, aunque me apena que todos necesitemos tanto de ella. Sin
      embargo, me solidarizo contigo, querida madre, en tu falta de
      audici&oacute;n. Es una prueba grave; y si, como indicas, cartas
      frecuentes mitigaran en alg&uacute;n grado esta situaci&oacute;n, me
      esforzar&eacute; en escribir m&aacute;s a menudo. Conf&iacute;o en que
      nuestro avivamiento no ha cesado; aunque temo que no ser&aacute; tan
      extenso como esperaba al principio.&rdquo;
    </p>

    <p>&ldquo;SEPT. 7. 1815.</p>

    <p>
      &mdash; &ldquo;No te preocupes por m&iacute;. Estoy, sabes, en buenas
      manos&mdash;a&uacute;n mejores que las tuyas; y, al considerar cu&aacute;n
      bueno ha sido Dios conmigo, no tienes raz&oacute;n para temer que me trate
      de otra manera que bien.<br />
      No tengo mucho que escribir respecto a nuestra situaci&oacute;n desde un
      punto de vista religioso que sea alentador; pero las cosas se ven
      prometedoras en muchos otros lugares lejanos. Has o&iacute;do hablar de
      los avivamientos en Litchfield y New Haven. Un relato de estos
      avivamientos le&iacute;do en Rowley ha provocado el inicio de una obra
      similar all&iacute;, que promete ser extensa. Tambi&eacute;n hay una
      considerable atenci&oacute;n entre los estudiantes en la Academia; y una
      carta que acabo de recibir de un caballero en Baltimore me informa que hay
      un avivamiento en una academia en esa vecindad, y en dos o tres otros
      lugares. Ciertamente parece m&aacute;s y m&aacute;s probable que Dios
      est&aacute; a punto de hacer maravillas en la mayor&iacute;a de nuestros
      seminarios de ense&ntilde;anza; y, si es as&iacute;, &iquest;qui&eacute;n
      puede calcular los benditos efectos que ser&aacute;n el resultado?
    </p>

    <p>
      &quot;La revoluci&oacute;n en Dartmouth College hace mucho ruido
      aqu&iacute;. Perder al Sr. Brown ser&aacute; un golpe grave para
      m&iacute;. Creo que los fideicomisarios dif&iacute;cilmente podr&iacute;an
      haber hecho una mejor elecci&oacute;n.&quot;
    </p>

    <p>
      Al leer lo siguiente, es dif&iacute;cil reprimir el deseo de que el
      escritor hubiera tenido la necesidad de &quot;arreglar una casa&quot; cada
      a&ntilde;o:&mdash;
    </p>

    <p>&quot;PORTLAND, 1 DE NOVIEMBRE DE 1815.</p>

    <p>
      &quot;MI QUERIDA MADRE:&mdash; Temo que me consideres muy negligente por
      tardar tanto en responder a tu carta; pero tengo una excusa lista. Nos
      hemos estado mudando y reparando nuestra casa, y he estado casi
      constantemente ocupado, d&iacute;a y noche. Hemos tenido una decena de
      obreros en la casa, y me he visto obligado a supervisarlos y trabajar con
      ellos; y esto, adem&aacute;s de los deberes parroquiales, me ha apresurado
      tanto, que apenas he tenido tiempo para comer. Te alegrar&aacute; saber
      que mis cuidados y labores han tenido un efecto muy beneficioso respecto a
      mi salud, de manera que he ganado m&aacute;s en catorce d&iacute;as que en
      tantos meses anteriores. Tambi&eacute;n he disfrutado de un grado mucho
      m&aacute;s alto de salud espiritual de lo habitual y he tenido muchas
      misericordias especiales, tanto de naturaleza temporal como religiosa; de
      modo que rara vez he pasado seis semanas m&aacute;s felices que las
      &uacute;ltimas. Nuestra casa resulta ser mucho m&aacute;s conveniente de
      lo que esper&aacute;bamos, y hemos visto mucha de la sabidur&iacute;a y
      bondad de Dios al traernos aqu&iacute;. Es la misma casa en la que
      anteriormente me alojaba cuando era preceptor, en la que pas&eacute;
      algunos meses en frivolidad y pecado, y en la que recib&iacute; la noticia
      de la muerte de Charles y comenc&eacute; a prestar atenci&oacute;n a la
      religi&oacute;n. Estas circunstancias le dan un inter&eacute;s peculiar y
      proporcionan material para muchas reflexiones humildes, muchas tristes y
      no pocas agradecidas y provechosas. &iexcl;Oh, qu&eacute; Maestro sirvo!
      No he conocido nada, no he sentido nada, en todos mis d&iacute;as, incluso
      en comparaci&oacute;n con lo que ahora veo en &Eacute;l. Nunca fue tan
      dulce predicar como lo es ahora. Nunca el mundo pareci&oacute; ser tan
      nada. Nunca el cielo se vio tan cerca, tan dulce, tan abrumadoramente
      glorioso... Las promesas de Dios parecen tan fuertes, tan s&oacute;lidas,
      tan reales, tan sustanciales, m&aacute;s que las rocas y las colinas
      eternas; y sus perfecciones, &iquest;qu&eacute; puedo decir de ellas?
      Cuando pienso en una, deseo meditar en ella para siempre; pero otra, y
      otra, igual de gloriosa, reclama una parte de admiraci&oacute;n; y, cuando
      empiezo a alabar, deseo no cesar nunca, sino que sea el comienzo de ese
      canto que nunca terminar&aacute;. Muy a menudo he sentido como si en ese
      momento pudiera desechar el cuerpo sin esperar a &#39;primero ir y
      despedirme de los que est&aacute;n en mi casa&#39;. Que quien quiera sea
      rico, admirado o pr&oacute;spero; me basta con que exista un Dios como
      Jehov&aacute;, un Salvador como Jes&uacute;s, y que sean infinitamente e
      inmutablemente gloriosos y felices.&quot;
    </p>

    <p>
      El a&ntilde;o 1816 fue el m&aacute;s notablemente distinguido por las
      efusiones del Esp&iacute;ritu Santo sobre su pueblo, de cualquier
      a&ntilde;o de su ministerio, con la excepci&oacute;n de aquel en que su
      feliz esp&iacute;ritu emprendi&oacute; su vuelo, cuando predic&oacute;
      tanto desde el lecho de muerte. Este hecho se tomar&aacute; como un
      comentario destacado sobre los extractos adjuntos de su diario.<br />
      16 de diciembre. Desde la &uacute;ltima fecha, he pasado por una variedad
      de escenas y circunstancias mayor que en casi cualquier otro
      per&iacute;odo de igual duraci&oacute;n en toda mi vida, y he
      experimentado sufrimientos, conflictos y decepciones m&aacute;s severos.
      En alg&uacute;n momento de febrero, comenc&eacute; a esperar un
      avivamiento; y, despu&eacute;s de mucho orar por direcci&oacute;n y,
      seg&uacute;n pens&eacute;, con confianza en Dios, tom&eacute; algunas
      medidas extraordinarias, y quiz&aacute;s imprudentes, para acelerarlo.
      Pero el resultado no cumpli&oacute; en absoluto mis expectativas; y como
      consecuencia, fui lanzado a una conmoci&oacute;n violenta, y fui tentado a
      pensar que Dios era cruel e infiel. Durante algunas semanas, no pude
      pensar en mi decepci&oacute;n con sumisi&oacute;n. Hubo muchas
      circunstancias agravantes que la acompa&ntilde;aron, las cuales la
      hicieron incomparablemente la decepci&oacute;n m&aacute;s severa y, por
      supuesto, la prueba m&aacute;s dif&iacute;cil que jam&aacute;s
      hab&iacute;a enfrentado. Afect&oacute; mi salud a tal grado, que me vi
      obligado a pasar el verano viajando para recuperarla. Sin embargo, esto no
      sirvi&oacute;, y regres&eacute; peor de lo que me fui, sumido en profundos
      desalientos. Me vi obligado, muy a mi pesar, a renunciar a mis lecturas
      nocturnas y a predicar sermones antiguos. No obstante, con el tiempo mi
      salud comenz&oacute; a volver, aunque muy lentamente. Dios se
      complaci&oacute; en visitarme de nuevo, y en sacarme del horrible pozo y
      del lodo fangoso, donde hab&iacute;a permanecido tanto tiempo; y mi
      gratitud por esta misericordia super&oacute; con creces todo lo que
      sent&iacute; en mi primera conversi&oacute;n. El pecado nunca me
      pareci&oacute; tan odioso, ni Cristo tan valioso como ahora. Poco
      despu&eacute;s de esto, mis esperanzas de un avivamiento comenzaron a
      reaparecer. Hace aproximadamente un mes, se observaron signos muy
      favorables, y mis esfuerzos por despertar a la iglesia parecieron ser
      notablemente bendecidos. Toda mi alma se fue llenando gradualmente de una
      expectativa y deseo intensos; tuve gran ayuda al observar un d&iacute;a de
      ayuno y oraci&oacute;n; el agradecimiento anual fue bendecido de manera
      muy notable y sorprendente, tanto para m&iacute; como para la iglesia. Por
      estas y muchas otras circunstancias, llegu&eacute; a esperar, con mucha
      confianza, que el siguiente domingo de comuni&oacute;n ser&iacute;a un
      d&iacute;a glorioso, y que Cristo vendr&iacute;a entonces para convertir
      nuevamente a la iglesia y prepararla para un gran avivamiento. Tuve gran
      libertad en la oraci&oacute;n, tanto el s&aacute;bado por la noche como el
      domingo por la ma&ntilde;ana; y despu&eacute;s de entregar, profesamente,
      todo el asunto a Dios, y de decirle que, si nos decepcionaba, todo
      estar&iacute;a bien, fui a la reuni&oacute;n. &iexcl;Pero qu&eacute;
      decepci&oacute;n me aguardaba! Estaba m&aacute;s restringido que en todo
      el a&ntilde;o anterior; fue un d&iacute;a muy aburrido, tanto para
      m&iacute; como para la iglesia; todas mis esperanzas parecieron
      derrumbarse de golpe, y regres&eacute; a casa en una agon&iacute;a
      indescriptible. En lugar de vencer a Satan&aacute;s, fui completamente
      vencido y llevado cautivo por &eacute;l; todas mis esperanzas de un
      avivamiento parecieron arruinadas, y no esperaba m&aacute;s que una
      repetici&oacute;n de los mismos conflictos y sufrimientos que hab&iacute;a
      soportado tras mi decepci&oacute;n de la primavera pasada, y que
      tem&iacute;a mil veces m&aacute;s que la muerte. Por lo tanto, mi mente
      estaba profundamente amargada. Pero, aunque la tormenta fue repentina y
      violenta, fue corta. Mi Maestro, ofendido y ultrajado, se
      compadeci&oacute; y or&oacute; por m&iacute;, para que mi fe no fallara; y
      por lo tanto, despu&eacute;s de que se permitiera a Satan&aacute;s
      zarandearme como trigo, fui liberado de su poder; y, por extra&ntilde;o
      que a&uacute;n me parezca, se me dio arrepentimiento y perd&oacute;n, y
      fui llevado, con m&aacute;s amabilidad que nunca, al seno de ese Salvador
      a quien tanto hab&iacute;a ofendido. Y no solo eso; la prueba fue
      beneficiosa para m&iacute;. Me mostr&oacute; el ego&iacute;smo de mis
      oraciones por un avivamiento, y mi autoenga&ntilde;o al creer que estaba
      dispuesto a ser decepcionado, si Dios as&iacute; lo quer&iacute;a. Me
      convenci&oacute; de que a&uacute;n no estaba preparado para tal
      bendici&oacute;n, y que se requiere mucha m&aacute;s sabidur&iacute;a y
      gracia para llevar a cabo un avivamiento adecuadamente, de lo que
      jam&aacute;s hab&iacute;a imaginado. En general, aunque el a&ntilde;o
      pasado ha sido uno de prueba y sufrimiento peculiares, tengo razones para
      esperar que no haya sido infructuoso, y que no haya sufrido tantas cosas
      en vano. He visto m&aacute;s de m&iacute; mismo y de Cristo de lo que
      nunca hab&iacute;a visto; y puedo, en ocasiones, sentirme m&aacute;s
      alineado con lo descrito en Ezequiel xvi. 63, de lo que esperaba sentirme
      hace un a&ntilde;o. La manera evang&eacute;lica de salvaci&oacute;n parece
      mucho m&aacute;s gloriosa y valiosa, y el pecado m&aacute;s odioso. Puedo
      ver que, suponiendo un avivamiento est&aacute; por venir, fue una
      misericordia que se retrasara tanto. Mis esperanzas, de que a&uacute;n
      llegar&aacute;, son quiz&aacute;s tan fuertes como siempre, pero mi mente
      est&aacute; en el tormento de la incertidumbre, y apenas puedo soportar el
      conflicto de ansiedades, deseos y expectativas mezcladas. Mientras tanto,
      las apariencias son cada semana m&aacute;s favorables, los cielos
      est&aacute;n cubiertos de nubes, y algunas gotas ya han ca&iacute;do.
      Tales son las circunstancias en las que comienzo el noveno a&ntilde;o de
      mi ministerio; y ciertamente nunca mi situaci&oacute;n clam&oacute;
      m&aacute;s urgentemente por ayuno y oraci&oacute;n que ahora.
    </p>

    <p>
      &quot;En el esbozo anterior del a&ntilde;o pasado, he dicho poco sobre mi
      propia maldad o la bondad de Dios; porque, de hecho, no s&eacute;
      qu&eacute; decir. Las simples declaraciones que he hecho de los hechos,
      hablan m&aacute;s en favor de Cristo y en contra de m&iacute; mismo, de lo
      que cualquier otra cosa podr&iacute;a hacer. Sol&iacute;a pensar que el
      arrepentimiento y la confesi&oacute;n guardaban cierta proporci&oacute;n
      con mis pecados; pero ahora parece que no hay m&aacute;s proporci&oacute;n
      entre ellos que entre lo finito y lo infinito. Puedo ver que antes
      confiaba mucho en mi arrepentimiento; pero ahora mi arrepentimiento me
      parece uno de mis peores pecados, debido a su extrema
      imperfecci&oacute;n.<br />
      &quot;Durante una hora o dos, he disfrutado de tanta ayuda como suelo
      recibir en situaciones as&iacute;; pero veo cada vez m&aacute;s
      cu&aacute;n poco de espiritualidad hay en mis mejores afectos. La
      imaginaci&oacute;n, los afectos naturales y el amor propio componen la
      mayor parte de mis experiencias. De hecho, apenas puedo descubrir otra
      cosa. Es como un fuego reci&eacute;n encendido; mucho humo, algo de llama,
      pero poco calor. He estado orando m&aacute;s que nunca por m&aacute;s
      afecto espiritual y una visi&oacute;n m&aacute;s clara; pero hasta ahora,
      mi bondadoso Dios no ha respondido a mi petici&oacute;n. Pero &eacute;l
      sabe mejor y a &eacute;l puedo dejarlo.
    </p>

    <p>
      &quot;Fui favorecido, mientras le&iacute;a a Owen en los Hebreos, con una
      vista nueva y inusualmente clara de muchas cosas sobre los sufrimientos de
      nuestro Salvador, lo cual me llen&oacute; de asombro y deleite. &iexcl;Oh,
      cu&aacute;n poco he sabido, cu&aacute;n poco s&eacute; todav&iacute;a, del
      gran misterio de la piedad! En la tarde, esper&eacute; haber sentido algo
      de lo que el ap&oacute;stol llama estar con dolores de parto por las
      almas. Estaba en un estado mental que no puedo describir bien, pero
      parec&iacute;a casi insoportable.
    </p>

    <p>
      &quot;17 DE DIC. Tuve una temporada dulce y refrescante en oraci&oacute;n
      anoche. Las riquezas inescrutables parec&iacute;an abiertas para
      m&iacute;, para tomar tanto como quisiera. Tuve gran libertad para orar
      por un avivamiento; y apenas pod&iacute;a dejar el bendito trabajo, aunque
      muy agotado. Esta ma&ntilde;ana, estaba en el mismo estado. Me
      afect&oacute; y deleit&oacute; especialmente la prueba de amor que le
      pidi&oacute; a Pedro: &#39;Apacienta mis ovejas&#39;. Or&eacute; para que
      pudiera alimentarlas hoy. Fui a la casa de Dios con m&aacute;s de ese
      estado de &aacute;nimo que deseaba, m&aacute;s de lo habitual. Hasta ahora
      no he tenido libertad de orar por un avivamiento en p&uacute;blico. Por
      mucho que pudiera sentir en casa, se me quitaba tan pronto como entraba al
      lugar de reuni&oacute;n. Pero hoy, mis ataduras fueron quitadas. No
      pod&iacute;a orar por nada excepto por un avivamiento.
    </p>

    <p>
      &quot;18 DE DIC. Me sent&iacute; inusualmente oprimido con una
      sensaci&oacute;n de la sabidur&iacute;a y gracia necesarias para llevar un
      avivamiento; pero fui capaz de confiar en Dios para suplir mis
      necesidades. Pas&eacute; la noche con amigos cristianos. Or&eacute; por
      una bendici&oacute;n en la visita y encontr&eacute; que fue una dulce
      temporada. Despu&eacute;s de mi regreso, tuve una temporada de
      oraci&oacute;n muy refrescante y deleitosa. Ya no ten&iacute;a la menor
      duda de un avivamiento, y mi gozo era indescriptible. Continu&eacute;
      dulcemente meditando y orando, hasta que me qued&eacute; dormido.
    </p>

    <p>
      &quot;19 DE DIC. Nuevos gozos, nuevas alabanzas. Tuve una vista
      arrebatadora de Cristo esta ma&ntilde;ana, al venir a lo lejos en el carro
      de su salvaci&oacute;n. En un instante estaba conmigo y a mi alrededor; y
      solo pude gritar, &iexcl;Bienvenido! &iexcl;Bienvenido! &iexcl;Mil veces
      bienvenido a mi desolado coraz&oacute;n, y a tu iglesia viuda! &iexcl;Oh,
      gozo inexpresable y lleno de gloria! Mientras no lo ve&iacute;a,
      sent&iacute;a y cre&iacute;a en su presencia. Pas&eacute; la tarde con la
      iglesia, despu&eacute;s de mucha oraci&oacute;n, tanto solo como con
      otros, para que Cristo nos encontrara y bendijera. Fui a la reuni&oacute;n
      temblando, y mis temores se hicieron realidad. Fui completamente
      abandonado, no ten&iacute;a nada que decir, y me vi obligado a dejarlos
      abruptamente. Se quedaron tontos un rato, despu&eacute;s de que los
      dej&eacute;, y luego se separaron. Esto fue una dura prueba. La
      impaciencia y la voluntad propia lucharon duramente por dejarme decir algo
      contra Cristo; pero pude huir al trono de la gracia y encontr&eacute;
      alivio. Una cosa es segura. No tengo una promesa directa de que
      habr&aacute; un avivamiento; pero tengo mil seguridades directas y
      positivas de que Cristo es fiel, sabio y amable. Esto, por lo tanto, la fe
      lo creer&aacute;, sea lo que sea de mis esperanzas y deseos; y es
      evidentemente absurdo profesar confiar en Dios por lo que no ha prometido
      expresamente, mientras no creo sus seguridades positivas.
    </p>

    <p>
      &quot;24 DE DIC. Disfrut&eacute; de una gran cercan&iacute;a a Cristo en
      la oraci&oacute;n familiar. Parec&iacute;a sentir una perfecta
      uni&oacute;n con &eacute;l y amar, con un amor muy intenso, todo lo que le
      es querido. Los cristianos me parec&iacute;an indescriptiblemente
      queridos, y me encantaba orar por ellos como por m&iacute; mismo. Pero,
      oh, &iquest;d&oacute;nde he estado? &iquest;Y qu&eacute; he estado
      haciendo todos mis d&iacute;as? &iexcl;Qu&eacute; terriblemente ciego e
      ignorante de la religi&oacute;n he estado! Y ahora no s&eacute; nada, no
      siento nada como deber&iacute;a. Vi que hay incomprensiblemente m&aacute;s
      por conocer y sentir en la religi&oacute;n de lo que jam&aacute;s
      hab&iacute;a pensado antes. Qu&eacute; l&aacute;stima que haya perdido
      tantos de los mejores a&ntilde;os de mi vida en una ignorancia contenta; y
      qu&eacute; no dar&iacute;a por los a&ntilde;os que he perdido. Nunca
      podr&eacute; estar lo suficientemente humillado por mi indolencia. En lo
      que respecta a un avivamiento, me siento tranquilo. Mi ansiedad se ha
      convertido en una calma establecida, que surge de una plena
      persuasi&oacute;n de que Cristo vendr&aacute; y nos salvar&aacute;.
    </p>

    <p>
      &quot;30 DE DIC. Fui grandemente asistido en orar por un avivamiento, y
      sent&iacute; casi una plena seguridad de que ser&iacute;a concedido. Me
      sent&iacute; dulcemente conmovido y casi abrumado por un sentido del amor
      soberano e inmerecido de Dios. No pude evitar decirle que no
      deber&iacute;a salvar a una criatura tan culpable; o al menos, no
      deber&iacute;a emplearme ni bendecir mis labores; pero &eacute;l
      pareci&oacute; responder, con gran poder y majestad, &#39;Tendr&eacute;
      misericordia de quien tendr&eacute; misericordia&#39;. No pude m&aacute;s
      que aceptar que as&iacute; fuera. Nunca la soberan&iacute;a de Dios me
      pareci&oacute; tan dulce como entonces. Pas&eacute; parte de la noche en
      conversaci&oacute;n religiosa con mis dom&eacute;sticos.
    </p>

    <p>
      &quot;4 DE ENE. DE 1816. Prediqu&eacute; la conferencia vespertina sin
      mucha ayuda sensible. Despu&eacute;s de la reuni&oacute;n, uno de la
      iglesia me inform&oacute; que en la tarde un hombre (que antes
      hab&iacute;a sido uno de los primeros comerciantes en la ciudad), una vez
      profesor, pero que ha sido durante muchos a&ntilde;os un ap&oacute;stata y
      enemigo amargo de la religi&oacute;n, vino a &eacute;l aparentemente muy
      angustiado por su salvaci&oacute;n; y que el mismo hombre estuvo en la
      conferencia. Esta buena noticia nos llen&oacute; de gozo y triunfo, de
      modo que todas las dudas de un avivamiento parec&iacute;an disipadas. Oh,
      quer&iacute;a, incluso entonces, comenzar mi canto eterno; y el exceso de
      felicidad se volvi&oacute; casi doloroso. Apenas pod&iacute;a dormir por
      la alegr&iacute;a, aunque muy fatigado.&quot;<br />
      5 DE ENERO. Tuve visiones y sentimientos similares esta ma&ntilde;ana,
      pero menos intensos. Hice una revisi&oacute;n de los tratos de Dios
      conmigo y de mis propios ejercicios respecto al avivamiento. Vi
      sabidur&iacute;a y bondad infinitas en todo lo que Dios ha hecho, y no
      pude m&aacute;s que admirar y alabar. En cuanto a mis sentimientos, aunque
      parec&iacute;an poco m&aacute;s que una masa de orgullo, ego&iacute;smo e
      impaciencia, no pude dejar de ver que hab&iacute;a algo de fe real debajo
      de todo, que Dios hab&iacute;a aceptado. Sin embargo, despu&eacute;s,
      reflexionando sobre los sentimientos de los papistas hacia sus santos y de
      los paganos hacia sus &iacute;dolos, me puse a dudar de si realmente
      hab&iacute;a ejercido alguna fe verdadera. Asist&iacute; a un ayuno.
      Intent&eacute; convencer a la iglesia de cu&aacute;n contaminada debe
      estar la sala de conferencias a los ojos de Dios, como consecuencia de los
      pecados que se han cometido all&iacute;. Luego hice una confesi&oacute;n
      de ellos y rec&eacute; para que se limpiara. Luego hice lo mismo con
      respecto a nuestros armarios, casas y despu&eacute;s la casa de Dios y la
      mesa de comuni&oacute;n. Luego le&iacute; y expuse el nuevo pacto, y
      mostr&eacute; lo que significaba aferrarse a &eacute;l. Termin&eacute;
      implorando todas las bendiciones de este pacto sobre la iglesia y rezando
      por un avivamiento.
    </p>

    <p>
      7 DE ENERO. Domingo. No tuve libertad ni en la oraci&oacute;n ni en la
      predicaci&oacute;n, y la congregaci&oacute;n parec&iacute;a inusualmente
      ap&aacute;tica. Conclu&iacute; que no habr&iacute;a avivamiento conmigo.
      Estaba extremadamente afligido, pero no sent&iacute; disposici&oacute;n a
      murmurar o a ser impaciente. Me retir&eacute; a mi habitaci&oacute;n para
      llorar y orar. Parec&iacute;a claro que yo era el gran obst&aacute;culo
      para un avivamiento. No he &lsquo;respondido conforme al beneficio que se
      me ha hecho, pero mi coraz&oacute;n se ha exaltado; por lo tanto, hay ira
      sobre mi pueblo.&rsquo; Me arroj&eacute; al polvo a los pies de Dios.
      Obtuve algo de consuelo al repetir a menudo esas palabras:
      &lsquo;Tendr&eacute; misericordia de quien tendr&eacute;
      misericordia.&rsquo; Parec&iacute;a dulce, as&iacute; como razonable, que
      Dios fuera soberano y haga lo que quiera con lo suyo.
    </p>

    <p>1 DE MARZO, 1816.</p>

    <p>
      &mdash; &ldquo;Si pudiera, mi querida madre, contarte todas las buenas
      noticias que he esperado con ansias, ser&iacute;a un consuelo; pero puedo
      decir poco en comparaci&oacute;n con lo que esperaba poder decir para este
      momento; ni a&uacute;n puedo determinar c&oacute;mo nos ir&aacute;.
      Tenemos alrededor de ochenta buscadores, y varios, espero, est&aacute;n
      convertidos; pero esto no es nada comparado con lo que esper&aacute;bamos.
      Sin embargo, estar&iacute;amos agradecidos por una gota si no podemos
      tener una lluvia. Ha sido una temporada dif&iacute;cil para m&iacute; este
      invierno. Mientras persegu&iacute;a el avivamiento, parec&iacute;a como si
      debiera morir en la persecuci&oacute;n y nunca alcanzarlo.&rdquo;
    </p>

    <p>1 DE ABRIL, 1816.</p>

    <p>
      &mdash; &ldquo;Estoy tan desgastado con constantes preocupaciones y
      labores, que mis afectos parecen estar todos secos, &#39;y estoy marchito
      como la hierba.&#39; Sin embargo, espero que hayas recibido, antes de
      esto, unas l&iacute;neas, como prueba de que no he olvidado completamente,
      ni dejado de amar a mi madre.
    </p>

    <p>
      &ldquo;Nuestro avivamiento a&uacute;n se mantiene: sin embargo, aumenta
      lentamente. He conversado con unas cuarenta personas que albergan
      esperanzas, y con unas sesenta m&aacute;s que est&aacute;n inquiriendo.
      Veintitr&eacute;s se han unido a la iglesia desde que comenz&oacute; el
      a&ntilde;o. Evidentemente, el trabajo no ha terminado; pero si se
      har&aacute; general, a&uacute;n es dudoso. Hay un avivamiento en Bath, al
      sur nuestro. Casi doscientos han sido despertados. En Filadelfia, setenta
      y uno se unieron a una sola iglesia a la vez, hace unas semanas. En Nueva
      York y Baltimore, tambi&eacute;n hay avivamientos. Probablemente has
      o&iacute;do que ha habido avivamientos entre los hotentotes. Doscientos se
      unieron a la iglesia en un a&ntilde;o, y diez predicadores hotentotes
      fueron ordenados. Hay muchas m&aacute;s buenas noticias de naturaleza
      similar. Seguramente vivimos en un buen d&iacute;a, y creo que a&uacute;n
      ver&aacute;s buenos d&iacute;as en Rindge. Su generosidad al aumentar el
      salario de pap&aacute; es una se&ntilde;al de buen augurio; y me regocijo
      m&aacute;s por esa raz&oacute;n que por cualquier otra. Aquellos que
      est&aacute;n m&aacute;s dispuestos a pagar por el evangelio, tienen
      m&aacute;s probabilidades de ser bendecidos por &eacute;l.
    </p>

    <p>
      &ldquo;Seguimos muy felices en todos los aspectos. He sido favorecido con
      una larga calma, m&aacute;s bien un rayo de sol. Todo es f&aacute;cil; no
      me preocupa nada; Cristo es tan precioso y tan cercano; mi copa rebosa.
      Cada d&iacute;a espero una tormenta, pero no llega. Sin duda, a&uacute;n
      tengo que pasar por muchas escenas amargas y dif&iacute;ciles; peores que
      cualquiera que haya experimentado antes. Pero no me importa. &Eacute;l me
      llevar&aacute; a trav&eacute;s. Quiero mencionarte algunos pasajes que han
      sido particularmente dulces &uacute;ltimamente. Uno es este: &lsquo;Hizo
      que tuvieran compasi&oacute;n de todos los que los llevaron
      cautivos.&rsquo; Casi ning&uacute;n pasaje de las Escrituras me parece tan
      expresivo de la bondad de Dios hacia su pueblo como este. Despu&eacute;s
      de haberlo provocado, hasta que los desterr&oacute; de la buena tierra,
      a&uacute;n tuvo compasi&oacute;n de ellos e hizo que sus enemigos los
      compadeciesen. Suena como el lenguaje de David: &lsquo;Trata con gentileza
      al joven Absal&oacute;n por mi causa.&rsquo;
    </p>

    <p>
      &ldquo;Otro es el relato de la ascensi&oacute;n de nuestro Salvador, en el
      &uacute;ltimo cap&iacute;tulo de Lucas: &lsquo;Y los levant&oacute; sus
      manos, y los bendijo. Y mientras los bendec&iacute;a,&rsquo; etc. Observa
      &lsquo;mientras bendec&iacute;a,&rsquo; etc. Lo &uacute;ltimo que se le
      vio hacer en la tierra, fue bendecir a sus disc&iacute;pulos. Subi&oacute;
      repartiendo bendiciones; y no ha hecho nada m&aacute;s que bendecirlos
      desde entonces.&rdquo;
    </p>

    <p>19 DE SEPTIEMBRE, 1816.</p>

    <p>
      &ldquo;No me sorprende en absoluto, mi querida madre, que descubras en mis
      cartas el estado exhausto y l&aacute;nguido de mis facultades mentales.
      Han perdido hace mucho toda la elasticidad que pod&iacute;an haber tenido,
      y mi mente est&aacute; &lsquo;tan seca como el resto del bizcocho,
      despu&eacute;s de un viaje.&rsquo;&rdquo;<br />
      &mdash; &quot;En general, el verano pasado ha sido el m&aacute;s feliz que
      he disfrutado desde que me establec&iacute;. Si no fuera por los efectos
      deprimente de la mala salud, estar&iacute;a casi demasiado feliz. Me
      parece que ning&uacute;n problema dom&eacute;stico, ni siquiera la
      p&eacute;rdida de esposa e hijos, podr&iacute;a perturbarme mucho, si
      pudiera disfrutar de las consolaciones con las que he sido favorecido la
      mayor&iacute;a del tiempo desde la fecha de mi &uacute;ltima carta. Poco
      despu&eacute;s de eso, el avivamiento, que tem&iacute;a que hab&iacute;a
      terminado, comenz&oacute; de nuevo, y las cosas ahora se ven tan
      prometedoras como siempre. Mi casa de reuniones est&aacute; abarrotada, y
      algunos de la iglesia se ven obligados a quedarse en casa, debido a la
      imposibilidad de obtener asientos. En general, he sido favorecido con gran
      libertad para m&iacute;, tanto en el p&uacute;lpito como fuera de
      &eacute;l; y muy a menudo ha parecido como si&mdash;si tan solo pudiera
      dejar el cuerpo, podr&iacute;a continuar, sin una pausa, alabando y
      adorando por toda la eternidad. Esta bondad es absolutamente asombrosa e
      incomprensible. Estoy aturdido, cada vez que pienso en ello. Todos los
      d&iacute;as, durante a&ntilde;os, he estado esperando algunos juicios
      terribles, pensando, como Ezequ&iacute;as, que como un le&oacute;n Dios
      romper&iacute;a todos mis huesos, y, de d&iacute;a hasta noche,
      acabar&iacute;a conmigo. Ahora, y ahora, me he dicho a m&iacute; mismo,
      est&aacute; por venir. Ahora, Dios me expulsar&aacute; de su vi&ntilde;a.
      Ahora, me dejar&aacute; de lado o retirar&aacute; su Esp&iacute;ritu, y me
      dejar&aacute; caer en alg&uacute;n gran pecado. Pero, en lugar de los
      juicios que esperaba y merezco, &eacute;l no env&iacute;a nada m&aacute;s
      que misericordias; tan grandes misericordias, tambi&eacute;n, que
      literalmente me tambaleo bajo ellas, y todas mis palabras se desvanecen.
    </p>

    <p>
      &quot;Pero, por grandes que sean mis razones para amar a Dios por sus
      favores, me parece que &eacute;l es infinitamente m&aacute;s precioso por
      sus perfecciones. Nunca antes me hab&iacute;a parecido tan
      inexpresablemente glorioso y hermoso como en las &uacute;ltimas semanas.
      &Eacute;l es, ciertamente, todo en todo. No tengo nada que temer, nada que
      esperar de las criaturas. Son todas meras sombras y marionetas. Solo hay
      un Ser en el universo, y ese Ser es Dios; puedo a&ntilde;adir, &Eacute;l
      es mi Dios. Anhelo ir y verlo en el cielo. Anhelo a&uacute;n m&aacute;s
      quedarme y servirlo en la tierra. M&aacute;s bien, me regocijo de estar
      justo donde &eacute;l desea, y ser lo que &eacute;l desea. Nunca el
      ego&iacute;smo y el orgullo me parecieron tan horribles. Nunca me vi a
      m&iacute; mismo como un monstruo tan grande; tan totalmente muerto a toda
      sabidur&iacute;a y bondad. Pero puedo se&ntilde;alar hacia arriba, y
      decir: all&aacute; est&aacute; mi justicia, mi sabidur&iacute;a, mi todo.
      En las manos de Cristo estoy pasivo e indefenso, y me asombro al ver
      c&oacute;mo puede obrar en m&iacute;. &Eacute;l hace todo; me sostiene, me
      lleva adelante, obra en m&iacute; y a trav&eacute;s de m&iacute;; mientras
      yo no hago nada, y sin embargo nunca he trabajado m&aacute;s r&aacute;pido
      en mi vida. Para decirlo todo en una palabra&mdash; &#39;Mi alma te sigue
      de cerca; tu mano derecha me sostiene&#39;.
    </p>

    <p>
      &quot;Nuestros interesados son alrededor de setenta. Estamos construyendo
      una casa de conferencias, para albergar a 500 personas. Algunos de la
      iglesia, que apenas pueden permit&iacute;rselo, dan cincuenta
      d&oacute;lares cada uno para ello.&quot;
    </p>

    <p>&quot;9 DE DICIEMBRE DE 1816.</p>

    <p>
      &quot;En lo religioso, las cosas permanecen muy parecidas a como han sido.
      Tenemos alrededor de cincuenta interesados; pero no parecen, salvo en
      algunos casos, estar muy profundamente impresionados, y su progreso es
      lento. Hemos admitido a setenta y dos personas en la iglesia durante el
      a&ntilde;o en curso. Nuestra nueva casa de conferencias ha sido terminada
      hace unas semanas; cost&oacute; alrededor de mil doscientos
      d&oacute;lares. En su dedicaci&oacute;n, y en un ayuno trimestral
      celebrado en ella la misma semana, disfrutamos de la presencia divina en
      un grado mayor, creo yo, de lo que jam&aacute;s lo hicimos antes como
      iglesia. No habr&iacute;a dado nada por la prueba adicional que una
      apariencia visible de Cristo habr&iacute;a proporcionado de su presencia.
      Y &eacute;l ha sido maravillosamente generoso conmigo desde entonces. Hace
      varios meses que no he sido perturbado por alguno de esos conflictos
      terribles, que durante tantos a&ntilde;os hicieron la vida m&aacute;s
      amarga que el ajenjo y la hiel.
    </p>

    <p>
      &quot;Hemos recibido noticias del matrimonio de E. Puedo comprender,
      m&aacute;s de lo que antes pod&iacute;a, qu&eacute; dura prueba debe ser
      para ti y mi padre, tener a ambas hijas fuera &mdash;casi como
      enterrarlas. Si el padre no fuera ministro, y por lo tanto no estuviera
      fijado donde est&aacute;, les enviar&iacute;a a &eacute;l y a ti una
      invitaci&oacute;n como la que Jos&eacute; envi&oacute; a Jacob, para que
      vengan y les cuidemos y alimentemos, ya que est&aacute;n tan solos.&quot;
    </p>

    <p>
      &quot;16 DE DICIEMBRE DE 1817. Siendo el aniversario de mi
      ordenaci&oacute;n, decid&iacute; pasarlo en ayuno y oraci&oacute;n.
      Ten&iacute;a poco valor para intentarlo, a causa de las enfermedades
      corporales, e intentos vanos repetidos; pero Dios fue generoso conmigo, y
      me permiti&oacute; llevarlo a cabo. Durante mucho tiempo, tuve un estado
      de &aacute;nimo conmovedor y quebrantado a los pies de Cristo, llorando a
      gritos, y obtuve una plena y dulce seguridad de perd&oacute;n. Nunca antes
      disfrut&eacute; de tal sentido de su amor, ni me sent&iacute; tan forzado
      a amarlo, y a todo lo que le pertenec&iacute;a, especialmente a su
      Palabra, que no pude evitar besarla y estrecharla contra mi pecho. Estaba
      perfectamente dispuesto a morir sin salir de mi habitaci&oacute;n, si mi
      trabajo aqu&iacute; estuviera hecho y Dios lo considerara mejor.
    </p>

    <p>
      &quot;18 DE DICIEMBRE. Empezaba a pensar, anoche, que he estado durmiendo
      todos mis d&iacute;as; y, esta ma&ntilde;ana, estoy seguro de ello. He
      estado ocioso y durmiendo, mientras mi reba&ntilde;o ha estado cayendo al
      infierno. Qu&eacute; ciega he estado de manera asombrosa, y cu&aacute;n
      imperceptible mi progreso religioso. Or&eacute; por mi gente con
      m&aacute;s rectitud que tal vez nunca antes. Despu&eacute;s de la
      reuni&oacute;n, tuve, por unos momentos, tal visi&oacute;n de Dios que
      casi me abrum&oacute;. No podr&iacute;a haberla soportado mucho
      tiempo.&quot;
    </p>

    <p>
      &quot;27 DE OCTUBRE DE 1818.&quot;<br />
      &mdash;&quot;Adem&aacute;s de estos favores, tenemos alguna raz&oacute;n
      para esperar que Sion est&eacute; dando a luz almas. Despu&eacute;s de una
      larga temporada, la palabra predicada comienza de nuevo a ser bendecida; y
      varios, en pocos d&iacute;as, han sido despertados. Mi salud,
      tambi&eacute;n, que durante varias semanas fue peor que nunca, ahora
      est&aacute; tan bien como de costumbre; y Dios ha sido tan bondadoso
      conmigo en lo espiritual, que pens&eacute; que me estaba preparando para
      la muerte de L. De hecho, todav&iacute;a puede ser as&iacute;; pero si es
      as&iacute;, que se haga su voluntad. La exhortaci&oacute;n de David a su
      alma, &lsquo;espera solo en Dios&rsquo;, &uacute;ltimamente me ha parecido
      especialmente valiosa. Que &eacute;l tome todo; si nos deja a &eacute;l
      mismo, todav&iacute;a lo tenemos todo y abundamos. Les cuento a mis
      queridos padres de estas misericordias, porque s&eacute; que son en
      respuesta a sus oraciones; y porque conf&iacute;o en que los har&aacute;n
      abundar en acci&oacute;n de gracias en mi favor.
    </p>

    <p>
      Desde que escrib&iacute; lo anterior, he visto a tres m&aacute;s
      reci&eacute;n despertados; y otras circunstancias parecen alentadoras.
      Verdaderamente mi copa rebosa de bendiciones. Todav&iacute;a no puedo
      evitar pensar que Dios me est&aacute; preparando para alguna prueba
      severa; pero si &eacute;l me concede su presencia, como lo hace ahora,
      ninguna prueba puede parecer severa. Sin embargo, deseo regocijarme con
      temblor. Parece que s&eacute; un poco lo que significa temer al
      Se&ntilde;or y su bondad. Parece haber algo imponente y venerable incluso
      en la bondad de Dios, cuando se muestra hacia criaturas tan
      desesperadamente malvadas, tan inexpresablemente viles como nosotros. Oh,
      si pudiera ahora dejar el cuerpo, podr&iacute;a estar y llorar por toda la
      eternidad, sin cansarme: Dios es santo, Dios es justo, Dios es bueno; Dios
      es sabio, fiel y verdadero. Cualquiera de sus perfecciones por s&iacute;
      sola es suficiente para proporcionar materia para una canci&oacute;n
      eterna e incansable. &iexcl;Qu&eacute; brillante, qu&eacute; deslumbrante,
      es la pureza sin m&aacute;cula de su car&aacute;cter! &iexcl;Y qu&eacute;
      negros, qu&eacute; repugnantes, nos vemos en contraste con &eacute;l! Si
      pudiera cantar en papel, me &#39;echar&iacute;a a cantar&#39;; pues,
      d&iacute;a y noche no puedo hacer nada m&aacute;s que cantar. &#39;Que los
      santos se regocijen en gloria; canten con j&uacute;bilo en sus lechos;
      porque el Se&ntilde;or reinar&aacute; como rey para siempre, y tu Dios, oh
      Sion, por todas las generaciones.&#39;&quot;
    </p>

    <p>13 DE ABRIL DE 1820</p>

    <p>
      &Uacute;ltimamente he estado muy encantado con alg&uacute;n relato de los
      &uacute;ltimos a&ntilde;os del Sr. Newton. Nada de lo que he encontrado
      parece acercarse tanto a la madurez completa del car&aacute;cter
      cristiano, como las visiones y sentimientos que expresa en su
      conversaci&oacute;n diaria. Parece haber visto a Dios continuamente en
      todo, haberse sumergido totalmente en &eacute;l, y haberlo considerado
      como todo en todo. Toda la creaci&oacute;n parec&iacute;a, por as&iacute;
      decirlo, estar aniquilada en su visi&oacute;n, y Dios haber tomado su
      lugar. Si se hubiera realizado un milagro ante m&iacute;, para probar la
      realidad de la religi&oacute;n, dif&iacute;cilmente habr&iacute;a podido
      producir una convicci&oacute;n como la que result&oacute; de ver la
      religi&oacute;n ejemplificada de manera tan gloriosa. Despu&eacute;s de
      que sus facultades parec&iacute;an casi extinguidas, que no pod&iacute;a
      recordar, por la tarde, haber predicado en la ma&ntilde;ana, fe, amor y
      esperanza eran tan fuertes como siempre. De hecho, no puedo concebir
      acercamientos m&aacute;s cercanos a la perfecci&oacute;n en este mundo que
      los que parece haber hecho durante los &uacute;ltimos a&ntilde;os de su
      vida. Dice que Dios obra en su pueblo para querer, primero; y
      despu&eacute;s, para hacer; y piensa que los cristianos quieren hacer el
      bien muchos a&ntilde;os antes de que realmente hagan mucho. Esto es
      alentador. Creo que Dios obra en m&iacute; para querer; pero en hacer, mi
      progreso es realmente peque&ntilde;o.&quot;
    </p>

    <p>17 DE MAYO DE 1821</p>

    <p>
      &quot;MI QUERIDA MADRE:&mdash;Las malas noticias vuelan tan r&aacute;pido,
      y se exageran tanto en su progreso, que no me sorprender&iacute;a si
      oyeras un rumor de que estoy muriendo, si no muerto. La verdad es que he
      estado enfermo&mdash;quiz&aacute;s gravemente. Hace unos tres meses,
      comenc&eacute; a tener una leve tos. Gradualmente empeor&oacute;, y estuvo
      acompa&ntilde;ada de p&eacute;rdida de apetito, dolor en el pecho,
      dificultad para respirar, fiebre diaria y esputo con sangre. Hace casi un
      mes que me veo obligado a dejar de predicar y recurrir a em&eacute;ticos,
      ventosas, sangr&iacute;as, etc. Con la bendici&oacute;n de Dios al atender
      estos medios, ahora estoy casi bien de nuevo, y espero poder reanudar mis
      labores pronto. Sin embargo, todav&iacute;a estoy d&eacute;bil y no puedo
      escribir mucho; pero tem&iacute;a que oyeras que estoy peor de lo que
      realmente estoy, y por eso pens&eacute; que era mejor escribir unas pocas
      l&iacute;neas.&quot;
    </p>

    <p>
      8 DE JUNIO Este es un d&iacute;a muy melanc&oacute;lico para m&iacute;. Es
      el domingo en el que deber&iacute;amos haber tenido la comuni&oacute;n;
      pero no tenemos a nadie que predique para nosotros. Mi reba&ntilde;o
      est&aacute; disperso, y solo puedo mirar y gemir. Mi salud est&aacute; en
      tal estado, que no puedo sentir nada m&aacute;s que miseria. Sin embargo,
      este golpe pareci&oacute; tocarme. Vi que era justo, aunque apenas se
      puede decir que lo sent&iacute;. Ma&ntilde;ana espero zarpar hacia
      Charleston, con vistas a la recuperaci&oacute;n de mi salud; pero voy con
      el coraz&oacute;n pesado. Parece haber poca perspectiva de que resulte
      beneficioso.&quot;
    </p>

    <p>16 DE JULIO</p>

    <p>
      &quot;Acabo de regresar de Charleston. Mi salud ha mejorado mucho. Tuve un
      viaje muy agradable de ida; pero una vuelta lent&iacute;sima y
      desagradable. El capit&aacute;n que me llev&oacute; fue lo m&aacute;s
      amable posible. Espero que tenga su recompensa. Se ofreci&oacute; a
      llevarme a Europa, y regresarme, sin gastar un centavo. Hubiera sido
      gratificante ver la Vieja Inglaterra; pero no pod&iacute;a disponer del
      tiempo.&quot;
    </p>

    <p>
      16 DE JULIO &iexcl;Oh, cu&aacute;n mejor es Dios conmigo de lo que mis
      miedos y a&uacute;n mis esperanzas! &iexcl;Qu&eacute; dispuesto a
      responder oraci&oacute;n! Esta tarde ha desterrado mis miedos y penas,
      fortalecido mi fe, revivido mis esperanzas y alentado a seguir adelante.
      Tuve una temporada preciosa visitando y orando con algunas de mis
      personas, y m&aacute;s a&uacute;n por la noche. &iexcl;Oh, cu&aacute;n
      sabio y bueno es Dios! Ahora puedo ver que fue mejor que no me ayudaran en
      la predicaci&oacute;n ayer; porque me llev&oacute;, en
      desesperaci&oacute;n propia, al trono de la gracia. Mientras que, si me
      hubieran ayudado, podr&iacute;a haberme quedado a distancia. Y deseo
      registrarlo para el honor de Dios, y para mi propia verg&uuml;enza, que
      nunca fui a &eacute;l en la aflicci&oacute;n, sin encontrar casi alivio
      inmediato.&quot;<br />
      JULIO 25. Hoy cumplo treinta y ocho a&ntilde;os. Ten&iacute;a la
      intenci&oacute;n de hacer de este d&iacute;a uno de acci&oacute;n de
      gracias familiar, pero mi debilidad me lo impidi&oacute;. De hecho, la
      mala salud es un obst&aacute;culo constante en mi camino, casi
      completamente obstruyendo mi utilidad y crecimiento en la gracia. La mitad
      del tiempo estoy tan l&aacute;nguido de cuerpo y mente que no puedo hacer
      nada; y la otra mitad, estoy muy lejos de estar bien. Pero Dios hasta
      ahora me ha sostenido con gracia, de modo que, aunque estoy abatido,
      a&uacute;n no estoy destruido. En cuanto a resolver que lo har&eacute;
      mejor en el futuro, no tengo el valor de hacerlo. La p&eacute;rdida de
      tantos a&ntilde;os marchita mi fuerza y valent&iacute;a, y seca mi
      &aacute;nimo.
    </p>

    <p>AGOSTO 6, 1821.</p>

    <p>
      Desde que escrib&iacute; por &uacute;ltima vez ha habido un cambio en
      m&iacute;. Entonces, mi salud era mejor, pero mi mente enferma. Ahora, mi
      mente est&aacute; comparativamente en paz, pero mi salud ha deca&iacute;do
      casi a su nivel anterior. Sin embargo, este estado es enormemente
      m&aacute;s c&oacute;modo que el anterior, y deseo estar satisfecho. Creo,
      mi querida madre, que puedes dejar de preocuparte por m&iacute;. Estoy en
      manos sabias y buenas, y no sufro m&aacute;s de lo absolutamente
      necesario.
    </p>

    <p>
      SEPTIEMBRE 1. Mientras estaba despierto anoche, disfrut&eacute; de las
      m&aacute;s deliciosas visiones de Dios como Padre. Sent&iacute; que mi
      felicidad es tan querida para &eacute;l como para m&iacute; mismo; que no
      lastimar&iacute;a ni un cabello de mi cabeza, ni permitir&iacute;a que
      sufriera un momento de dolor innecesario. Sent&iacute; que estaba
      literalmente tan dispuesto a dar como yo a pedir. Parec&iacute;a, de
      hecho, no tener nada que pedir.
    </p>

    <p>
      En una carta fechada el 10 de septiembre, despu&eacute;s de aludir a
      &ldquo;duras pruebas,&rdquo; y especialmente a una, de varios eventos que
      tuvieron un aspecto muy melanc&oacute;lico y desastroso sobre las
      perspectivas religiosas de la iglesia, dice: &ldquo;Esto, viniendo justo
      cuando esper&aacute;bamos un avivamiento, fue particularmente grave; pero
      todav&iacute;a espero que, despu&eacute;s de que Dios nos haya aplastado
      en el polvo, nos exaltar&aacute;. Ha sido muy maravillosamente bondadoso
      conmigo durante estas pruebas. Nunca antes hab&iacute;a disfrutado de
      tales consolaciones. Parece tan evidente como el mediod&iacute;a, que el
      mismo amor que llev&oacute; al Salvador a cargar con la maldici&oacute;n
      por nosotros, lo habr&iacute;a llevado a cargar con todas nuestras
      aflicciones por nosotros, si no fuera absolutamente necesario que
      sufri&eacute;ramos en nuestras propias personas. Veo, siento, que
      estar&iacute;a tan dispuesto a herir el ojo de su pupila como a dar a uno
      de sus hijos un momento de dolor innecesario. No me importa qu&eacute;
      pruebas puedan venir, porque s&eacute; que ser&aacute;n para mi bien, y
      que &eacute;l me sostendr&aacute;.&rdquo;
    </p>

    <p>
      En la ceremonia de inicio en Bowdoin College, este mes, recibi&oacute; el
      t&iacute;tulo de Doctor en Divinidad; pero escribe a su
      madre&mdash;&rdquo;Te ruego que no dirijas tus cartas a m&iacute; con ese
      t&iacute;tulo, porque nunca lo usar&eacute;.&quot;
    </p>

    <p>
      SEPTIEMBRE 19. Anoche, mientras estaba despierto, tuve m&aacute;s claras
      aprehensiones de la grandeza de Dios que en cualquier momento anterior. No
      me di cuenta de nada m&aacute;s excepto de la simple grandeza; y esto,
      aunque parec&iacute;a no tener vistas, en comparaci&oacute;n con lo que
      podr&iacute;a ser, casi me aplast&oacute; hasta la muerte. No pod&iacute;a
      mover un miembro, ni apenas respirar. Vi cu&aacute;n f&aacute;cilmente una
      peque&ntilde;a visi&oacute;n de Dios podr&iacute;a destruirnos. Pude darme
      cuenta m&aacute;s que nunca de que una clara visi&oacute;n de Dios debe
      ser un infierno para los malvados; porque si alg&uacute;n sentido de su
      ira hubiera acompa&ntilde;ado esta visi&oacute;n de su grandeza, no
      podr&iacute;a haberla soportado.
    </p>

    <p>
      OCTUBRE 11. A&uacute;n mi copa rebosa de bendiciones. Dios contin&uacute;a
      otorg&aacute;ndome su presencia cuando me acuesto y cuando me levanto;
      aunque &eacute;l todos los d&iacute;as ve suficiente en m&iacute; para
      justificarlo en dejarme para siempre.
    </p>

    <p>OCTUBRE 15.</p>

    <p>
      Dios contin&uacute;a siendo maravillosamente bondadoso conmigo en cosas
      espirituales. No s&eacute; qu&eacute; significa. Nunca antes hab&iacute;a
      sido tan feliz durante tanto tiempo. Sospecho que se aproxima una gran
      prueba. Que venga, si Dios as&iacute; lo quiere. Mientras est&eacute;
      conmigo, me siento completamente independiente de todas las
      circunstancias, criaturas y eventos. Sin embargo, los consuelos materiales
      son agradables, cuando podemos disfrutar de Dios en ellos.
    </p>

    <p>
      Temo que&mdash;haga poco bien a la iglesia. Al principio pareci&oacute;
      afectarlos de manera adecuada, pero la impresi&oacute;n se est&aacute;
      desvaneciendo r&aacute;pidamente. No s&eacute; si Dios los
      castigar&aacute; a&uacute;n m&aacute;s severamente, o si vendr&aacute; y
      los derretir&aacute; en arrepentimiento mediante inesperadas muestras de
      misericordia. &iexcl;Si pudiera verlos sentir lo que es realmente Dios,
      qui&eacute;n es Cristo, y qu&eacute; lugar es el cielo! Pero no lo hago.
      Sin embargo, cuando veo a Dios en Cristo, y veo cu&aacute;n bueno,
      cu&aacute;n bondadoso, cu&aacute;n condescendiente, cu&aacute;n poderoso
      es, me veo obligado, a pesar de m&iacute; mismo, a esperar, y casi
      sentirme seguro, de que tarde o temprano ver&eacute; un avivamiento de la
      religi&oacute;n aqu&iacute;. Puede ser, sin embargo, que este d&iacute;a
      brillante est&eacute; destinado solo a prepararme para una noche tan
      oscura. Pero deseo cumplir con mi deber presente, disfrutar con humilde
      gratitud de la felicidad presente, y dejar que ma&ntilde;ana se preocupe
      por s&iacute; mismo.
    </p>

    <p>NOVIEMBRE 25.</p>

    <p>
      &mdash; Un joven, miembro de nuestra iglesia, acaba de establecerse, y ha
      comenzado un avivamiento. Unas cincuenta personas est&aacute;n
      despertando, y la obra est&aacute; aumentando. Es el cuarto miembro de
      nuestra iglesia que se ha asentado desde que llegu&eacute; aqu&iacute;.
      [El Dr. Payson supervis&oacute; la preparaci&oacute;n de varios
      j&oacute;venes para el ministerio.]
    </p>

    <p>FEBRERO 3, 1822.</p>

    <p>
      &mdash; Si mi carta refleja mis sentimientos, parecer&aacute; realmente
      sombr&iacute;a. Desde que escrib&iacute; por &uacute;ltima vez, ha sido
      una temporada de prueba para m&iacute;. E. tiene un terrible absceso, que
      tem&iacute;amos que fuera demasiado para su delicada constituci&oacute;n.
      Est&aacute;bamos casi agotados de tanto vigilar; y, justo cuando
      comenz&oacute; a mejorar, me atac&oacute; un violento escalofr&iacute;o en
      la cara, que me caus&oacute; angustia incesante durante seis d&iacute;as y
      noches seguidas, y que casi me priv&oacute; por completo del sue&ntilde;o.
      Durante tres noches, no cerr&eacute; los ojos ni una sola vez. Cuando casi
      estaba distra&iacute;do por el dolor y la falta de sue&ntilde;o,
      Satan&aacute;s fue soltado sobre m&iacute;, para abofetearme, y, en
      verdad, pens&eacute; que me llevar&iacute;a a la desesperaci&oacute;n y la
      locura.<br />
      Tampoco es mucho mejor mi situaci&oacute;n actual. El hecho es que mi
      sistema nervioso, siempre d&eacute;bil, ha sido tan destrozado por el
      dolor, el insomnio y los opi&aacute;ceos fuertes que no dieron alivio, que
      estoy hundido en la tristeza y la desesperaci&oacute;n, y solo puedo
      escribir cosas amargas contra m&iacute; mismo. Seguramente, nadie sufre
      tanta miseria infructuosa como yo. La llamo infructuosa porque es de tal
      naturaleza que no veo c&oacute;mo podr&iacute;a producir alg&uacute;n
      efecto positivo. Solo me debilita, desalienta y desanima.
    </p>

    <p>
      &quot;Hemos tenido algunos casos de convicci&oacute;n y al menos uno de
      conversi&oacute;n desde que escrib&iacute; por &uacute;ltima vez; y la
      iglesia, espero, est&aacute; ganando terreno. Te alegrar&aacute; saber que
      ocho o diez est&aacute;n despertando en Gorham.&quot;
    </p>

    <p>&quot;5 DE FEB.</p>

    <p>
      &quot;Ahora puedo escribir con un tono menos sombr&iacute;o. No estoy
      feliz, pero soy menos miserable. Siento que, mientras una criatura como yo
      est&eacute; fuera del infierno, tengo gran raz&oacute;n para estar
      agradecido. Pero mi carne tiembla y mi sangre casi se enfr&iacute;a cuando
      miro atr&aacute;s a lo que he sufrido. Ciertamente, una gran parte de mi
      camino transcurre por el valle de la sombra de muerte. El obispo Hall
      dice: &lsquo;Nadie fuera del infierno ha sufrido tanto como algunos de los
      hijos de Dios&rsquo;; y lo creo. Sin embargo, no prestar&iacute;a mucha
      atenci&oacute;n a mis sufrimientos si estuvieran santificados.&quot;
    </p>

    <p>&quot;19 DE FEB.</p>

    <p>
      &quot;Te alegrar&aacute;, querida madre, saber que el hombre que
      ten&iacute;a la legi&oacute;n est&aacute; sentado a los pies de
      Jes&uacute;s, en su sano juicio. Hab&iacute;a obtenido alg&uacute;n alivio
      cuando te escrib&iacute; por &uacute;ltima vez, pero fue de corta
      duraci&oacute;n; las nubes regresaron despu&eacute;s de la lluvia, y
      estuve nuevamente en el horrible pozo y barro cenagoso, y all&iacute;
      permanec&iacute; hasta el siguiente domingo. Pero ahora, conf&iacute;o, el
      diablo ha sido expulsado, aunque, como se apart&oacute; de nuestro
      Salvador solo por un tiempo, no s&eacute; qu&eacute; tan pronto
      podr&iacute;a regresar. Sabes que el Sr. Newton piensa que, en
      t&eacute;rminos comparativos, solo lucha con ministros. No s&eacute;
      c&oacute;mo sea esto; pero si atormenta a otros como lo hace conmigo,
      ciertamente los compadezco. Ahora estoy tan agotado por el sufrimiento y
      el conflicto que parezco incapaz de disfrutar; pero me siento tranquilo y
      en paz, y eso es gran misericordia.
    </p>

    <p>
      &quot;Los s&iacute;ntomas de un avivamiento aumentan entre nosotros.
      Quiz&aacute;s una docena han sido despertados y tres han obtenido
      esperanza desde que escrib&iacute; por &uacute;ltima vez. Hoy fui llamado
      a ver a un hombre de noventa y dos a&ntilde;os, que, despu&eacute;s de una
      larga vida de pecado, est&aacute; despertando en su vejez. Su
      situaci&oacute;n, en general, parece alentadora, aunque est&aacute; casi
      ciego y sordo.&quot;
    </p>

    <p>&quot;26 DE FEB.</p>

    <p>
      &quot;El avivamiento ha ido avanzando, y ahora parece haber toda
      raz&oacute;n para esperar que Dios ha comenzado una gran obra entre
      nosotros. No quisiera ser demasiado optimista, pero las cosas se ven
      m&aacute;s favorables que en siete u ocho a&ntilde;os. Todos los
      d&iacute;as, tengo dos, tres y cuatro personas que vienen a verme, cuyas
      convicciones son muy profundas y punzantes. Tres acaban de obtener
      esperanza.
    </p>

    <p>
      &quot;Me regocijo m&aacute;s en esta obra porque me permite callar la boca
      de mi viejo adversario y demostrarle en su cara que es un mentiroso. No
      pod&iacute;a dudar de que hab&iacute;a sido capaz de orar por un
      avivamiento durante muchos a&ntilde;os. Ni pod&iacute;a persuadirme de que
      Cristo no me lo hab&iacute;a prometido. La esencia de una promesa consiste
      en excitar voluntariamente la expectativa de alg&uacute;n beneficio. En
      este sentido, un avivamiento me hab&iacute;a sido prometido a menudo. Y
      cuando no se conced&iacute;a; cuando, una y otra vez, las apariencias
      prometedoras se desvanec&iacute;an; y especialmente cuando se me dejaba en
      circunstancias que hac&iacute;a imposible que alguna vez se me favoreciera
      con un avivamiento, Satan&aacute;s ten&iacute;a una excelente oportunidad
      para trabajar sobre mi incredulidad y preguntar: &iquest;D&oacute;nde
      est&aacute; tu Dios? &iquest;Qu&eacute; obtienes al rezarle? &iquest;Y
      d&oacute;nde est&aacute; el avivamiento que te ha estado animando tanto
      tiempo a esperar y orar por &eacute;l? Ahora puedo responder estas
      preguntas con triunfo y silenciar la lengua mentirosa. Pero la obra es
      toda de Dios; y yo estoy de pie mirando para ver c&oacute;mo &eacute;l
      trabaja; y eso es favor suficiente, e infinitamente m&aacute;s de lo que
      merezco.
    </p>

    <p>
      &quot;Hablaste en tu &uacute;ltima carta de pobre&mdash;. Rico lo
      llamar&iacute;as ahora, si pudieras verlo. Ha progresado m&aacute;s en
      religi&oacute;n desde&mdash;, de lo que lo har&iacute;a en veinte
      a&ntilde;os de avance ordinario. Me siento como un ni&ntilde;o cuando
      hablo con &eacute;l. Realmente, los caminos de Dios no son como los
      nuestros. Mientras tanto, el pobre hermano Rand, que no es ni la mitad de
      merecedor de un avivamiento como yo, est&aacute; apartado, justo cuando
      los s&iacute;ntomas favorables comienzan a aparecer. Sus m&eacute;dicos
      hablan muy desalentadoramente.&quot;
    </p>

    <p>
      &quot;7 DE MARZO. Prediqu&eacute; por la noche a la asamblea m&aacute;s
      grande que he tenido en una conferencia de jueves. Volv&iacute; a casa
      alentado y regocij&aacute;ndome en Dios. La obra es suya &mdash;yo no soy
      nada, y amo ser nada. No me atrevo a prometer servir a Dios m&aacute;s
      fielmente. Por extenso que sea un avivamiento que &eacute;l pueda enviar,
      volver&eacute; a ser est&uacute;pido e ingrato, a menos que &eacute;l lo
      prevenga.&quot;
    </p>

    <p>&quot;17 DE MARZO.</p>

    <p>
      &quot;El avivamiento contin&uacute;a. Quince, esperamos, se han
      convertido; y cuatro veces ese n&uacute;mero bajo profundas impresiones.
      Pero en medio de ello estoy apartado. Mis pulmones han estado fallando por
      varias semanas, y ya no puedo predicar. Despu&eacute;s de mi &uacute;ltima
      conferencia de jueves, tuve un episodio extra&ntilde;o. Todos pensaron que
      estaba muriendo. Fue ocasionado por una incapacidad del coraz&oacute;n
      para liberarse de la sangre que flu&iacute;a hacia &eacute;l. Sin embargo,
      el m&eacute;dico vino y extrajo una gran cantidad de sangre, lo cual me
      alivi&oacute;. Pero estoy tal como estaba la primavera pasada, y, a menos
      que Dios intervenga para ayudarme, no podr&eacute; predicar por semanas.
      Puedes suponer que esta es una dispensaci&oacute;n dif&iacute;cil; pero
      hasta ahora me mantengo tranquilo bajo ella. Siento que no solo es justa,
      sino sabia y bondadosa. El pobre hermano Rand est&aacute; en la misma
      situaci&oacute;n. El avivamiento entre su gente est&aacute; aumentando,
      pero &eacute;l no puede hacer nada. Ojal&aacute; P. estuviera aqu&iacute;;
      ambos lo necesitamos.&quot;
    </p>

    <p>
      &quot;20 DE MAYO DE 1823.&quot;<br />
      &quot;C&eacute;sar, hablando de una de sus muchas batallas que fue
      duramente disputada, observ&oacute; que, en ocasiones anteriores,
      hab&iacute;a luchado por la victoria, pero entonces luchaba por la vida.
      As&iacute; es conmigo. Antes luchaba por la victoria, y ninguna victoria
      ordinaria me satisfac&iacute;a; pero mi fuerza, coraje y ambici&oacute;n
      est&aacute;n ahora tan aplastados, que lucho meramente por la vida, y
      apenas puedo asegurar siquiera eso. A&uacute;n as&iacute;, espero la
      victoria al final. Acabo de terminar un serm&oacute;n sobre la
      petici&oacute;n de Ezequ&iacute;as: &lsquo;Oh Se&ntilde;or, estoy
      oprimido; intercede por m&iacute;.&rsquo; Me ha dado algo de consuelo;
      deber&iacute;a darme m&aacute;s. De hecho, si consider&aacute;ramos
      adecuadamente qui&eacute;n es Cristo y lo que ha asumido hacer por
      nosotros, nunca necesitar&iacute;amos consuelo, sino que podr&iacute;amos,
      como San Pablo, aunque tristes, estar siempre regocijando; y decir con
      &eacute;l: &lsquo;Bendito sea Dios, que nos ha bendecido con toda
      bendici&oacute;n espiritual en los lugares celestiales en Cristo
      Jes&uacute;s.&rsquo; He preparado otro serm&oacute;n de un siguiente
      pasaje en el mismo cap&iacute;tulo: &lsquo;T&uacute; has, con amor a mi
      alma, librado de la fosa de la corrupci&oacute;n.&rsquo; Las palabras
      &lsquo;librado de&rsquo; no est&aacute;n en el original; y, como observa
      el padre Henry, el pasaje puede leerse: &lsquo;T&uacute; has amado mi alma
      desde la fosa de la corrupci&oacute;n; has amado mi alma cuando estaba en
      la fosa de la corrupci&oacute;n, y la has amado fuera de la fosa de la
      corrupci&oacute;n; no solo la has sacado, y redimido, sino la has amado
      fuera.&rsquo;&quot;
    </p>

    <p>&quot;25 DE MAYO.</p>

    <p>
      &quot;Mi serm&oacute;n sobre lo que Cristo ha asumido por nosotros me hace
      cada vez m&aacute;s bien. Me gustar&iacute;a poder impartirte algo del
      consuelo que me da. Deseo alejarme de los estados de &aacute;nimo y
      sentimientos, y vivir continuamente en la preciosa verdad: &lsquo;Cristo
      ha asumido por m&iacute;.&rsquo; &Eacute;l es capaz, es fiel,
      conservar&aacute; lo que ha asumido conservar, har&aacute; todo lo que ha
      asumido hacer. Otro pasaje ha sido muy dulce para m&iacute; esta
      ma&ntilde;ana, y creo que lo predicar&eacute; el pr&oacute;ximo domingo:
      &lsquo;Nos hizo aceptos en el Amado.&rsquo; Ser aceptado por Dios, ser
      aceptado en su amado Hijo&mdash;&iexcl;qu&eacute; honor! &iexcl;Qu&eacute;
      privilegio! Bien puede decirse, a todos los que lo disfrutan, &lsquo;Anda,
      come tu pan con gozo, y bebe tu vino con un coraz&oacute;n alegre; porque
      Dios ahora acepta tus obras.&rsquo;
    </p>

    <p>
      &quot;Nuestra iglesia comenz&oacute;, el invierno pasado, a emplear un
      misionero dom&eacute;stico. Lo enviaron a un pueblo que llevaba mucho
      tiempo sin un ministro, y donde, justo antes, se hab&iacute;a hecho un
      vano intento de recaudar cien d&oacute;lares para pagar por predicaciones.
      Sus labores produjeron tal efecto, que ahora han recaudado un fondo
      permanente, que mantendr&aacute; a un ministro para siempre.
      Tambi&eacute;n le han dado a nuestro misionero un llamado un&aacute;nime
      para asentarse con ellos. Realizaremos un experimento similar en otro
      pueblo, tan pronto como podamos encontrar un misionero adecuado.
      &iexcl;Cu&aacute;nto vale el dinero en un momento como este!&quot;
    </p>

    <p>
      El Dr. Payson describe una especie de prueba, a la que fue sometido dos
      veces, que probablemente, a primera vista, sorprenda a quienes
      conoc&iacute;an su fuerte confianza en la revelaci&oacute;n y su rica
      experiencia en las consolaciones de la religi&oacute;n. Muestra
      vividamente la terrible malicia del &ldquo;acusador de los
      hermanos,&rdquo; cuyo poder para angustiar a los cristianos, as&iacute;
      como su agencia entre &ldquo;los hijos de desobediencia,&rdquo; es
      ampliamente subestimado en la actualidad; e incluso su existencia es
      extensamente dudada. Contra el siervo de Dios, que estaba haciendo tales
      incursiones en su reino, parece haber dirigido todos sus &ldquo;dardos de
      fuego.&rdquo; Daban dolor temporal, pero no inflig&iacute;an una herida
      mortal. El adversario fue vencido.
    </p>

    <p>&quot;5 DE DICIEMBRE DE 1823.</p>

    <p>
      &mdash; &ldquo;He estado enfermo, y apartado de predicar en el d&iacute;a
      de acci&oacute;n de gracias y dos domingos, pero ahora puedo reanudar mis
      labores. Pero, oh, las tentaciones que me han acosado durante los
      &uacute;ltimos tres meses! No he encontrado nada similar a ellas en los
      libros. No me atrevo a mencionarlas a ning&uacute;n mortal, para que no lo
      perturben como me han perturbado a m&iacute;; pero si llegara a
      convertirme en ap&oacute;stata, y escribiera contra la religi&oacute;n, me
      parece que podr&iacute;a presentar objeciones que sacudir&iacute;an la fe
      de todos los cristianos del mundo. Lo que me sorprende es que al
      archienga&ntilde;ador nunca se le haya permitido sugerirlas a algunos de
      sus escribas, y publicarlas. Har&iacute;an, o mucho me equivoco, un
      trabajo temible con los cristianos por un tiempo, aunque Dios, sin duda,
      les permitir&iacute;a vencer al final. Me parece, que mi estado ha sido
      mucho peor que el de Mansoul cuando Diabolus y sus legiones irrumpieron en
      la ciudad. No pudieron entrar en el castillo, el coraz&oacute;n; pero mi
      castillo estaba lleno de ellos. Pero no te preocupes por m&iacute;; ahora
      estoy mejor. Entonces, d&eacute;jame intentar confortar a mi madre.&rdquo;
    </p>

    <p>
      El otro pasaje, que describe un conflicto similar, fue escrito
      aproximadamente un a&ntilde;o y medio despu&eacute;s del mencionado:
    </p>

    <p>
      &quot;Me parece que aquellos que mueren j&oacute;venes, como Brainerd y
      Martyn, casi no conocen la dificultad de perseverar en la carrera
      cristiana. Mis dificultades aumentan cada a&ntilde;o. Hay una prueba que
      no puedes conocer experimentalmente. Es la de estar obligado a predicar a
      otros, cuando uno duda de todo, y apenas puede creer que hay un Dios.
      Todas las objeciones ateas, de&iacute;stas, y her&eacute;ticas, que
      encuentro en los libros, son balbuceos infantiles, comparadas con las que
      Satan&aacute;s sugiere, y que impulsa en la mente con una fuerza que
      parece irresistible. Sin embargo, a menudo debo escribir sermones, y
      predicar, cuando estas objeciones me golpean como un torbellino, y casi me
      distraen. Cuando pregunta, como constantemente lo hace, &iquest;Qu&eacute;
      has ganado con todas tus oraciones? No s&eacute; qu&eacute; responder.
      Pero, rezar debo, y con la ayuda de Dios, rezar&eacute;. El camino es
      ciertamente dif&iacute;cil, pero no puedo idear otro que no sea m&aacute;s
      dif&iacute;cil. No hay nadie a quien pueda acudir, si abandono a
      Cristo.&rdquo;<br />
      En cuanto a la influencia de estos &uacute;ltimos pasajes citados en la
      mente del lector, no est&aacute;n dise&ntilde;ados para suscitar dudas
      sobre la veracidad y autenticidad de la revelaci&oacute;n, sino para
      fortalecer su confianza en ella, como la palabra segura de Dios, que
      perdura para siempre. La inferencia obvia y leg&iacute;tima de ellos es
      que la Biblia puede soportar, sin da&ntilde;o, ataques y objeciones, mucho
      m&aacute;s formidables que cualquier otra que se le haya dirigido por los
      m&aacute;s poderosos infieles, ya que sus objeciones son superiores a las
      meras &quot;balbuceos infantiles&quot;. Si esas tremendas andanadas, desde
      las bater&iacute;as del enemigo, no pudieron romper los cimientos de la fe
      del Dr. Payson, por m&aacute;s que lo angustiaran por un tiempo, esa fe
      seguramente se asentaba sobre una base tan firme como las monta&ntilde;as
      eternas, que todos los poderes de la tierra y el infierno atacar&aacute;n
      en vano para siempre. Una conclusi&oacute;n opuesta ser&iacute;a tan
      il&oacute;gica y absurda como falsa en s&iacute; misma. Ning&uacute;n
      hombre razonable puede citar las tentaciones del Dr. Payson para
      desacreditar la religi&oacute;n; porque son tentaciones vencidas. Recuerde
      que &eacute;l las super&oacute; todas. Por numerosas o de peso que sean
      las objeciones a la religi&oacute;n revelada, las pruebas prevalecen
      abrumadoramente.
    </p>

    <p>
      Hemos atribuido estas &ldquo;dudas y tentaciones&rdquo; a Satan&aacute;s,
      sin intentar definir la manera o el grado de su influencia en la mente
      humana, o distinguir sus sugerencias de los actos voluntarios del hombre.
      Si hemos indicado su verdadera fuente, no deber&iacute;a sorprendernos que
      estas dudas se refieran a lo fundamental en la religi&oacute;n. El
      lenguaje del Dr. Payson, en otra ocasi&oacute;n, es aplicable a este caso:
      &ldquo;Satan&aacute;s no perturbar&aacute; una paz falsa, porque es una
      paz de la cual &eacute;l es el autor.&rdquo; Por la misma raz&oacute;n, no
      perturbar&iacute;a la creencia especulativa de un hombre en una
      religi&oacute;n fundamentalmente err&oacute;nea; porque esto ser&iacute;a
      &lsquo;dividirse contra s&iacute; mismo&#39; y socavar su propio reino.
    </p>

    <p>
      Parece, a partir de numerosos hechos, que podr&iacute;an citarse, haber
      sido en los consejos de Dios, que, entre aquellos a quienes destin&oacute;
      para ser instrumentos distinguidos en defender y promover la
      religi&oacute;n pura de la Biblia, no pocos fueran sometidos a los
      m&aacute;s severos juicios, respecto a su validez ante la confianza
      humana. Ese laborioso y exitoso siervo de Dios, Richard Baxter,
      pas&oacute; por esta prueba. John Bunyan tuvo largas y angustiosas pruebas
      de este tipo: &ldquo;Llena inundaciones de blasfemias&rdquo;, nos dice,
      &ldquo;contra Dios, Cristo y las Escrituras, inundaron su esp&iacute;ritu,
      para su gran confusi&oacute;n y asombro. Estos pensamientos blasfemos
      despertaron en &eacute;l cuestionamientos sobre la misma existencia de
      Dios, y de su &uacute;nico Hijo amado; como si en verdad exist&iacute;a un
      Dios o Cristo, y si las Sagradas Escrituras no eran m&aacute;s bien una
      f&aacute;bula y una historia astuta, que la santa y pura palabra de
      Dios.&rdquo; Incluso su peregrino, cuya experiencia estaba destinada a
      representar la de los cristianos comunes, y cuya fidelidad, en sus grandes
      l&iacute;neas y car&aacute;cter general, todo cristiano evang&eacute;lico
      puede testificar, no alcanz&oacute; la ciudad celestial sin enfrentar
      dudas ateas en su camino hacia all&iacute;. Se podr&iacute;an multiplicar
      referencias de este tipo; pero, &iquest;qu&eacute; prueban? No que las
      Escrituras son falsas, y la religi&oacute;n una ilusi&oacute;n, sino que
      pueden sobrevivir, y brillar m&aacute;s, y mantenerse m&aacute;s firmes, a
      pesar de los asaltos m&aacute;s malignos y desesperados de sus enemigos
      m&aacute;s poderosos. Con estas pruebas, consideradas como una
      disposici&oacute;n de Dios, se logran muchos fines valiosos. El
      campe&oacute;n de la cruz, que est&aacute; destinado a hacer amplias
      incursiones en el reino de Satan&aacute;s, no debe ser &quot;ignorante de
      sus artima&ntilde;as&quot;. Debe ver y conocer a los enemigos que deben
      ser resistidos, para manejar sus armas espirituales con habilidad y
      efectividad. Cuando Lutero tom&oacute; el &quot;h&aacute;bito y la
      tonsura&quot;, poco sab&iacute;a con qu&eacute; prop&oacute;sito; y la
      previsi&oacute;n humana nunca habr&iacute;a predicho las consecuencias que
      surgieron de su reclusi&oacute;n. Pero fue en un monasterio donde
      adquiri&oacute; ese conocimiento y experiencia, que lo capacitaron para el
      papel peculiar que posteriormente iba a desempe&ntilde;ar, en demoler
      instituciones mon&aacute;sticas, y en encender y propagar la luz de la
      gloriosa reforma. Su propio testimonio reconoce, lo que todo cristiano
      admitir&aacute; f&aacute;cilmente, que el designio de Dios, al permitirle
      convertirse en monje, fue muy diferente al del adversario al tentarlo a
      ser uno: - &ldquo;Sobre la correcci&oacute;n de mi conducta en ese tiempo,
      mi opini&oacute;n ciertamente ha cambiado; pero Dios, con su infinita
      sabidur&iacute;a y misericordia, ha tenido a bien producir un gran bien
      del mal. Satan&aacute;s parece haber anticipado en m&iacute;, desde mi
      infancia, algunas de esas cualidades que desde entonces han aparecido; y,
      para prevenir el progreso de la causa en la que he sido instrumental,
      afect&oacute; mi mente hasta tal grado que a menudo me preguntaba si yo
      era la &uacute;nica criatura a la que atormentaba. Ahora, sin embargo,
      percibo que Dios dirigi&oacute; que adquiriera, por experiencia personal,
      un conocimiento de la constituci&oacute;n de las universidades y
      monasterios, para que mis oponentes no tuvieran motivo para jactarse de
      que pretend&iacute;a condenar cosas de las que era ignorante. Se
      orden&oacute;, por lo tanto, que pasara parte de mi vida en un
      monasterio.&rdquo;<br />
      Sin embargo, aunque es un objetivo importante para aquel &ldquo;adversario
      que anda como le&oacute;n rugiente, buscando a qui&eacute;n
      devorar&rdquo;, debilitar y, si es posible, destruir la fe del pueblo de
      Dios en los art&iacute;culos fundamentales de la religi&oacute;n, y
      sacudir su esperanza en el inter&eacute;s personal de sus bendiciones, hay
      algo en el hombre mismo que lo hace ansioso respecto a estos puntos y lo
      predispone a temer que no resistan la prueba. Y no es de extra&ntilde;ar;
      pues conciernen a su bienestar eterno. Donde considera que todo depende de
      ello, es natural que examine su base y mire bien su fundamento. Si falla
      aqu&iacute;, sufre un fracaso total. Por eso, a menudo vemos a personas
      m&aacute;s seguras en cuanto a los aspectos circunstanciales de la
      religi&oacute;n que respecto a sus esenciales. Cualquiera puede recordar
      an&eacute;cdotas que muestren esta cualidad al reflexionar.
    </p>

    <p>
      Las dudas que el Dr. Payson expres&oacute; durante su temprana
      investigaci&oacute;n de temas teol&oacute;gicos, respecto a algunos puntos
      del sistema calvinista, o de las doctrinas que generalmente se designan
      as&iacute;, no pueden usarse, sin una manifiesta distorsi&oacute;n, en
      perjuicio de la verdad evang&eacute;lica; pues a ellas, tambi&eacute;n,
      aplica de manera contundente el razonamiento anterior. En la
      resoluci&oacute;n de estas dudas, en una mente como la suya, hay un
      testimonio al valor de las doctrinas de la gracia demasiado valioso para
      perderse. Cada golpe que reciben las deja m&aacute;s firmemente
      establecidas. Por los mismos medios, adquirieron un arraigo en su propia
      alma que su poderoso y exaltado enemigo no pudo deshacer, aunque el
      esfuerzo lo hundi&oacute; &ldquo;en depresi&oacute;n por un tiempo, a
      trav&eacute;s de las m&uacute;ltiples tentaciones&rdquo; que lo
      acompa&ntilde;aron. De las doctrinas de la gracia, nadie estuvo m&aacute;s
      &ldquo;plenamente convencido en su propia mente&rdquo; que el Dr. Payson,
      y la influencia de esta convicci&oacute;n fue muy poderosa en arrebatarle
      al &ldquo;dios de este mundo&rdquo; algunos de sus sujetos m&aacute;s
      valorados. Fue un medio para convertir, de una teolog&iacute;a laxa y
      consecuente indiferencia hacia las preocupaciones eternas, a la fe y
      obediencia evang&eacute;lica, a algunos que se distinguieron por su
      posici&oacute;n y riqueza. El enemigo de toda justicia no vio forma de
      debilitar su firmeza en estas doctrinas, excepto intentando desacreditar
      esa revelaci&oacute;n de Dios, en la que se encuentran. De ah&iacute;,
      probablemente, las pruebas peculiares que han ocasionado estos
      comentarios.
    </p>

    <p>
      Sin embargo, el lector no debe inferir que las dudas y tentaciones
      mencionadas son parte necesaria de la religi&oacute;n; o, de hecho, que
      est&aacute;n entre las operaciones saludables de la piedad. Esto
      est&aacute; lejos de ser el caso. Tienen su origen, al menos en parte, en
      enfermedades corporales e incluso espirituales; bajo cuya influencia los
      sujetos de ellas son particularmente propensos a las vejaciones y asaltos
      blasfemos de Satan&aacute;s. Y, sin duda, deben verse como castigos,
      as&iacute; como calamidades graves; y si un hombre pudiera conocer todo lo
      que hay en su coraz&oacute;n, podr&iacute;a saber a qu&eacute; pecado o
      tendencia pecaminosa se adec&uacute;a el castigo. Bunyan, despu&eacute;s
      de haber sido liberado de estos horribles ejercicios, que soport&oacute;
      durante mucho tiempo, los atribuy&oacute; principalmente a dos causas:
      &ldquo;Que, despu&eacute;s de ser liberado de una tentaci&oacute;n, no
      sigui&oacute; orando a Dios para que lo mantuviera alejado de la
      tentaci&oacute;n que vendr&iacute;a&rdquo;; y &ldquo;Que hab&iacute;a
      tentado a Dios, no por ning&uacute;n acto externo, sino diciendo
      secretamente en su coraz&oacute;n, Se&ntilde;or, si ahora quitas esta
      triste aflicci&oacute;n, .... entonces sabr&eacute; que puedes discernir
      los pensamientos m&aacute;s secretos del coraz&oacute;n&rdquo;. La
      aflicci&oacute;n fue removida repentinamente; pero, por su
      presunci&oacute;n, qued&oacute; una espina en su conciencia m&aacute;s
      intolerable que cualquier angustia corporal. En la medida en que estas
      pruebas fueron visitadas sobre el Dr. Payson como un castigo, debi&oacute;
      ser por pecados del coraz&oacute;n; pues exteriormente era notablemente
      circunspecto. El acto externo que le cost&oacute; m&aacute;s angustia que
      cualquier otro acto en su vida, y que se detalla m&aacute;s
      circunstancialmente que cualquier otro en su diario, fue uno en s&iacute;
      mismo de car&aacute;cter m&aacute;s trivial e indiferente, demasiado
      insignificante para especificarse: y sin embargo, estaba tan asociado en
      su mente con otras circunstancias, como para angustiarlo sobremanera, y
      excitar sus temores de que estaba completamente entregado en manos del
      enemigo. Sin embargo, los razonamientos que aplica al caso, incluso en ese
      momento, son notablemente apropiados, escriturales y racionales, y
      deber&iacute;an haberle proporcionado alivio completo. El hecho de que no
      lo hicieran, muestra m&aacute;s bien la fuerza de su mal, que el grado de
      su culpa.
    </p>

    <p>
      Fije entonces en su mente que estos horribles ejercicios no deben ser
      codiciados como una parte necesaria de la experiencia cristiana. Muy al
      contrario; deber&iacute;a ser nuestra oraci&oacute;n diaria ser mantenidos
      alejados de tales tentaciones. Como defensa contra ellas,
      deber&iacute;amos confiar en Dios en todo momento, y derramar nuestros
      corazones ante &eacute;l. Deber&iacute;amos esforzarnos por desterrar
      tales sugerencias de la mente cuando entran en ella, y alzar el escudo de
      la fe como defensa contra estos dardos de fuego del diablo, cuando los
      veamos acerc&aacute;ndose. &ldquo;Dime&rdquo;, dice Baxter,
      &ldquo;&iquest;qu&eacute; har&iacute;as si escucharas a alguien
      insult&aacute;ndote en la calle, o escucharas a un ateo all&iacute; hablar
      contra Dios? &iquest;Te quedar&iacute;as a escucharlos, o m&aacute;s bien
      te alejar&iacute;as y desairar&iacute;as escucharlos, o debatir&iacute;as
      el caso con personas as&iacute;? Haz en tu caso, cuando Satan&aacute;s
      lanza pensamientos feos o desesperanzadores o murmurantes, al&eacute;jate
      de ellos hacia otros pensamientos o asuntos&hellip;&rdquo;
    </p>

    <p>
      Ser tentado es com&uacute;n para los mejores. Sin embargo, no te preocupes
      demasiado por la tentaci&oacute;n; porque la preocupaci&oacute;n de la
      mente mantiene el asunto malo en tu memoria, y as&iacute; lo aumenta, como
      el dolor de una herida atrae la sangre y el &aacute;nimo hacia el lugar. Y
      este es el dise&ntilde;o de Satan&aacute;s, darte pensamientos
      perturbadores, y luego causar m&aacute;s, al estar perturbado por ellos; y
      as&iacute;, por un pensamiento y problema, causar otro, y ese otro, y
      as&iacute; sucesivamente.&rdquo;<br />
      Esa constituci&oacute;n f&iacute;sica y temperamento que cualifican a los
      hombres para ejercer una influencia poco com&uacute;n sobre sus
      semejantes, para suscitar sus simpat&iacute;as, tocar los resortes de la
      acci&oacute;n y llamar sus sentimientos a un vigoroso ejercicio; para
      despertar, impulsar y guiar a toda una comunidad, y dejar un ejemplo que
      act&uacute;e con energ&iacute;a impresionante sobre la posteridad, parecen
      tambi&eacute;n haber estado conectados, en muchos casos eminentes, con una
      predisposici&oacute;n a la melancol&iacute;a y la depresi&oacute;n. Lutero
      es un ejemplo distinguido de estas cualidades aparentemente opuestas.
      &quot;Aquel que fue tan audaz al afirmar la causa del cristianismo, y tan
      intr&eacute;pido ante el peligro personal en su promoci&oacute;n, no pocas
      veces se hundi&oacute; en la desesperaci&oacute;n y dud&oacute; incluso de
      si era un verdadero cristiano&quot;. As&iacute;, Dios ha puesto una cosa
      frente a la otra, para que todos sientan su dependencia, y para que
      ninguna carne se glor&iacute;e en su presencia.
    </p>

    <p>
      Cuando Cristo le dijo a Pedro, &quot;Satan&aacute;s os ha deseado para
      zarandearos como a trigo&quot;, inmediatamente despu&eacute;s
      indic&oacute; su propio prop&oacute;sito al permitir que ese
      disc&iacute;pulo cayera, con la orden, &quot;Cuando te hayas convertido,
      fortalece a tus hermanos&quot;. Es perfectamente claro que, despu&eacute;s
      de su ca&iacute;da y recuperaci&oacute;n, &eacute;l estaba, en algunos
      aspectos, mejor capacitado para edificar la iglesia de Dios que cualquiera
      de sus compa&ntilde;eros disc&iacute;pulos, o de lo que &eacute;l mismo
      podr&iacute;a haber estado sin la experiencia de ese proceso culpable,
      vergonzoso, desgarrador y conmovedor de caer y recuperarse.
      Experiment&oacute; una serie de emociones a las que de otro modo
      habr&iacute;a sido ajeno, y que tuvieron una influencia muy importante en
      su propio car&aacute;cter y labores como ministro de Cristo, as&iacute;
      como en su &eacute;xito. Bunyan enumera varias ventajas derivadas de sus
      torturantes y espantosas tentaciones, como una maravillosa
      comprensi&oacute;n de la bendici&oacute;n y gloria de Dios y de su amado
      Hijo. La gloria de la santidad de Dios le destroz&oacute;, y la
      compasi&oacute;n de Cristo le quebrant&oacute; como en la rueda. Las
      Escrituras tambi&eacute;n fueron cosas maravillosas para &eacute;l; vio
      m&aacute;s en la naturaleza de las promesas que nunca antes; pues mientras
      yac&iacute;a temblando bajo la poderosa mano de Dios, continuamente
      desgarrado por el trueno de su justicia, eso lo hizo, con un
      coraz&oacute;n cauteloso y ojo vigilante, pasar cada p&aacute;gina, y con
      mucha diligencia, mezclada con mucho temblor, considerar cada frase junto
      con su fuerza y amplitud natural. Lo cur&oacute; de postergar la palabra
      de promesa cuando le ven&iacute;a a la mente. No buscaba principalmente
      consuelo, aunque hubiera sido incomprensiblemente bienvenido, sino una
      palabra para apoyar un alma cansada, para que no se hunda para siempre.
      Vio esas alturas y profundidades en gracia, amor y misericordia, que nunca
      hab&iacute;a visto antes; y que, donde la culpa es m&aacute;s terrible y
      feroz, all&iacute; la misericordia de Dios en Cristo, cuando se muestra al
      alma, aparece m&aacute;s alta y poderosa. Sin estas experiencias profundas
      y dolorosas, &iquest;podr&iacute;a haber tenido tanto &eacute;xito en
      guiar a los peregrinos a trav&eacute;s de las trampas de su dif&iacute;cil
      camino, o haber establecido tantos hitos para librarlos de &ldquo;la
      tierra encantada&rdquo;, del &ldquo;castillo de la duda&rdquo; y del
      &ldquo;gigante Desesperaci&oacute;n&rdquo;? Mediante una disciplina
      similar, el Dr. Payson fue preparado para llevar alivio al pueblo afligido
      de Dios, como ya se ha visto. Por costoso que fuese su conocimiento
      experimental, fue mil veces recompensado, al ser hecho ministro de paz
      para las ovejas preocupadas y asustadas del redil de Cristo.
      &iquest;Debemos entonces hacer el mal para que venga el bien? Dios nos
      libre. Si estamos exentos de estas aflicciones mientras podemos prestar la
      debida atenci&oacute;n a los asuntos de nuestras almas, nuestras gracias a
      Dios deber&iacute;an abundar. Ahora volvemos de esta digresi&oacute;n.
    </p>

    <p>
      &quot;1 DE ENERO DE 1824. Me levant&eacute; temprano e intent&eacute;
      rezar; pero un cuerpo d&eacute;bil y l&aacute;nguido me aplast&oacute;.
      Sin embargo, tengo razones para bendecir a Dios, que permite que un
      miserable como yo lo sirva en absoluto. Gem&iacute; y luch&eacute; con mi
      debilidad ante Dios. Le&iacute; varios pasajes de mi diario, especialmente
      lo registrado el 16 de diciembre de 1815. Me alegra haber mantenido un
      diario. De otro modo habr&iacute;a olvidado mucho de lo que he hecho
      contra Dios, y de lo que &eacute;l ha hecho por m&iacute;. Me qued&eacute;
      at&oacute;nito con lo que le&iacute;. Mis palabras se desvanecen.
      &iexcl;Mi vida, mi ministerio, ha sido locura, locura! &iquest;Qu&eacute;
      har&eacute;? &iquest;D&oacute;nde me esconder&eacute;? &iexcl;Pecar,
      despu&eacute;s de haber pecado tanto, y despu&eacute;s de haber sido
      perdonado! &iexcl;Pero no puedo escribir! &iexcl;No puedo pensar! Y si mis
      pecados se ven tan negros en mi libro, &iexcl;c&oacute;mo se ver&aacute;n
      en el de Dios!
    </p>

    <p>
      &quot;29 DE ENERO. He tenido mucho por lo que estar agradecido, y mucho de
      lo que avergonzarme, en estos &uacute;ltimos d&iacute;as. Dios ha sido
      m&aacute;s que ordinariamente generoso conmigo, d&aacute;ndome libertad de
      acceso a &eacute;l en oraci&oacute;n, y permiti&eacute;ndome ser, en
      cierto grado, &uacute;til. He recibido muchas muestras de calurosa
      afecci&oacute;n por parte de su pueblo, y he sido asistido en mi
      trabajo... He aprendido una lecci&oacute;n que deber&iacute;a haber
      aprendido antes. Soy religiosamente rom&aacute;ntico. Siempre estoy
      esperando algo fuera de lo com&uacute;n, y planificando lo que Dios va a
      hacer.
    </p>

    <p>
      &quot;15 DE MAYO. Viaj&eacute; a G. para darles un d&iacute;a de
      predicaci&oacute;n, ya que carecen de ello. Recog&iacute; en el camino a
      un pobre lisiado, y le prediqu&eacute; a Cristo. Sent&iacute; algo de
      compasi&oacute;n y amor por &eacute;l mientras hablaba. Una curiosa
      combinaci&oacute;n de circunstancias lo puso en mi camino. No pude evitar
      pensar en c&oacute;mo ambos admirar&iacute;amos las gu&iacute;as de la
      Providencia, si &eacute;l se convirtiera como consecuencia de lo que se le
      dijo.
    </p>

    <p>
      &quot;20 DE JULIO. Perplejo sobre qu&eacute; hacer. Mi pueblo desea que
      vaya a Europa. Intent&eacute; encomendar el caso a Dios.
    </p>

    <p>
      &quot;17 DE OCTUBRE. No dorm&iacute; anoche, y mis sufrimientos fueron
      grandes. Mi brazo derecho parece a punto de perecer. Puedo decir,
      h&aacute;gase la voluntad de Dios.
    </p>

    <p>
      &quot;7 DE NOVIEMBRE. Lo que he temido durante mucho tiempo ha venido
      sobre m&iacute;. Mi voz y mis facultades ya est&aacute;n medio perdidas, y
      lo que queda se est&aacute; yendo r&aacute;pidamente.
    </p>

    <p>
      &quot;27 DE NOVIEMBRE. Fui favorecido con un momento muy precioso en la
      oraci&oacute;n. &iexcl;Tuve tales visiones de Dios y Cristo! Me
      recost&eacute; y llor&eacute; a sus pies, hasta que me agot&eacute;, y
      anhel&eacute; inefablemente ser m&aacute;s santo, y que otros fueran
      santos. &iexcl;Oh, cu&aacute;nto tengo que bendecir a Dios por esto!<br />
      **5 de enero de 1825.** En el concierto del lunes, recomend&eacute; a la
      iglesia imitar la oraci&oacute;n del Se&ntilde;or y comenzar siempre sus
      s&uacute;plicas orando para que el nombre de Dios sea glorificado. He
      obtenido mucho beneficio de practicar esto. Hice once visitas y me
      sent&iacute; agradecido por tener fuerza para hacerlo.
    </p>

    <p>
      **31 de enero.** Me sent&iacute; muy feliz y desapegado del mundo, todo el
      d&iacute;a. Me regocij&eacute; en Dios y no me importaba lo que &eacute;l
      hiciera conmigo.
    </p>

    <p>
      **9 de febrero.** Tuve una temporada deliciosa en la oraci&oacute;n.
      Parec&iacute;a que solo era pedir y recibir. No ten&iacute;a nada que
      pedir para m&iacute;, excepto que pudiera ser absorbido en la voluntad de
      Dios.
    </p>

    <p>
      **15, 16 de febrero.** Muy ocupado visitando. Fui al m&aacute;ximo de mis
      fuerzas. Sent&iacute; deseos insaciables de m&aacute;s santidad.
    </p>

    <p>**BOSTON, 21 de marzo de 1825.**</p>

    <p>
      **MI QUERIDA MADRE:** Valoro mucho tus cartas y a&uacute;n m&aacute;s tus
      oraciones; y a veces pienso que tu vida se conserva, principalmente, para
      orar por tus hijos. Se encontrar&aacute;, no lo dudo, en el mundo futuro,
      que los ministros tuvieron mucha menos participaci&oacute;n en el
      &eacute;xito que acompa&ntilde;a a sus labores de lo que se supone ahora.
      Se hallar&aacute; que, si ellos tensaron el arco, las oraciones de los
      cristianos apuntaron y guiaron la flecha. Prediqu&eacute; anoche a una
      multitud inmensa de personas. Despu&eacute;s de llenar los bancos, se
      trajeron asientos y se colocaron en todos los pasillos. Sin embargo, hasta
      donde s&eacute;, se ha hecho muy poco bien con mi trabajo aqu&iacute;.
      Pero deseo dejarlo todo con Dios. Me asombra y me averg&uuml;enza la
      amabilidad con la que su gente aqu&iacute; me trata.
    </p>

    <p>
      Expresas el deseo de que mis sentimientos fueran m&aacute;s equilibrados.
      Yo tambi&eacute;n lo deseo. Pero estoy tan completamente desdichado cuando
      Dios se aparta de m&iacute;, que la desaparici&oacute;n de esa desdicha
      con su regreso, me hace casi demasiado feliz. Este pensamiento me ha sido
      de alguna utilidad &uacute;ltimamente. Todo cristiano deber&iacute;a amar
      a Dios en proporci&oacute;n a lo que se le ha perdonado. Pero todo
      cristiano conoce m&aacute;s maldad de s&iacute; mismo de la que puede
      conocer de cualquier otro ser humano. Por lo tanto, deber&iacute;a sentir
      como si m&aacute;s se le hubiera perdonado, y como si estuviera bajo
      mayores obligaciones de amar a Dios que cualquier otro ser humano; como si
      fuera peor para &eacute;l pecar contra Dios que para cualquier otro.
    </p>

    <p>**PORTLAND, 27 de julio.**</p>

    <p>
      Intent&eacute; observar mi cumplea&ntilde;os como un d&iacute;a de
      oraci&oacute;n, pero aparentemente sin prop&oacute;sito. Estaba tan mal
      que no pod&iacute;a hacer nada. Sin embargo, al d&iacute;a siguiente, las
      bendiciones que deseaba pedir, pero no pod&iacute;a, fueron otorgadas. No
      necesito decirte cu&aacute;n dulce, cu&aacute;n reconfortante, cu&aacute;n
      refrescante es la presencia de Cristo al regresar, despu&eacute;s de una
      larga ausencia. Aun as&iacute;, estoy tan abrumado por la mala salud, que
      solo puedo alegrarme a medias. El estado de la religi&oacute;n entre
      nosotros tambi&eacute;n ayuda a aplastarme. Nunca ha habido una
      suspensi&oacute;n tan completa de influencias divinas, desde mi
      asentamiento, como en la actualidad. Aquellos de la iglesia que son
      m&aacute;s espirituales, me dicen que nunca encontraron tan dif&iacute;cil
      realizar deberes religiosos, como ahora. En resumen, la iglesia parece
      estar en el terreno encantado de Bunyan, y muchos de ellos est&aacute;n
      durmiendo en algunos de los cenadores que &eacute;l menciona. Si se
      despertar&aacute;n antes de morir, parece dudoso.
    </p>

    <p>**29 de septiembre.**</p>

    <p>
      Prediqu&eacute; el pasado domingo sobre ser culpable de la sangre de las
      almas; e intent&eacute; se&ntilde;alar algunas de las formas en que
      podemos incurrir en esta culpa. He incurrido, pero demasiado, en ello; y
      pesa sobre m&iacute; con un peso que no s&eacute; c&oacute;mo soportar,
      pero del que no puedo liberarme. Cierto es que se ha derramado sangre por
      nosotros, que tiene la eficacia para quitar la culpa de sangre. Pero
      aunque esta consideraci&oacute;n puede mantenernos alejados de la
      desesperaci&oacute;n, no puede protegernos, o al menos, no puede proteger
      a alguien cuya culpa es como la m&iacute;a, de los sufrimientos
      ocasionados por el autorreproche y un esp&iacute;ritu herido. Rara vez
      pienso en el tiempo que pas&eacute; en B. sin un dolor, cuya agudeza no
      puedes concebir f&aacute;cilmente. Es un pensamiento doloroso, que
      demoramos tanto en aprender a vivir, que cuando la lecci&oacute;n
      est&aacute; bien aprendida, la vida ya ha pasado. Otro tema sobre el que
      he estado escribiendo &uacute;ltimamente, y que ha ayudado a aumentar mi
      depresi&oacute;n, fue sugerido por el pasaje: &lsquo;Ni siquiera Cristo se
      complac&iacute;a a s&iacute; mismo&rsquo;. Si alguno, que alguna vez
      vivi&oacute; en este mundo, ten&iacute;a derecho a complacerse a s&iacute;
      mismo, ciertamente &eacute;l ten&iacute;a tal derecho; &iexcl;sin embargo,
      cu&aacute;n lejos estaba de ejercerlo o reclamarlo! Evidentemente
      adopt&oacute; y actu&oacute; sobre el principio de que, como hombre, no
      era suyo; que pertenec&iacute;a a Dios y al universo, y que no
      deb&iacute;a hacer nada simplemente para promover su propia
      satisfacci&oacute;n personal. Contemplo este ejemplo con sentimientos
      similares a los de un ni&ntilde;o, que acaba de comenzar a sostener una
      pluma, podr&iacute;a suponerse que mira un magn&iacute;fico grabado, que
      se le exige imitar; o, m&aacute;s bien, con tales sentimientos como
      podr&iacute;a albergar alguien, que ha estado aprendiendo a escribir
      durante muchos a&ntilde;os, y sin embargo se encuentra m&aacute;s lejos de
      parecerse a su copia, que al principio.
    </p>

    <p>
      **4 de noviembre.** Ayuno trimestral. Fui a la reuni&oacute;n
      sinti&eacute;ndome muy mal, y encontr&eacute; muy pocos reunidos. Tuve que
      esperar media hora antes de que hubiera un n&uacute;mero suficiente para
      cantar. Qued&eacute; completamente vencido por el des&aacute;nimo. No pude
      decir una palabra, y, despu&eacute;s de luchar en vano con mis
      sentimientos, tuve que comunicarlos a la iglesia y retirarme.
    </p>

    <p>
      **9 de noviembre.** Instalaci&oacute;n de un ministro sobre la Tercera
      Iglesia hoy. Tengo razones para estar agradecido de haber pasado por este
      asunto de la separaci&oacute;n tan bien, y que el afecto por aquellos que
      nos han dejado es m&aacute;s bien creciente que disminuido.<br />
      Esta &uacute;ltima fecha nos lleva a un per&iacute;odo desde el cual se
      puede decir que su salud estuvo en constante declive. El avance de las
      dolencias que consum&iacute;an su cuerpo pudo haberse detenido por algunos
      d&iacute;as o semanas seguidas, pero nunca disminuyeron su control sobre
      &eacute;l. El invierno que sigui&oacute; fue de debilidad y sufrimiento.
      Continu&oacute; predicando los domingos, pero la agotadora consecuencia
      del esfuerzo a menudo le dificultaba llegar a casa, aunque estuviera a
      pocos pasos. Tan superado estaba que no pod&iacute;a dirigir las
      devociones de su propia familia; y sus noches de domingo eran noches de
      inquietud y angustia. Aun as&iacute;, cuando regresaba el tiempo sagrado,
      anhelaba la morada de la casa de Dios y volv&iacute;a a hacer sus
      esfuerzos, con consecuencias similares.
    </p>

    <p>
      Al observar con alarma esta debilitaci&oacute;n de su fuerza, su gente, en
      la primavera de 1826, decidi&oacute; modificar su lugar de reuni&oacute;n
      para aliviarlo. El techo se baj&oacute; y se arque&oacute;, y el piso se
      inclin&oacute; hacia el p&uacute;lpito, con lo cual se excluy&oacute;
      m&aacute;s de un tercio del espacio que deb&iacute;a llenar la voz del
      orador, y la dificultad de llenarlo disminuy&oacute; en una
      proporci&oacute;n a&uacute;n mayor. Fue mientras esta alteraci&oacute;n
      estaba en marcha que emprendi&oacute; su &uacute;ltimo y tortuoso viaje a
      las Aguas Termales, que ya se ha mencionado.
    </p>

    <p>
      Al llegar all&iacute;, le dijo al Sr. Whelpley, aludiendo a su salud:
      &quot;Estoy en busca de un bien que constantemente se escapa delante de
      m&iacute; y que, sospecho, siempre eludir&aacute; mi alcance&quot;.
      &quot;El trabajo incesante e incansable de a&ntilde;os&quot;, a&ntilde;ade
      el Sr. W., &quot;parec&iacute;a haberlo dejado solo como un mero remanente
      de ser, del que anhelaba deshacerse para servir a Dios en una
      regi&oacute;n de perfecta salud y actividad sin l&iacute;mites.
      Ten&iacute;a pocas expectativas de recuperar su salud, y varias veces
      coment&oacute; que, si era la voluntad de Dios llev&aacute;rselo
      r&aacute;pidamente, no importaba cu&aacute;n pronto partiera. La idea de
      pasar sus d&iacute;as en un estado de inactividad y consiguiente depresion
      le era angustiante y lo hac&iacute;a profundamente ansioso por tener la
      cuesti&oacute;n de la vida y la muerte completamente resuelta. A veces,
      dec&iacute;a, cuando me acuesto, desear&iacute;a que fuera la
      &uacute;ltima noche de mi vida. Con Job podr&iacute;a
      decir&mdash;&lsquo;Estoy hecho para poseer meses de vanidad, y se me han
      asignado noches de tedio. Cuando me acuesto, digo: &iquest;Cu&aacute;ndo
      me levantar&eacute; y pasar&aacute; la noche? Estoy lleno de vueltas de un
      lado a otro hasta el amanecer. Cuando digo, &lsquo;Mi cama me
      consolar&aacute;, y mi lecho aliviar&aacute; mi queja; entonces me aterras
      con sue&ntilde;os, y me asustas con visiones nocturnas; por lo que mi alma
      elige el estrangulamiento y la muerte en lugar de la vida. Lo detesto; no
      quiero vivir siempre&rsquo;.&quot;
    </p>

    <p>
      El Sr. Whelpley imagin&oacute;, y en esto estaba sin duda en lo correcto,
      que los sufrimientos del Dr. Payson eran mayores de lo que cualquiera
      sab&iacute;a o sospechaba; y a&ntilde;ade: &quot;fueron soportados, en su
      mayor&iacute;a, en silencio. A medianoche, se levantaba y recorr&iacute;a
      su habitaci&oacute;n, cantando alguna melod&iacute;a lastimera. Al
      principio, no sab&iacute;a qu&eacute; hacer con los sonidos inusitados y
      lamentosos que interrump&iacute;an mi sue&ntilde;o, y a menudo, cuando el
      sonido se desvanec&iacute;a suavemente, mi alma se llenaba de tristeza. Se
      quejaba mucho de su cabeza. En una conversaci&oacute;n, se detuvo
      particularmente en las causas que hab&iacute;an operado para socavar y
      destruir su salud. Entre ellas estaba su gran y creciente ansiedad por un
      avivamiento religioso general y poderoso entre su gente; sus incesantes
      labores para asegurar una bendici&oacute;n tan grande, y las repetidas
      decepciones que hab&iacute;a experimentado de a&ntilde;o en a&ntilde;o.
      Parecer&iacute;amos, dec&iacute;a el Dr. Payson, estar al borde de un
      extenso avivamiento, y mis esperanzas se elevar&iacute;an
      correspondientemente; y luego las se&ntilde;ales favorables
      desaparecer&iacute;an. Bajo la intensa emoci&oacute;n de la esperanza, y
      bajo la subsiguiente depresi&oacute;n que surg&iacute;a de la
      decepci&oacute;n, mi fuerza fallaba, y me hund&iacute;a r&aacute;pidamente
      bajo mis labores. Hablaba de haber estado bajo una tentaci&oacute;n,
      constantemente, de trabajar m&aacute;s all&aacute; de su capacidad; y
      cre&iacute;a que muchos fieles ministros hab&iacute;an sido as&iacute;
      tentados por Satan&aacute;s para acortar sus d&iacute;as. De esta manera,
      su propia vida se hab&iacute;a acortado. Cuando, en una temporada de
      excitaci&oacute;n, hab&iacute;a agotado toda su fuerza, incluso entonces
      Satan&aacute;s le suger&iacute;a que no hab&iacute;a hecho lo suficiente,
      sino que deb&iacute;a hacer mucho m&aacute;s, o ser considerado
      infiel.&quot;
    </p>

    <p>
      Si las pruebas de su desinter&eacute;s no fueran tan abundantes y
      concluyentes, esta constante ansiedad por un avivamiento
      dif&iacute;cilmente podr&iacute;a considerarse de otra manera que como una
      impaciencia pecaminosa, y como indicativa de una falta de gratitud por lo
      que Dios realizaba a trav&eacute;s de &eacute;l. Parece m&aacute;s
      notable, cuando se contempla en conexi&oacute;n con el hecho de que la
      iglesia crec&iacute;a continuamente bajo su ministerio, y la
      congregaci&oacute;n se ampliaba, hasta que ya no hab&iacute;a lugar
      suficiente para recibirlos. Hay muchos buenos ministros, que se
      considerar&iacute;an afortunados con tal medida de &eacute;xito como la
      que acompa&ntilde;aba sus esfuerzos menos honrados. En ning&uacute;n
      a&ntilde;o de su ministerio su iglesia recibi&oacute; menos de diez nuevos
      miembros, y en solo un a&ntilde;o tan peque&ntilde;o n&uacute;mero;
      mientras que, en otro momento, el aumento anual fue de setenta y tres, y
      en el a&ntilde;o de su muerte, setenta y nueve; y el n&uacute;mero
      promedio fue de m&aacute;s de treinta y cinco por a&ntilde;o durante todo
      su ministerio.
    </p>

    <p>
      Si en alg&uacute;n momento hubo una suspensi&oacute;n total de las
      influencias divinas, fue de duraci&oacute;n temporal. Juzgando por las
      incorporaciones hechas a la iglesia, debi&oacute; haber habido una obra
      constante y gradual de Dios. Si el per&iacute;odo de su ministerio se
      divide en per&iacute;odos de cinco a&ntilde;os, el n&uacute;mero
      a&ntilde;adido en cada per&iacute;odo difiere del de cualquier otro
      per&iacute;odo, por un n&uacute;mero comparativamente peque&ntilde;o. La
      diferencia favorece a los dos primeros per&iacute;odos, cuando, con menos
      dolencias corporales, &ldquo;no cesaba a diario, y de casa en casa, de
      testificar arrepentimiento hacia Dios, y fe en nuestro Se&ntilde;or
      Jesucristo&rdquo;.<br />
      A mediados del verano, regres&oacute; de su &uacute;ltima excursi&oacute;n
      en el extranjero al seno de su familia y reba&ntilde;o, y continu&oacute;
      empleando la poca fuerza que le quedaba en dar a conocer a Jesucristo y a
      &eacute;l crucificado. Ninguna s&uacute;plica logr&oacute; convencerlo de
      desistir de esta labor. Continu&oacute; ocupado en su p&uacute;lpito los
      domingos, en su mayor&iacute;a, durante el invierno siguiente; a pesar de
      que partes de su cuerpo, particularmente su brazo derecho, ya
      hab&iacute;an comenzado a deteriorarse y no solo eran in&uacute;tiles,
      sino un estorbo. Pero mientras &ldquo;el hombre exterior se desgastaba, el
      interior se renovaba d&iacute;a a d&iacute;a&rdquo;. Esto es cierto hasta
      cierto punto de sus facultades mentales, as&iacute; como de su progreso
      religioso. Las brillantes destellos de su intelecto deleitaban y
      asombraban a sus visitantes. Entre ellos estaba el secretario de la
      Sociedad Americana de Educaci&oacute;n, quien, al pedirle al Dr. Payson un
      mensaje que pudiera llevar a los beneficiarios, recibi&oacute; el
      siguiente impromptu:
    </p>

    <p>
      &ldquo;&iquest;Qu&eacute; pasar&iacute;a si Dios pusiera en tu mano un
      diamante, y te dijera que inscribieras en &eacute;l una frase que
      ser&aacute; le&iacute;da en el &uacute;ltimo d&iacute;a, y mostrada
      ah&iacute; como un &iacute;ndice de tus pensamientos y sentimientos?
      &iexcl;Qu&eacute; cuidado, qu&eacute; cautela ejercer&iacute;as en la
      selecci&oacute;n! Ahora, esto es lo que Dios ha hecho. Ha puesto ante ti
      mentes inmortales, m&aacute;s imperecederas que el diamante, en las que
      est&aacute;s a punto de inscribir, cada d&iacute;a y cada hora, con tus
      instrucciones, con tu esp&iacute;ritu, o con tu ejemplo, algo que
      permanecer&aacute;, y se exhibir&aacute; a favor o en contra de ti, en el
      d&iacute;a del juicio&rdquo;.
    </p>

    <p>
      Cerramos nuestros extractos, y este cap&iacute;tulo, con dos breves cartas
      a su madre, las &uacute;ltimas que escribi&oacute;:
    </p>

    <p>&ldquo;1 DE FEBRERO DE 1827.</p>

    <p>
      &ldquo;MI QUERIDA MADRE:&mdash;Acabo de recibir tu carta; y aunque debo
      escribir con mi mano izquierda, y est&aacute; entumecida, debo intentar
      escribir unas pocas l&iacute;neas en respuesta. No estoy mejor; estoy
      razonablemente contento y feliz, pero no tengo mucha consolaci&oacute;n
      sensible. Tenemos pruebas crecientes de que L. se ha vuelto piadoso; pero
      E., quien parec&iacute;a ir por buen camino, ha perdido sus impresiones.
      Probablemente has o&iacute;do que el Sr. R. tiene esperanzas de que H.
      est&aacute; convertido. Tenemos alrededor de una docena de conversos
      prometedores, y las apariencias son alentadoras. Tengo mucho por lo que
      estar agradecido. Esposa, hijos y gente, todos tratan de atender a mi
      comodidad. Me alegra saber que tu mente est&aacute; en un estado tan
      deseable, aunque no esperaba menos. Dios no te ha llevado tan lejos para
      abandonarte al final. Si te quitan antes que a m&iacute;, me
      sentir&eacute; como Eliseo cuando perdi&oacute; a El&iacute;as; porque no
      dudo de que tus oraciones han sido de gran utilidad para m&iacute;.
      Recib&iacute; una carta de G. recientemente, invit&aacute;ndome a pasar
      parte del invierno en Nueva York. Le agradezco, pero no puedo ir. El hogar
      es el &uacute;nico lugar para un inv&aacute;lido, que no puede ni vestirse
      ni desvestirse; adem&aacute;s, puedo ser de alguna utilidad para mi gente,
      mientras est&eacute; aqu&iacute;. Tengo muchas cosas que decir; pero
      escribir es tan agotador y doloroso, que no puedo agregar nada m&aacute;s.
      Asegura a G. y E. mi m&aacute;s c&aacute;lido afecto, y cree en m&iacute;,
    </p>

    <p>&ldquo;Tu afectuoso hijo&rdquo;.</p>

    <p>&ldquo;20 DE FEBRERO.</p>

    <p>
      &ldquo;MI QUERIDA MADRE:&mdash;Escrib&iacute; la carta adjunta hace tres
      semanas, y la envi&eacute; con el dinero por un hombre, quien dijo que iba
      a Nueva York; pero despu&eacute;s de que esperaba que hubiera llegado
      all&aacute;, volvi&oacute; a m&iacute;. Acabo de recibir tu &uacute;ltima
      carta, y &iquest;qu&eacute; puedo decir en respuesta? Si mi mano lo
      permitiera, podr&iacute;a decir mucho; si mi salud lo permitiera,
      ir&iacute;a a verte. Tal como est&aacute;, solo puedo decir, Dios
      est&eacute; contigo, mi querida madre, y te bendiga, como te ha hecho una
      bendici&oacute;n para m&iacute;. Si es su voluntad que no nos volvamos a
      encontrar en este mundo, debo decir&mdash;Adi&oacute;s, por un breve
      tiempo; porque breve, conf&iacute;o, ser&aacute; el tiempo antes de que
      nos volvamos a encontrar. &iexcl;Adi&oacute;s, entonces, mi querida,
      querida madre! Por un breve tiempo, &iexcl;adi&oacute;s!&rdquo;
    </p>

    <p>
      Result&oacute; ser el &uacute;ltimo adi&oacute;s. Su madre, pocos
      d&iacute;as despu&eacute;s, fue llamada a su hogar eterno.
    </p>
  </body>
</html>
