<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1853-01-01"
    data-author="Edward Payson"
    data-sermon-id="XI"
    data-sermon-title="Permanencia Y Fuerza De La Influencia Materna, Correspondencia, Angustia
      En El Lecho De Muerte, C&oacute;mo Aliviar&mdash;Incidente Vergonzoso,
      Precio De La Popularidad, Razones De Pruebas Anteriores
      Desarrolladas&mdash;Cartas, Etc"
    data-sermon-title-original="Permanency And Strength Of Maternal Influence—Correspondence—Deathbed
     Anguish, How Alleviated—Disgraceful Incident—Price Of Popularity— Reasons Of Former 
     Trials Developed—Letters, &C"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="Permanencia Y Fuerza De La Influencia Materna, Correspondencia, Angustia
      En El Lecho De Muerte, C&oacute;mo Aliviar&mdash;Incidente Vergonzoso,
      Precio De La Popularidad, Razones De Pruebas Anteriores
      Desarrolladas&mdash;Cartas, Etc"
    />
    <title>
      Permanencia Y Fuerza De La Influencia Materna, Correspondencia, Angustia
      En El Lecho De Muerte, C&oacute;mo Aliviar&mdash;Incidente Vergonzoso,
      Precio De La Popularidad, Razones De Pruebas Anteriores
      Desarrolladas&mdash;Cartas, Etc
    </title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>
      Permanencia Y Fuerza De La Influencia Materna, Correspondencia, Angustia
      En El Lecho De Muerte, C&oacute;mo Aliviar&mdash;Incidente Vergonzoso,
      Precio De La Popularidad, Razones De Pruebas Anteriores
      Desarrolladas&mdash;Cartas, Etc
    </h1>

    <p>
      El lector no debe inferir que el sujeto de esta narrativa dej&oacute; de
      &ldquo;dedicarse continuamente a la oraci&oacute;n&rdquo;, porque el
      testimonio registrado diariamente de este hecho, al cual se ha hecho
      referencia con frecuencia, se introduzca con menos frecuencia. Este era un
      empleo del que parece nunca haberse cansado, y que no hay indicio de que
      haya relajado. &ldquo;Habitaba en el lugar secreto del Alt&iacute;simo, y
      permanec&iacute;a bajo la sombra del Todopoderoso&rdquo;. Su carga
      acumulada de preocupaciones y penas la tra&iacute;a cada d&iacute;a ante
      el trono de la gracia, y de all&iacute; se retiraba aliviado de su
      presi&oacute;n, o fortalecido para soportarla.
    </p>

    <p>
      29 DE DICIEMBRE. Fui capaz de agonizar en oraci&oacute;n por m&iacute;
      mismo y por mi gente, e interceder con gemidos indecibles. Mi
      coraz&oacute;n y mi carne clamaron por el Dios viviente. Sent&iacute; una
      gran esperanza de que Dios estaba a punto de hacer maravillas entre
      nosotros.
    </p>

    <p>
      Qu&eacute; bien su madre entend&iacute;a su car&aacute;cter
      &mdash;c&oacute;mo era perspicaz en sus intentos de llegar a su
      coraz&oacute;n, siempre exitosa en tocar la cuerda que seguramente
      vibrar&iacute;a&mdash; en una palabra, qu&eacute; asidua y valiosa
      consoladora era&mdash; se hace evidente por sus respuestas a sus cartas:
    </p>

    <p>
      PORTLAND, 3 DE FEBRERO DE 1810.<br />
      MI QUERIDA MADRE: Bendigo al cielo si soy &quot;la alegr&iacute;a del
      coraz&oacute;n de mis padres&quot; y lo considero una de las mayores
      misericordias por las que tengo razones para estar agradecido. Justo antes
      de recibir la carta que conten&iacute;a esta consoladora
      afirmaci&oacute;n, me preguntaba para qu&eacute; hab&iacute;a sido creado
      un ser tan pobre, miserable y sin valor como yo, y por qu&eacute;
      deb&iacute;a ser mantenido en existencia. Pero, si puedo brindarles alguna
      alegr&iacute;a a mis padres o a alguien m&aacute;s, creo que estoy
      dispuesto a vivir, por m&aacute;s grandes que sean mis pruebas; y bendigo
      a Dios, y te agradezco por enviarme esa carta en el momento justo.
      Demostr&oacute; ser un cordial muy oportuno y refrescante para un
      esp&iacute;ritu desfalleciente. Pero me parece escuchar que preguntas:
      &#39;&iquest;Por qu&eacute; hablas de desfallecer, cuando tienes tantas
      razones para regocijarte y alabar a Dios por su bondad?&#39; Desfallezco
      porque no encuentro en mi coraz&oacute;n alabarlo en medio de toda su
      bondad. Desfallezco porque mientras alimento a otros, yo mismo sufro
      hambre y sed. En la medida en que mis labores son bendecidas para otros,
      mis penas y pecados aumentan; y, aunque me asisto en mantener la
      vi&ntilde;a de otros, la m&iacute;a se va al desperdicio. No creo que
      nadie, salvo un ministro, entienda algo de las pruebas de un ministro; y
      creo que Pablo ten&iacute;a una referencia peculiar a ellas cuando dijo:
      &quot;Si s&oacute;lo en esta vida tenemos esperanza, somos de todos los
      hombres los m&aacute;s miserables.&quot;
    </p>

    <p>
      La atenci&oacute;n a la religi&oacute;n contin&uacute;a entre nosotros y
      ha aumentado mucho en las &uacute;ltimas semanas. Parece que se
      est&aacute; extendiendo m&aacute;s entre los hombres. Hay algunas
      apariencias favorables en las ciudades vecinas. La semana pasada, y la
      anterior, y esta semana, he asistido a ayunos en diferentes lugares, que
      se han observado con oraci&oacute;n por un avivamiento de la
      religi&oacute;n, y estoy comprometido a asistir a otro la pr&oacute;xima
      semana.
    </p>

    <p>
      Ayer predique sobre las palabras de nuestro Salvador a sus
      disc&iacute;pulos: &quot;Todo poder me es dado en el cielo y en la
      tierra.&quot; &iexcl;Qu&eacute; seguridad tan animante para su gente,
      cuando tienen una fe fuerte para aferrarse a ella!
    </p>

    <p>
      8 DE FEBRERO. Fui favorecido con gran fervor y libertad en el trono de la
      gracia esta ma&ntilde;ana. Solo anhelaba ser empleado como un instrumento
      para glorificar a Cristo, y estaba dispuesto a beber de su copa y ser
      bautizado con su bautismo, si pudiera tener una doble porci&oacute;n de su
      Esp&iacute;ritu. Por la tarde y noche, asist&iacute; a conferencias, y me
      sent&iacute; gravemente decepcionado al no encontrar nuevos
      investigadores.
    </p>

    <p>17 DE ABRIL, 1810.</p>

    <p>
      MI M&Aacute;S QUERIDA MADRE: Acabo de recibir tu afectuosa carta, y te
      agradezco sinceramente por el amor maternal que se respira en cada
      l&iacute;nea. Dios conceda que pueda ser digno de todas las muestras de
      afecto parental con las que me siento misericordiosamente favorecido. Si
      obtengo alg&uacute;n placer del &eacute;xito con el que nuestro bondadoso
      Maestro se complace en coronar mis labores en el ministerio, en gran
      medida se debe a la felicidad que s&eacute; que este &eacute;xito brinda a
      mis amigos en casa. Junto a glorificar a Dios, haciendo el bien a la
      humanidad, es mi principal deseo ser un medio para promover tu felicidad.
    </p>

    <p>
      Mi situaci&oacute;n es ahora tan agradable como espero que sea en la
      tierra; y no tendr&eacute; prisa por cambiarla. Ahora no escucho
      m&aacute;s que conversaciones religiosas; cada d&iacute;a parece un
      domingo, y tenemos una peque&ntilde;a imagen del cielo en la tierra.
      S&eacute; que te unir&aacute;s a m&iacute; en bendecir a nuestro generoso
      Benefactor por este nuevo ejemplo de su bondad.
    </p>

    <p>
      Me regocijo, me regocijo sinceramente, contigo, y especialmente con mi
      querido padre, por las esperanzadoras apariencias que acompa&ntilde;an sus
      labores. Ha estado avanzando largo tiempo llorando, llevando preciosas
      semillas. Espero que ahora pueda regresar regocij&aacute;ndose, trayendo
      consigo las gavillas de una abundante cosecha. Todav&iacute;a me siento
      extremadamente ansioso por su salud, pero debo dejarlo en manos de Dios.
    </p>

    <p>
      Mi propia salud sigue pr&aacute;cticamente igual, algo mejor
      &uacute;ltimamente, si hay alguna diferencia. No espero que se restablezca
      hasta que cese la atenci&oacute;n a la religi&oacute;n; ya que no me
      conviene tener demasiadas bendiciones a la vez.
    </p>

    <p>
      Todav&iacute;a estamos favorecidos con la presencia del Esp&iacute;ritu de
      gracia, aunque en menor grado que anteriormente. Sin embargo, las
      apariciones comienzan de nuevo a parecer m&aacute;s alentadoras. Los
      j&oacute;venes conversos, que han hecho una profesi&oacute;n, con muy
      pocas excepciones, prometen honrar la causa. Algunos de ellos,
      especialmente, avanzan muy r&aacute;pido; y las bocas de los opositores,
      que buscan ocasi&oacute;n para blasfemar, se cierran. La
      congregaci&oacute;n, y especialmente la iglesia, contin&uacute;an tan
      afectuosas como siempre. En resumen, soy una maravilla para m&iacute;
      mismo, y apenas puedo creer lo que veo a diario de la bondad de Dios. Sin
      embargo, concluir&aacute;s naturalmente que no faltar&aacute;n pruebas
      internas donde las comodidades externas son tan multiplicadas.
      Pens&eacute;, hace tiempo, que hab&iacute;a soportado todo lo horrible y
      espantoso que se hab&iacute;a sentido, o&iacute;do o concebido; pero
      descubro que las profundidades de Satan&aacute;s, y de un coraz&oacute;n
      desesperadamente malvado, no se sondean tan f&aacute;cilmente. Sin
      embargo, estas profundidades insondables solo sirven para mostrarme
      m&aacute;s claramente las alturas y profundidades infinitas del amor de
      Cristo; y s&eacute; que aquel que me libr&oacute; de la garra del
      le&oacute;n y del oso me librar&aacute; de cada enemigo, por gigantesco
      que sea. Es solo un momento, madre m&iacute;a, y estaremos cantando juntos
      el canto del amor redentor ante el trono. S&iacute;; nuestra
      salvaci&oacute;n est&aacute; m&aacute;s cerca de lo que cre&iacute;mos.
      Cada momento se acerca apresuradamente, y ma&ntilde;ana estar&aacute;
      aqu&iacute;. S&iacute;; ma&ntilde;ana seremos como los &aacute;ngeles de
      Dios. &iexcl;Oh, por paciencia para esperar la gloria que ser&aacute;
      revelada, y para soportar las ligeras aflicciones previas, que solo duran
      un momento!
    </p>

    <p>
      El ministro afectuoso tiene gozos particulares para s&iacute; mismo, o
      m&aacute;s bien para su oficio; y lo mismo puede decirse de sus pruebas.
      Es el padre de su reba&ntilde;o, en la medida en que la relaci&oacute;n
      supone una comunidad de sentimientos en su felicidad y miseria. Los
      transgresores insensatos saben poco de la angustia que traen al pastor que
      les advierte y ruega que busquen &quot;el buen y recto camino&quot;; y
      desvalorizan sus consejos y sus oraciones hasta que una providencia
      conmovedora los despierta, o son llevados al umbral de la muerte, y
      entonces no hay nada en la tierra que codicien m&aacute;s. El caso
      mencionado a continuaci&oacute;n es, tal vez, notable; y sin embargo,
      &iexcl;qu&eacute; ministro fiel no podr&iacute;a nombrar ejemplos que
      formen paralelos nada lejanos a este!
    </p>

    <p>
      &ldquo;12 DE MAYO. Se me permiti&oacute; acercarme a Dios con gozo y
      confianza. &iexcl;Oh cu&aacute;n asombrosa es su bondad! Hace poco
      pens&eacute; que era imposible que alguna vez me liberara del dominio del
      pecado. Pero me ha sacado del pozo horrible y del lodo cenagoso, y ha
      puesto mis pies sobre una roca, y ha puesto un c&aacute;ntico nuevo en mi
      boca, incluso alabanza a su nombre. Apenas me hab&iacute;a dormido cuando
      me llamaron para visitar a una mujer moribunda. La encontr&eacute; en
      todas las agon&iacute;as de la desesperaci&oacute;n; y sus terribles
      gritos perforaron mi alma, y casi congelaron mi sangre del horror.
      Rec&eacute;, con angustia de esp&iacute;ritu, para que Dios la arrebatara
      como le&ntilde;a del fuego. Despu&eacute;s de la oraci&oacute;n, estuvo
      m&aacute;s tranquila y se hundi&oacute; en un sue&ntilde;o imperfecto. Me
      fui abatido por una carga de angustia.
    </p>

    <p>
      &ldquo;13 DE MAYO. Domingo. Me levant&eacute; l&aacute;nguido y exhausto
      de cuerpo y mente. Los gritos de la mujer moribunda resonaban
      incesantemente en mis o&iacute;dos. Entre reuniones, me llamaron para
      visitarla nuevamente. La encontr&eacute; serena y feliz,
      regocij&aacute;ndose en el Se&ntilde;or, y aparentemente resignada a vivir
      o morir. Al examinarla, encontr&eacute; raz&oacute;n para creer que
      realmente estaba reconciliada con Dios, y aun as&iacute; apenas
      pod&iacute;a creerlo. Apenas pod&iacute;a verlo como una respuesta a la
      oraci&oacute;n, y a&uacute;n no sab&iacute;a c&oacute;mo evitar
      considerarlo como tal.
    </p>

    <p>
      &ldquo;17 DE MAYO. Hoy me anim&oacute; mucho enterarme de que un notable
      esp&iacute;ritu de oraci&oacute;n se derram&oacute;, anoche, en la
      reuni&oacute;n. No pude evitar esperar que el Se&ntilde;or estuviera a
      punto de tomar la obra en sus propias manos. Por la noche, asist&iacute; a
      la conferencia para los que investigan. Me alent&oacute; a&uacute;n
      m&aacute;s escuchar que el Esp&iacute;ritu estuvo nuevamente presente de
      manera notable en una reuni&oacute;n de oraci&oacute;n de la iglesia esta
      noche. Me sent&iacute; casi seguro de que el Se&ntilde;or estaba a punto
      de descubrir su brazo de una manera maravillosa. Estaba tan animado y
      vivificado por esta esperanza, que apenas pude recuperar suficiente
      tranquilidad de mente para rezar para que mis esperanzas no fueran
      decepcionadas.
    </p>

    <p>
      &ldquo;24 DE MAYO. Estuve extremadamente d&eacute;bil todo el d&iacute;a.
      Por la tarde y la noche, asist&iacute; a la conferencia para los que
      investigan, pero solo encontr&eacute; a uno. Al principio, me
      desanim&eacute;; pero luego reflexion&eacute; que es el m&eacute;todo de
      Dios llevarnos abajo, antes de levantarnos.&rdquo;
    </p>

    <p>&ldquo;VIERNES POR LA NOCHE, 15 DE JUNIO.</p>

    <p>
      &ldquo;MI QUERIDA MADRE:&mdash;Llegu&eacute; aqu&iacute; esta tarde,
      despu&eacute;s de un paseo agradable, y encontr&eacute; una casa de luto
      esper&aacute;ndome. La joven que mencion&eacute; muri&oacute; el pasado
      mi&eacute;rcoles por la ma&ntilde;ana. El dolor de la familia, y mis
      propios sentimientos, puedes concebirlos mejor de lo que yo puedo
      describirlos. Los miembros piadosos, sin embargo, est&aacute;n
      maravillosamente sostenidos, de modo que son un asombro para s&iacute;
      mismos. El funeral ser&aacute; ma&ntilde;ana, habi&eacute;ndose retrasado
      un d&iacute;a por mi regreso.
    </p>

    <p>
      &ldquo;Reza por m&iacute;. Mis amigos en casa me son muy queridos por su
      amabilidad durante mi &uacute;ltima visita. Siempre me siento molesto
      conmigo mismo, despu&eacute;s de irme, por no haber dicho m&aacute;s sobre
      ese tema, y parecer m&aacute;s consciente de su bondad, mientras estaba
      con ellos. Pero, de alguna manera, es contrario a mi naturaleza decirle a
      la gente cu&aacute;nto los amo y agradezco.&rdquo;
    </p>

    <p>&ldquo;19 DE JULIO, 1810.</p>

    <p>
      &ldquo;El dolor tiene una maravillosa eficacia, como observas, para
      ablandar el coraz&oacute;n; y el sufrimiento nos une a los que sufren; de
      modo que no puedo decir cu&aacute;l puede ser el resultado.
    </p>

    <p>
      &ldquo;Tengo mucho nuevo motivo de gratitud desde que dej&eacute; el
      hogar. El ministro en &mdash;, un predicador suave y liberal, ha sido
      durante mucho tiempo intemperante, y recientemente cay&oacute; de su
      caballo en un lodazal, en su camino a la reuni&oacute;n. Fue, entonces,
      despedido; y como no fue el primer mal ministro con el que el pueblo fue
      maldecido, han contra&iacute;do un fuerte prejuicio contra el clero
      congregacional. Sin embargo, me escribieron para que viniera a predicar
      para ellos un domingo, si pod&iacute;a, y as&iacute; fui. Fui tratado con
      gran amabilidad, tuve una asamblea muy concurrida, atenta, y solemne; y
      por cartas recibidas desde entonces en la ciudad, parece que no pocos
      fueron profundamente afectados y convencidos de pecado. Est&aacute;n
      extremadamente deseosos de que vuelva; y a menos que logren conseguir un
      candidato pronto, ir&eacute;. Est&aacute;n determinados a que no venga
      nadie que no sea ortodoxo. Si tuviera salud y fuerza, aparentemente
      podr&iacute;a hacer mucho bien al predicar as&iacute; en diferentes
      lugares.&rdquo;
    </p>

    <p>
      El lector joven, especialmente si es un candidato al ministerio,
      har&aacute; bien en detenerse en el siguiente p&aacute;rrafo
      instructivo:&mdash;
    </p>

    <p>
      &ldquo;Como sospechas, la popularidad me cuesta caro; y, si no me brindara
      los medios para ser m&aacute;s extensamente &uacute;til, rezar&iacute;a de
      todo coraz&oacute;n para ser liberado de ella, como la mayor de todas las
      maldiciones. Desde que la novedad se ha desvanecido, no me brinda placer;
      y sin embargo, continuamente deseo m&aacute;s, aunque no alimenta
      m&aacute;s que orgullo. Si no tuvi&eacute;ramos orgullo, creo que los
      aplausos no nos dar&iacute;an placer. Pero nadie puede concebir lo caro
      que se compra; qu&eacute; tentaciones, mortificaciones y trabajos de
      depravaci&oacute;n indescriptiblemente horribles son necesarios para
      contrarrestar los efectos perniciosos de este veneno. Es, de hecho, la
      primera y &uacute;ltima oraci&oacute;n que deseo que mis amigos eleven por
      m&iacute;, que pueda ser mantenido humilde; y si tu demasiado grande e
      inmerecido afecto por m&iacute; se manifestara de esta manera&mdash;es
      decir, rezando por m&iacute;&mdash;podr&iacute;a preservar tu calabaza del
      viento y el gusano.&rdquo;<br />
      &quot;El Sr. R. sigue pr&aacute;cticamente igual. Sus m&eacute;dicos dan
      pocas esperanzas de su recuperaci&oacute;n. &iquest;Por qu&eacute; no soy
      yo quien desaparece y &eacute;l quien se salva? Oh, estoy cansado de
      recibir innumerables misericordias sin gratitud y de cometer innumerables
      pecados sin el debido arrepentimiento... Esa palabra
      &lsquo;descanso&rsquo; se vuelve sumamente dulce para m&iacute;. Oh,
      &iquest;cu&aacute;ndo volar&eacute; y estar&eacute; en descanso?
    </p>

    <p>
      &quot;La obra contin&uacute;a. La iglesia del Dr.&mdash;, en cierta
      medida, ha captado el fervor y ha obligado a sus ministros, creo que de
      manera reticente, a establecer conferencias. Han hablado tanto contra las
      reuniones nocturnas, que ahora es dif&iacute;cil establecerlas. Pero
      est&aacute;n obligados a hacerlo, y, para ponerlo en palabras del mundo,
      la ciudad corre el riesgo de volverse m&aacute;s loca que nunca.&quot;
    </p>

    <p>
      La confianza en la sabidur&iacute;a y bondad de la providencia divina
      usualmente reconcilia al cristiano con las pruebas y lo sostiene ante la
      ocurrencia de eventos que, en su momento, son totalmente inexplicables. Se
      apoya en la segura promesa de su Redentor: &ldquo;Lo que ahora no
      entiendes, lo entender&aacute;s despu&eacute;s.&rdquo; Y, aunque esta
      promesa lo remite a un per&iacute;odo m&aacute;s all&aacute; de los
      l&iacute;mites de la mortalidad, cuando la luz del cielo ilumine los
      complejos caminos de la Providencia y disipe la oscuridad que los
      envuelve, incluso en el mundo presente, a menudo se sorprende con
      descubrimientos del dise&ntilde;o y tendencia de tales disposiciones, que
      le hacen estar agradecido por ellas y bendecir a Dios, quien las hizo
      parte de su disciplina paternal. Al recorrer su camino por la vida, ve sus
      calamidades m&aacute;s temidas conectadas con sus mayores misericordias,
      sus depresiones m&aacute;s profundas con sus mayores elevaciones, y tan
      conectadas que, sin las primeras, las segundas no hubieran sido. Aquello
      que amenazaba destruir su capacidad de hacer el bien, descubre que es su
      mayor cualificaci&oacute;n para la utilidad.
    </p>

    <p>
      Tales son los desarrollos que ya comienzan a aparecer en la historia de
      este hombre afligido y amado. De aqu&iacute; en adelante, el lector
      mirar&aacute; las oscuras sombras del pasado con m&aacute;s complacencia y
      dejar&aacute; de ver incluso sus &eacute;pocas de angustia espiritual
      desgarradora como peores que partes vac&iacute;as de la existencia. No
      sufri&oacute; solo por s&iacute; mismo; la Iglesia del Redentor se
      benefici&oacute; indirectamente, pero en gran medida, por lo que &eacute;l
      soport&oacute;; y muchos de sus miembros probablemente fueron prevenidos
      de hacerse naufragio de la fe y caer en una desesperaci&oacute;n
      irrecuperable, gracias a tener como gu&iacute;a y consejero a alguien que
      escap&oacute; por poco de una cat&aacute;strofe similar. La cantidad de
      sufrimiento, que su propia agon&iacute;a mental fue la ocasi&oacute;n de
      prevenir, no se conocer&aacute; hasta el gran d&iacute;a. Pero, mucho
      antes de que cambiara su armadura por la corona del vencedor, pudo
      apropiarse del lenguaje de Pablo: &ldquo;Ahora me gozo en lo que padezco
      por vosotros, y cumplo en mi carne lo que falta de las aflicciones de
      Cristo, por su cuerpo, que es la iglesia.&rdquo;
    </p>

    <p>&ldquo;PORTLAND, 8 DE AGOSTO DE 1810.</p>

    <p>
      &ldquo;MI QUERID&Iacute;SIMA HERMANA: No tengo nada interesante que
      escribir, y mi &aacute;nimo est&aacute; tan completamente agotado y
      exhausto que no soportar&iacute;an la fatiga de la invenci&oacute;n. No
      puedo espiritualizar ni moralizar, sino que debo limitarme a una
      narraci&oacute;n aburrida; y, lo que es a&uacute;n peor, no tengo nada que
      narrar. Tengo, de hecho, una buena noticia, aunque probablemente ya la has
      escuchado. El Sr. R. est&aacute; mejor, y hay grandes esperanzas de su
      recuperaci&oacute;n. Sus dolencias, creo, son precisamente similares a las
      m&iacute;as.
    </p>

    <p>
      &ldquo;Aqu&iacute; seguimos pr&aacute;cticamente igual. Satan&aacute;s
      est&aacute; extremadamente ocupado con los cristianos, y una gran
      proporci&oacute;n de nuestra iglesia ha sido, y sigue estando, tentada con
      las pruebas m&aacute;s terribles y angustiosas. Ahora entiendo la
      raz&oacute;n de mis terribles pruebas en Marlborough. Si no fuera por
      ellas, estar&iacute;a a&uacute;n menos preparado para mi situaci&oacute;n
      actual de lo que estoy ahora. A menudo estar&iacute;a completamente
      perdido sobre qu&eacute; decir o pensar, si un Maestro sabio y bondadoso
      no hubiera previsto lo que necesitar&iacute;a, y tomado medidas en
      consecuencia.
    </p>

    <p>
      &quot;&Eacute;l ha tenido a bien, &uacute;ltimamente, bendecir mis
      esfuerzos para consolar a su pueblo tentado y angustiado con un notable
      &eacute;xito. Yo mismo a menudo me quedo asombrado por ello, y parece que
      lo considero un mayor honor y favor que incluso ser reconocido en la
      conversi&oacute;n de pecadores. Si me lo permiten, parece que estoy
      dispuesto a quedarme y sufrir todo lo que &eacute;l considere adecuado
      imponerme. Pero tiemblo por lo que pueda ser la consecuencia. Aquellos que
      encuentran mis esfuerzos bendecidos para consolarles, por supuesto, se
      vuelven m&aacute;s y m&aacute;s afectuosos; y temo que prueben ser
      culpables de idolatr&iacute;a hacia la criatura, y as&iacute; provoquen a
      Dios a marchitar su calabaza. Les he advertido del peligro de esto en
      privado, y al fin he predicado abiertamente contra ello; pero Dios no
      parece bendecirlo para su convicci&oacute;n, y temo que ambos sufriremos
      por ello. &Eacute;l es un Dios celoso, y si su pueblo pone a un siervo en
      su lugar, &iexcl;ay del pobre ser que se pone en su contra! Ora por
      m&iacute;, por tanto, y ora por mi pueblo. Cuando les pido que oren por
      m&iacute;, solo sonr&iacute;en y responden que no necesito sus oraciones.
      En resumen, todos somos j&oacute;venes aqu&iacute; y tenemos poca
      experiencia; y si Dios no lo previene, nos lanzaremos a todo tipo de
      extravagancias.
    </p>

    <p>
      &quot;Desde que escrib&iacute; la &uacute;ltima vez, he ido a predicar a
      un lugar cerca de aqu&iacute;, donde han sido est&uacute;pidos casi por
      proverbio. Pero ahora oigo que se han establecido reuniones de
      conferencia; el ministro est&aacute; despertado; y muchos est&aacute;n
      preguntando con fervor qu&eacute; deben hacer.
    </p>

    <p>
      &quot;Otro ministro, que vive a unas millas de aqu&iacute;, ha viajado
      &uacute;ltimamente a la ciudad, semana tras semana, para asistir a
      nuestras conferencias. Les dijo a su pueblo que, aunque ten&iacute;a que
      alquilar un caballo, siempre era ampliamente recompensado. Ha sido muy
      laxo, pero ha habido un gran cambio en su predicaci&oacute;n y conducta, y
      se ha despertado una considerable atenci&oacute;n entre su gente.<br />
      &quot;Despu&eacute;s de todo esto, no te sorprender&aacute; escuchar que
      estoy abatido con pesadas cargas; oprimido m&aacute;s all&aacute; de mis
      fuerzas, hasta el punto de, a veces, desesperar incluso de la vida. Todo
      esto es necesario, absolutamente necesario, y deseo considerarlo como una
      misericordia; pero es dif&iacute;cil, muy dif&iacute;cil de soportar. Si
      alguien pide ser un ministro exitoso, no sabe lo que pide; y le conviene
      considerar si puede beber profundamente del amargo c&aacute;liz de Cristo
      y ser bautizado con su bautismo. Si pudi&eacute;ramos aprender, de hecho,
      a dar toda la gloria a Dios, y guardar solo el pecado y las imperfecciones
      para nosotros mismos, podr&iacute;amos ser liberados de estas pruebas. Y
      uno pensar&iacute;a que esto es bastante f&aacute;cil. Uno pensar&iacute;a
      que Jon&aacute;s apenas podr&iacute;a estar orgulloso de su &eacute;xito
      entre los ninivitas; y nosotros tenemos, si es posible, menos razones para
      estar orgullosos que &eacute;l. Pero el orgullo vivir&aacute; y
      prosperar&aacute; sin raz&oacute;n, y a pesar de toda raz&oacute;n en
      contrario.
    </p>

    <p>&ldquo;PORTLAND, 20 DE SEPTIEMBRE DE 1810.</p>

    <p>
      &ldquo;MI QUERIDA HERMANA:&mdash;Te agradezco sinceramente por tu carta,
      que acabo de recibir; pero no te agradezco en absoluto por la raz&oacute;n
      que das por no escribir m&aacute;s frecuentemente. Parece, por lo visto,
      que soy tan maravillosamente sabio y bueno, que no te atreves a
      escribirme. Mi querida hermana, esto es poco menos que una burla total; no
      porque sospeche que tengas la intenci&oacute;n de burlarte de m&iacute;,
      sino porque tus alabanzas, por muy sinceras que sean, son hirientes, muy
      hirientes, y te ruego que no me hieras m&aacute;s con ellas. Ve y felicita
      a un desgraciado en el potro de tortura por la felicidad que disfruta;
      dile a un mendigo sobre sus riquezas, a un campesino iletrado sobre su
      erudici&oacute;n, o a un lisiado deforme sobre su fuerza y belleza; pero
      no te burles de un vil, est&uacute;pido pecador, listo para hundirse bajo
      un peso casi insoportable de culpa e iniquidad, con alabanzas a su bondad,
      o de una criatura ciega e ignorante con cumplidos sobre su
      sabidur&iacute;a y conocimiento. Quiz&aacute;s est&aacute;s lista para
      considerar mi situaci&oacute;n como envidiable; pero si supieras lo que
      sufro en un solo d&iacute;a, caer&iacute;as de rodillas y
      bendecir&iacute;as a Dios por no ser un ministro. No es que considere que
      sea un peque&ntilde;o favor estar en este sagrado oficio, y ser honrado
      con cierto grado de aceptaci&oacute;n y &eacute;xito. S&eacute; que es un
      puesto que un &aacute;ngel podr&iacute;a envidiar, y no puedo, en toda la
      eternidad, bendecir suficientemente a Dios por ponerme en &eacute;l, y
      sostenerme bajo la presi&oacute;n de sus deberes. No cambiar&iacute;a el
      privilegio de predicar a Cristo crucificado a pecadores desesperados, y de
      ministrar la consolaci&oacute;n al pueblo afligido de Dios, por ser hecho
      monarca del mundo. Pero, &iexcl;oh, las agon&iacute;as, las inimaginables
      e inconcebibles agon&iacute;as que deben ser soportadas por aquellos que
      intentan, con un coraz&oacute;n como el m&iacute;o, realizar este trabajo!
      Me estremezco de horror, al pensar en las escenas por las que he tenido
      que pasar, y retrocedo ante aquellas por las que a&uacute;n debo pasar
      antes de llegar al descanso preparado para el pueblo de Dios. Sin embargo,
      es un consuelo que el tiempo en que dejar&eacute; este escenario de prueba
      no puede estar muy distante. La naturaleza no puede soportar lo que yo
      soporto; y conf&iacute;o en que, antes de muchos a&ntilde;os,
      estar&eacute; seguro en la tumba, donde los malvados dejan de perturbar, y
      los cansados descansan. Si, mientras tanto, puedo ser preservado de la
      locura, y de herir la causa de Cristo cayendo en la maldad abierta, es
      todo lo que pido, y tal vez m&aacute;s de lo que tengo raz&oacute;n para
      esperar. Es un pensamiento terrible, que ning&uacute;n cristiano en la
      tierra, por muy santo, humilde y vigilante que sea en el presente, tiene
      seguridad contra caer en pecado abierto antes de morir. En cuanto a
      resolver que no caeremos as&iacute;, no sirve de nada. Tanto podr&iacute;a
      resolver una piedra no caer cuando se elimina la fuerza que la sostiene.
    </p>

    <p>
      Quiz&aacute;s digas, podemos esperar que Dios nos sostenga por el bien de
      su causa. As&iacute; podr&iacute;a haber esperado David. Parec&iacute;a
      muy importante que &eacute;l fuera preservado, &iexcl;y sin embargo,
      c&oacute;mo cay&oacute;! &iquest;Y qu&eacute; raz&oacute;n tengo entonces
      para esperar que no caer&eacute;? Y, si lo hiciera, da&ntilde;ar&iacute;a
      la causa de la religi&oacute;n infinitamente m&aacute;s de lo que todos
      mis esfuerzos jam&aacute;s la avanzar&aacute;n.&rdquo;
    </p>

    <p>
      La siguiente carta no tiene fecha, pero no podr&iacute;a estar
      materialmente fuera de lugar:
    </p>

    <p>
      &ldquo;Mi salud sigue siendo la misma. He disfrutado m&aacute;s en la
      religi&oacute;n, desde mi &uacute;ltimo viaje a Rindge, que durante toda
      mi ministerio anterior. Mis angustiosos ejercicios han desaparecido, a
      veces espero, para no volver nunca; y mis pensamientos est&aacute;n tan
      inusualmente elevados que no puedo evitar concluir que mi estancia en la
      tierra ser&aacute; breve. Muchos en mi iglesia comparten la misma
      opini&oacute;n. Me dicen que est&aacute;n seguros de que no
      continuar&eacute; con ellos por mucho tiempo. A veces me siento tentado a
      desear que mis expectativas se realicen pronto. Otras veces, deseo
      quedarme un poco m&aacute;s y decirles a los pecadores cu&aacute;n
      precioso es el Salvador Jes&uacute;s. Pero h&aacute;gase la voluntad del
      Se&ntilde;or. Bienvenida la vida, bienvenida la muerte, bienvenido
      cualquier cosa de su mano. El mundo, &iexcl;oh, qu&eacute; burbuja,
      qu&eacute; bagatela es! Los amigos no son nada, la fama no es nada, la
      salud no es nada, la vida no es nada; &iexcl;Jes&uacute;s, Jes&uacute;s es
      TODO! &iexcl;Oh, qu&eacute; ser&aacute; pasar una eternidad viendo y
      alabando a Jes&uacute;s! &iexcl;Verlo tal como es, estar satisfecho con su
      semejanza! &iexcl;Oh, anhelo, suspiro, desfallezco de deseo por estar
      cantando, &quot;Digno es el Cordero&quot;, por estar exaltando las
      riquezas de la gracia soberana, por estar echando la corona a los pies de
      Cristo! &iquest;Y por qu&eacute; no podemos hacer todo esto en la tierra?
      Mi querid&iacute;sima hermana, podemos hacerlo, si no es culpa nuestra.
      Pausa un momento y trata de concebir c&oacute;mo se sienten, y qu&eacute;
      est&aacute;n haciendo en este momento en el cielo. Pausa y reflexiona
      hasta que escuches sus canciones, y sientas tu coraz&oacute;n arder con su
      amor. Luego grita en voz alta: &lsquo;Digno es el Cordero, porque fuiste
      inmolado, y me has redimido con tu sangre. &iexcl;Digno es el Cordero que
      fue inmolado, de recibir gloria, y bendici&oacute;n, y honor, y
      poder!&rsquo; Pero debo desistir.
    </p>

    <p>
      &ldquo;Recuerda a nuestros queridos padres con mucho cari&ntilde;o; y
      espero que ellos y t&uacute; est&eacute;n dispuestos a que yo vaya al
      cielo primero.&rdquo;
    </p>

    <p>
      &ldquo;PORTLAND, 10 DE DICIEMBRE DE 1810.&quot;<br />
      Querid&iacute;sima madre: Desde mi regreso, ha complacido a mi adorable
      Salvador, en su soberana misericordia, darme visiones m&aacute;s claras y
      emocionantes de &eacute;l que nunca antes hab&iacute;a disfrutado; y no
      tengo tiempo ni pensamientos para dedicar a otra cosa. Me ha sacado del
      horrible pozo en el que he estado hundi&eacute;ndome por tanto tiempo, y
      ha puesto un nuevo c&aacute;ntico en mi boca; &iexcl;y ojal&aacute; toda
      la creaci&oacute;n se uniera a m&iacute; en alabarle! A veces he
      o&iacute;do hablar de hechizos y encantos para despertar el amor, y los
      dese&eacute; cuando era ni&ntilde;o, para que otros me amaran. &iexcl;Pero
      cu&aacute;nto m&aacute;s deseo ahora alg&uacute;n encanto que lleve a los
      hombres a amar al Salvador! &iexcl;Qu&eacute; no dar&iacute;a por el poder
      de hacer que los pecadores lo amen, por la facultad de describir su
      belleza y gloria de tal manera que despierte afectos m&aacute;s
      c&aacute;lidos hacia &eacute;l en los corazones de los cristianos! Si
      pudiera pintar un verdadero retrato de &eacute;l, creo que me
      alegrar&iacute;a de mostrarlo a la vista y admiraci&oacute;n de toda la
      creaci&oacute;n, y quedarme oculto detr&aacute;s de &eacute;l para
      siempre. Ser&iacute;a suficiente para m&iacute; con o&iacute;rle alabado y
      adorado, aunque nadie supiera o se preocupara por el insignificante yo.
      Pero no puedo pintarlo; no puedo describirlo; no puedo hacer que otros lo
      amen; es m&aacute;s, no puedo amarlo ni una mil&eacute;sima parte de lo
      que deber&iacute;a. Me desmayo, me hundo bajo el peso de infinitas y
      insoportables obligaciones. &iexcl;Oh, por la lengua de un &aacute;ngel!
      &iexcl;Oh, por las lenguas de diez mil &aacute;ngeles para alabarle! Me
      gustar&iacute;a hacer algo por &eacute;l, pero no puedo hacer nada. No
      puedo ni siquiera intentar hacer algo sin su gracia; y cuanto m&aacute;s
      puedo hacer en su servicio, tanto m&aacute;s aumenta la carga de
      obligaci&oacute;n. &iexcl;Ojal&aacute; Dios, que solo puede hacerlo,
      glorifique a su Hijo! Esto, por ahora, es toda mi salvaci&oacute;n y todo
      mi deseo, que Cristo sea glorificado. Por esta raz&oacute;n, espero y rezo
      por un avivamiento. Anhelo que el bendito Jes&uacute;s reciba alguna
      retribuci&oacute;n m&aacute;s adecuada por su maravilloso amor hacia
      nuestra raza arruinada. Esperamos que este sea el caso aqu&iacute;. Espero
      que la iglesia comience a despertarse y orar m&aacute;s fervientemente que
      nunca, y que a&uacute;n veamos cientos aqu&iacute; alabando al eternamente
      bendito Redentor. Parece no tener importancia lo que me pase a m&iacute;.
      Comparativamente hablando, parece no tener importancia lo que les pase a
      los pecadores. Pero, oh, es de infinita importancia que Cristo sea
      glorificado. Mi querid&iacute;sima madre, esfu&eacute;rzate por amarlo
      m&aacute;s que nunca. Esfu&eacute;rzate por hacer que otros lo amen.
      &iexcl;Oh, si no fuera por la esperanza de hacer algo para su gloria,
      c&oacute;mo podr&iacute;amos contentarnos con vivir una sola hora ausentes
      de su presencia celestial!
    </p>

    <p>
      No me sorprender&iacute;a que pienses que estoy loco. He estado loco, y
      apenas empiezo a ver mi locura. &iexcl;Oh, qu&eacute; poco celo,
      qu&eacute; poco amor he manifestado! &iexcl;Qu&eacute; locamente he
      desaprovechado mi tiempo y talentos! &iexcl;Qu&eacute; miserablemente he
      descuidado la obra tan importante a la que estoy llamado!
      &iexcl;Qu&eacute; ingrato he sido hacia el mejor de los Salvadores!
      &iexcl;Cu&aacute;ntas veces he puesto en duda su amor y fidelidad, justo
      en el momento en que tomaba las mejores medidas posibles para promover mi
      felicidad! Ahora regresa para humillarme y avergonzarme por mi necedad e
      ingratitud. &iexcl;Oh, no s&eacute; c&oacute;mo soportar esta asombrosa,
      abrumadora bondad! Creo que podr&iacute;a soportar su ira, pero su amor me
      corta el coraz&oacute;n. &iexcl;Ojal&aacute; pudiera quedar mudo y no
      abrir m&aacute;s la boca, ya que &eacute;l est&aacute; pacificado hacia
      m&iacute; por todo lo que he hecho! &iexcl;Ojal&aacute;, por el resto de
      la vida, no oyera, pensara, o hablara de nada m&aacute;s que de las
      maravillas de su persona, su car&aacute;cter y amor redentor! Pero, a
      menos que &eacute;l lo impida, volver&eacute; a vagar, y repetir&eacute;,
      no solo una vez, sino a menudo, todos mis pecados pasados. Ahora parece
      infinitamente mejor morir que ser culpable de esto; pero &eacute;l sabe, y
      har&aacute;, lo que es mejor.
    </p>

    <p>
      16 DE DICIEMBRE. Domingo. Hoy se cumplen tres a&ntilde;os desde mi
      ordenaci&oacute;n. &iexcl;Qu&eacute; miserable, poco provechoso siervo he
      sido! Por la tarde, prediqu&eacute;, con mucha dificultad, sobre Ezequiel
      xxxiii. 7-9. Estaba muy afectado, y mis oyentes parec&iacute;an no estar
      menos. Llegu&eacute; a casa excesivamente fatigado, pero
      alegr&aacute;ndome en Dios.
    </p>

    <p>Este a&ntilde;o, cuarenta y dos almas fueron recogidas en la iglesia.</p>
  </body>
</html>
