<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1853-01-01"
    data-author="Edward Payson"
    data-sermon-id="IX"
    data-sermon-title="Reanuda Sus Labores Pastorales, Cartas, Revisi&oacute;n Del A&ntilde;o"
    data-sermon-title-original="Resumes His Pastoral Labors. Letters. Review Of The Year"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="Reanuda Sus Labores Pastorales, Cartas, Revisi&oacute;n Del A&ntilde;o"
    />
    <title>
      Reanuda Sus Labores Pastorales, Cartas, Revisi&oacute;n Del A&ntilde;o
    </title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>
      Reanuda Sus Labores Pastorales, Cartas, Revisi&oacute;n Del A&ntilde;o
    </h1>

    <p>
      La ausencia del se&ntilde;or Payson de su gente se prolong&oacute; por un
      per&iacute;odo de m&aacute;s de dos meses. Durante este tiempo,
      sufri&oacute; mucho f&iacute;sicamente; pero su resignaci&oacute;n y su
      comportamiento en general, fueron los que correspond&iacute;an a un hombre
      que profesaba la piedad. No obtuvo alivio hasta casi el final de este
      per&iacute;odo, cuando se dirigi&oacute; a Boston en busca de consejo
      m&eacute;dico, lo cual le alent&oacute; a esperar poder volver a predicar
      el evangelio. Su iglesia observ&oacute; un d&iacute;a de ayuno y
      oraci&oacute;n por &eacute;l durante su ausencia. Parti&oacute; de regreso
      el 4 de julio, no sin &quot;temores oscuros y melanc&oacute;licos. La obra
      parec&iacute;a grande, los obst&aacute;culos insuperables y su fuerza
      nula&quot;. La mayor parte de la informaci&oacute;n, que pudo recopilarse
      respecto a sus circunstancias durante varios meses siguientes, est&aacute;
      contenida en cartas escritas a sus padres y hermana.
    </p>

    <p>&quot;PORTLAND, MI&Eacute;RCOLES POR LA TARDE, 6 DE JULIO DE 1808.</p>

    <p>
      &quot;MIS QUERIDOS PADRES: &mdash; Cuando vean d&oacute;nde y
      cu&aacute;ndo est&aacute; fechada esta carta, me temo que est&eacute;n
      listos para exclamar: &#39;&iexcl;Imprudente muchacho! &iquest;Por
      qu&eacute; no aprende sabidur&iacute;a de la experiencia?&#39; Pero cuando
      sepan que no han surgido malas consecuencias de mi prisa, espero que me
      perdonen. La verdad es que, cuando me alej&eacute; del alcance de la
      atracci&oacute;n de Rindge, que no fue muy pronto, Portland comenz&oacute;
      a atraer con tal fuerza irresistible, que descubr&iacute; que no
      habr&iacute;a paz para m&iacute; hasta alcanzarlo. As&iacute; que, a pesar
      de mi caballo cojo, que se volv&iacute;a m&aacute;s cojo cada hora,
      segu&iacute; adelante y llegu&eacute; aqu&iacute; alrededor de las seis de
      esta tarde. C&oacute;mo ser&aacute; ma&ntilde;ana, no puedo decir; pero,
      por el momento, estoy perfectamente bien, y nunca estuve menos fatigado
      por un viaje en mi vida. El se&ntilde;or K. est&aacute; fuera de la
      ciudad, asistiendo a una asociaci&oacute;n, y mi anfitri&oacute;n, con su
      esposa, est&aacute; ausente de visita; as&iacute; que todav&iacute;a no he
      visto a nadie.
    </p>

    <p>&quot;JUEVES POR LA MA&Ntilde;ANA.</p>

    <p>
      &quot;La multitud de pensamientos ansiosos e interesantes que ocuparon mi
      mente a mi regreso no me permiti&oacute; descansar mucho anoche y, por
      consiguiente, me siento algo l&aacute;nguido esta ma&ntilde;ana. Sin
      embargo, nunca sent&iacute; menos molestias por un viaje de este tipo. El
      Sr. K. acaba de dejarme. Da un informe desalentador de la situaci&oacute;n
      de la religi&oacute;n. Varios, cuyas convicciones parec&iacute;an ser del
      tipo correcto, aparentemente las han perdido, y parece prevalecer una
      frialdad general.
    </p>

    <p>&quot;JUEVES POR LA NOCHE.</p>

    <p>
      &quot;Tal vez vieron recientemente una noticia sobre un hombre que fue
      juzgado aqu&iacute; por asesinato. Fue declarado culpable y ahora
      est&aacute; en el calabozo condenado. Fui esta tarde a visitarlo y
      qued&eacute; muy sorprendido y afligido por la visi&oacute;n de los
      cerrojos, cadenas y otras medidas de seguridad contra la fuga. La entrada
      a su calabozo era a trav&eacute;s de un peque&ntilde;o agujero cuadrado,
      por el cual apenas pod&iacute;a arrastrarme dobl&aacute;ndome en dos, y
      estaba asegurado por una puerta muy gruesa de hierro s&oacute;lido. Sin
      embargo, estaba suficientemente iluminado, limpio y libre de humedad. El
      criminal es un joven robusto y bien parecido, tan alejado como es posible
      de la idea que uno est&aacute; listo para formarse de un asesino. Dijo que
      se sent&iacute;a culpable y condenado ante Dios, y que sent&iacute;a la
      necesidad de un Salvador y de un nuevo coraz&oacute;n, pero no
      sab&iacute;a c&oacute;mo obtenerlos. Pero dijo esto de manera fr&iacute;a
      e insensible. Lo ver&eacute; de nuevo pronto, tanto por mi bien como por
      el suyo. Est&aacute; bien calculado para hacer admirar y adorar la gracia
      divina, que nos ha mantenido alejados de los mismos cr&iacute;menes, ver a
      un hombre, en la flor de su vida, encerrado en un peque&ntilde;o calabozo,
      sin salir hasta ir a una muerte violenta e ignominiosa. Por la noche, fui
      a nuestra reuni&oacute;n para aquellos bajo preocupaci&oacute;n. Esta
      a&uacute;n se mantiene, aunque pocos asisten y parecen poco comprometidos.
    </p>

    <p>
      &quot;VIERNES.<br />
      &ldquo;He estado probando los efectos de los ba&ntilde;os de mar. No era
      un buen momento, pero me siento mejor y lo repetir&eacute; a diario. He
      pasado alg&uacute;n tiempo recorriendo entre las personas. Parecen
      contentos de verme; pero, &iexcl;ay! Temo que no hay esperanzas de una
      mayor reforma en este momento. Muchos, a quienes dej&eacute; profundamente
      preocupados, han perdido todas sus impresiones; otros est&aacute;n
      fr&iacute;os; los cristianos parecen estar desanimados. Aunque lo
      esperaba, casi es demasiado para m&iacute; soportarlo. Estoy desanimado y
      deca&iacute;do; mi alma se enferma y retrocede ante lo que tengo por
      delante. Debilitado por la enfermedad, mi mente parece haber perdido, de
      repente, toda fe y fortaleza. No tengo ayuda para escribir. Mis ideas
      est&aacute;n todas confusas. Parezco no tener poder para llegar a las
      conciencias de la gente, pero, como alguien lo expresa, &#39;mi intelecto
      est&aacute; con manoplas&#39;.&rdquo;
    </p>

    <p>&ldquo;DOMINGO POR LA NOCHE.</p>

    <p>
      &ldquo;Hoy prediqu&eacute; y me sent&iacute; casi como esperaba. Sin vida,
      gente est&uacute;pida. Pronto me acostumbrar&eacute; a estas cosas; pero
      por ahora son realmente angustiantes. Pero aunque estoy perplejo, no estoy
      completamente desesperado; aunque abatido, no estoy destruido. De alguna
      manera, ser&eacute; llevado a trav&eacute;s de esto. En cuanto a mi salud,
      tengo poco tiempo para pensar en ella en medio de las cosas m&aacute;s
      interesantes que me oprimen. Creo, sin embargo, que no sufrir&eacute;
      mucha incomodidad por hablar hoy.&rdquo;
    </p>

    <p>&ldquo;PORTLAND, 16 DE JULIO DE 1808.</p>

    <p>
      &quot;MI QUERIDA HERMANA: - No s&eacute; por qu&eacute;, pero nunca
      sent&iacute; m&aacute;s dolor al dejar el hogar, desde que comenc&eacute;
      a aventurarme al exterior, que cuando dej&eacute; Rindge para Portland.
      Mont&eacute; todo el d&iacute;a con un estado de &aacute;nimo muy
      melanc&oacute;lico, y rara vez me he sentido m&aacute;s desagradablemente.
      Esto, dir&aacute;s, fue solo una ingrata respuesta a mi Padre celestial,
      por su bondad; pero, aunque era consciente de que lo era, no pod&iacute;a
      cambiar el curso de mis sentimientos. Mi mente se hab&iacute;a vuelto tan
      sensible al estar acostumbrada a la bondad y la atenci&oacute;n, que
      parec&iacute;a retraerse de todo lo que se pareciera al fr&iacute;o; y era
      en vano esperar esa bondad de los dem&aacute;s, que experimentaba del
      afecto parental y fraternal en casa. Las dificultades del ministerio,
      tambi&eacute;n, estaban todas delante de m&iacute;. Como Pedro, solo
      mir&eacute; las olas y las aguas tumultuosas, olvidando el brazo
      omnipotente que estaba extendido para mi apoyo; y, como consecuencia, como
      &eacute;l, me hund&iacute; en las profundidades de la
      desesperaci&oacute;n. Tampoco el panorama, ahora que estoy aqu&iacute;,
      est&aacute; hecho para animarme. La iniquidad abunda; el amor de muchos se
      ha enfriado; el enemigo parece venir como un torrente; el Esp&iacute;ritu
      del Se&ntilde;or ya no levanta un estandarte contra &eacute;l; y yo,
      &iquest;qu&eacute; puedo hacer? Lo peor de todo es que muchos est&aacute;n
      listos para pensar que, porque he regresado, la religi&oacute;n
      revivir&aacute;. Esto enferma y desalienta mi alma; porque s&eacute;, con
      certeza, que, mientras esto sea as&iacute;, mis labores ser&aacute;n
      totalmente infructuosas. Esto muestra tambi&eacute;n que no han aprendido,
      por mi enfermedad, lo que Dios quer&iacute;a que aprendieran, y
      traer&aacute; un golpe sobre m&iacute; y mis esfuerzos. A&uacute;n
      as&iacute;, sin embargo, bendito sea Dios, no me permite desesperarme del
      todo. Ese texto, &lsquo;No temas, porque yo estoy contigo; no te
      desalientes, porque yo soy tu Dios: te fortalecer&eacute;; s&iacute;, te
      sostendr&eacute; con la diestra de mi justicia&rsquo;&mdash;nunca deja de
      traer alivio incluso en las horas m&aacute;s oscuras. Adem&aacute;s de
      esto, encuentro algo de alivio al conversar con aquellos que fueron
      acogidos en la iglesia antes de que los dejara, la mayor&iacute;a de los
      cuales parecen ser cristianos humildes y en crecimiento; as&iacute; que
      todav&iacute;a tengo abundante raz&oacute;n para estar agradecido; pero,
      &iexcl;ay! No puedo. T&uacute;, mi hermana, nunca sabr&aacute;s lo que es
      intentar cumplir con los deberes del ministerio sin Dios. Tropiezo bajo la
      carga, como aquellos pobres viajeros, que fueron arrojados en los
      desiertos de Arabia, listos a cada paso para hundirse bajo ella; pero
      cuando parece que no puedo dar otro paso, sino que debo acostarme y morir,
      alg&uacute;n manantial se abre ante mi vista, y obtengo fuerza y valor
      para arrastrarme un poco m&aacute;s lejos. Pero basta de esta triste
      lamentaci&oacute;n.
    </p>

    <p>
      &quot;Mi salud sigue mejorando r&aacute;pidamente, y estoy casi
      perfectamente bien. El Sr. R. predica aqu&iacute; el pr&oacute;ximo
      domingo, en un intercambio con el Sr. K., quien va a administrar el
      sacramento en Gorham. Le agrada mucho; creo que son un&aacute;nimes, o
      casi, a su favor, y lo establecer&iacute;an de inmediato, si no hubieran
      escrito a un Sr. B. antes de que veniera el Sr. R. Creen estar obligados
      por honor a escuchar al Sr. B., y el Sr. R. se siente un poco delicado por
      quedarse, en estas circunstancias.
    </p>

    <p>&quot;21 DE JULIO.</p>

    <p>
      &quot;Creo que mencion&eacute; en mi &uacute;ltima carta que hab&iacute;a
      un criminal aqu&iacute;, bajo sentencia de muerte por asesinato. Fue
      ejecutado hoy, y tengo fuertes esperanzas de que muri&oacute; como un
      sincero penitente. Pero las circunstancias son demasiado largas para una
      carta.
    </p>

    <p>
      &quot;Mi salud sigue mejorando con respecto a las dificultades en mi
      pecho; pero estoy tan oprimido por la melancol&iacute;a que la vida es una
      carga. Deb&iacute;a haber predicado un serm&oacute;n en la
      ejecuci&oacute;n que acabo de mencionar; y aunque no me sent&iacute;a
      capaz de escribir, me esforc&eacute; por hacerlo. Pero una mente
      melanc&oacute;lica no se deja forzar, y descubr&iacute; que, si no
      desist&iacute;a, me volver&iacute;a loco. Por otro lado, la idea de que
      tal oportunidad de hacer el bien se perdiera, me llev&oacute; de nuevo a
      nuevos esfuerzos. La miseria que he soportado durante tres d&iacute;as es
      inconcebible, y me ha dejado muy enfermo. Parec&iacute;a que con gusto
      habr&iacute;a sido ahorcado en su lugar, en lugar de sentir lo que
      sent&iacute;a. Puedo creer m&aacute;s f&aacute;cilmente que todas las
      dem&aacute;s cosas cooperan para bien, que la melancol&iacute;a lo hace.
      Parece estar llena de maldad, y no producir ning&uacute;n bien ni para
      m&iacute; ni para los dem&aacute;s. Pero no causar&aacute; m&aacute;s
      angustia por ahora, ya que te dir&eacute; adi&oacute;s, hasta que
      est&eacute; de mejor humor. Recuerda a todos los amigos; pide a mi padre y
      madre que me escriban y oren por m&iacute;. Renunciar&iacute;a a predicar,
      si me atreviera; pero, &lsquo;&iexcl;ay de m&iacute;, si no predico el
      evangelio!&rsquo; Adi&oacute;s&mdash;y que nunca conozcas, por
      experiencia, los sentimientos actuales de,
    </p>

    <p>&ldquo;Tu hermano afectuoso, aunque infeliz.&rdquo;</p>

    <p>
      &ldquo;PORTLAND, 3 DE AGOSTO DE 1808.&quot;<br />
      &ldquo;MIS QUERIDOS PADRES: Casi hab&iacute;a decidido no escribir de
      nuevo hasta recibir cartas de casa, que he esperado con mucha impaciencia
      y algunos pensamientos duros; pero, para que no imputen mi silencio a una
      causa err&oacute;nea, pondr&eacute; fin a &eacute;l por el momento y les
      dir&eacute; que estoy mejorando gradualmente, y que, en cierto modo, estoy
      perfectamente bien. Predico en todo tipo de clima y a todas horas, sin
      muchas molestias, si es que hay alguna; y sigo ganando fuerza a pesar de
      todo; y la gente dice que hablo ahora tan fuerte y claro como siempre,
      aunque no lo hac&iacute;a cuando reci&eacute;n volv&iacute;.
      Tambi&eacute;n he superado mis episodios de melancol&iacute;a, y estoy tan
      alegre como siempre. Sin embargo, el estado de la religi&oacute;n no es
      tal como desear&iacute;a.
    </p>

    <p>
      El &uacute;ltimo domingo predic&oacute; sobre la depravaci&oacute;n del
      hombre, intentando mostrar que, por naturaleza, el hombre es, en estupidez
      e insensibilidad, un bloque; en sensualidad e insensatez, una bestia; y en
      orgullo, malicia, crueldad, y traici&oacute;n, un demonio. Esto puso al
      pueblo en un alboroto, y nunca se hab&iacute;a hecho tanto
      esc&aacute;ndalo por un pobre serm&oacute;n; es completamente inconcebible
      para quien no lo haya visto. Pero no puedo evitar esperar que, en medio de
      todo este humo, haya algunas chispas latentes que estallen en una
      llamarada. Tuvimos una conferencia anoche en la casa de reuniones, que
      estuvo mucho m&aacute;s concurrida que cualquiera que hayamos tenido
      antes. Sin embargo, nuestros temores son, hasta ahora, mucho mayores que
      nuestras esperanzas.
    </p>

    <p>
      El Sr. K. est&aacute; a punto de perder a su hijo m&aacute;s
      peque&ntilde;o, y el mayor est&aacute; bastante enfermo. Tambi&eacute;n
      est&aacute; siendo difamado y maltratado sin medida. Sin embargo, soporta
      todas estas pruebas de una manera sorprendente. Est&aacute; menos alegre,
      pero apenas menos jovial que de costumbre; y nadie sospechar&iacute;a, por
      su apariencia, que est&aacute; sufriendo en cuerpo, amigos o bienes. El
      embargo nos causa mucha inquietud, aunque no m&aacute;s de lo esperable.
      Pero tiemblo al pensar en el pr&oacute;ximo invierno; pues los pobres
      sufrir&aacute;n incalculablemente, tanto por falta de provisiones como de
      combustible.&rdquo;
    </p>

    <p>
      El serm&oacute;n mencionado en esta carta es probablemente uno que
      predic&oacute; sobre Juan viii. 44, y que todav&iacute;a se recuerda
      vivamente por algunos oyentes, cuya descripci&oacute;n de sus efectos
      respalda ampliamente su propia descripci&oacute;n. En el transcurso de la
      semana siguiente, se pod&iacute;a escuchar a un hombre llamar a otro
      &quot;&iexcl;hermano diablo!&quot; Esto, al llegar a o&iacute;dos del Sr.
      Payson, lejos de ser visto como una circunstancia desalentadora, lo
      inspir&oacute; con la esperanza de que de ello resultara finalmente algo
      bueno, una esperanza que el evento justific&oacute;; pues algunos de esos
      &ldquo;valientes esp&iacute;ritus&rdquo; fueron luego humildes a los pies
      de la cruz. Su descripci&oacute;n del &ldquo;hombre natural&rdquo; se da
      en t&eacute;rminos que aplica repetidamente a s&iacute; mismo en su diario
      personal; y su aplicaci&oacute;n a la especie se hizo con la sinceridad de
      un coraz&oacute;n honesto. Tambi&eacute;n muestran que no deb&iacute;a
      parte alguna de su popularidad a la adulaci&oacute;n. Sin embargo, tal
      representaci&oacute;n del tema es de dudosa adecuaci&oacute;n y, de otro
      predicador, podr&iacute;a haber producido nada m&aacute;s que
      consecuencias malas. Y, sin embargo, algunos ministros j&oacute;venes,
      imprudentes e ignorantes estar&aacute;n m&aacute;s deseosos de copiar esto
      que cualquier otro rasgo de su predicaci&oacute;n. Despu&eacute;s de
      soltar una andanada de ep&iacute;tetos duros, impertinentes, amargos y
      extravagantes, con un coraz&oacute;n tan insensible como el que describen,
      se lisonjear&aacute;n pensando que han sido notablemente fieles, y son
      &ldquo;&iexcl;igualitos que el Dr. Payson!&rdquo; Pero confunden su
      car&aacute;cter, as&iacute; como el suyo propio. Sus expresiones
      m&aacute;s severas fueron pronunciadas con la tierna emoci&oacute;n de un
      coraz&oacute;n que suspiraba por la culpa y la miseria inminente de sus
      semejantes. Las heridas que inflig&iacute;a eran &ldquo;las heridas de un
      amigo&rdquo;. Aquellos sobre quienes ca&iacute;an sus golpes con el efecto
      m&aacute;s mortal, no pod&iacute;an dejar de sentir que la benevolencia
      dirig&iacute;a el golpe.
    </p>

    <p>&ldquo;10 DE AGOSTO.</p>

    <p>
      Acabo de recibir tu carta, mi querida madre, y ahora concluir&eacute; la
      m&iacute;a, que una presi&oacute;n de deberes me ha forzado a dejar de
      lado. El hijo del Sr. K. ha muerto, y eso ha puesto mucho en mis manos.
      Pronto emprender&aacute; un viaje y debo terminar de visitar a la gente
      antes de que se vaya, ya que despu&eacute;s no tendr&eacute; tiempo. Tu
      carta me dio alg&uacute;n consuelo en un momento en que lo necesitaba.
      Hemos perdido toda esperanza de m&aacute;s atenci&oacute;n por el momento,
      y en cierta medida me he reconciliado con eso; porque si ocurriera un
      avivamiento inmediatamente despu&eacute;s de mi regreso, la gente no
      reconocer&aacute; la gloria de Dios. La oposici&oacute;n se vuelve
      m&aacute;s y m&aacute;s amarga; cada boca parece estar abierta para
      injuriar, y los cristianos, en vez de apoyarme, parecen pensar que no
      est&aacute; bien decir toda la verdad, por miedo a ofender demasiado al
      mundo. Era propenso a confiar en los cristianos, y pensar que, aunque
      muchos se ofendieran, ellos no lo har&iacute;an; pero descubro que no se
      puede confiar en el hombre, por bueno que sea. Incluso los cristianos
      prefieren escuchar sobre sus privilegios, su buen estado y la felicidad
      preparada para ellos, que ser informados claramente de sus deficiencias y
      ser instados a mayor diligencia, celo y fidelidad. A veces pienso que toda
      el servicio que har&eacute; a la iglesia ser&aacute; cambiarlos de
      hip&oacute;critas legales a evang&eacute;licos; porque ahora ya tienen su
      pauta, y en lugar de decir que hacen todo lo que pueden y esperan que
      Cristo haga el resto, se quejan todos, como la Sra. *********, de
      qu&eacute; terribles y viles criaturas son, y sonr&iacute;en todo el
      tiempo.&rdquo;<br />
      Sin embargo, hay algunos que hacen estas quejas de una manera diferente, y
      que realmente parecen gemir bajo un cuerpo de pecado y muerte. Una
      persona, estimada por el Sr. K., toda la iglesia y por m&iacute;
      tambi&eacute;n, no solo como cristiana, sino como una muy eminente, de
      cuya religi&oacute;n no ten&iacute;a la menor duda, y que parec&iacute;a
      ser muy humilde y de coraz&oacute;n quebrantado, y, en resumen, ser todo
      lo que podr&iacute;amos desear, ha descubierto que estaba construyendo
      sobre la arena. Hab&iacute;a sido profesora por alg&uacute;n tiempo, pero
      nunca hab&iacute;a o&iacute;do hablar o sospechado de la diferencia entre
      el amor santo y el ego&iacute;sta, y ahora est&aacute; completamente
      convencida de que todo su amor era del &uacute;ltimo tipo. Como posee buen
      sentido e informaci&oacute;n, los relatos que da de sus experiencias,
      mientras carec&iacute;a de religi&oacute;n, son muy provechosos, y abren
      nuevos caminos en los que las personas pueden ser enga&ntilde;adas, de los
      cuales apenas ten&iacute;a alguna idea.
    </p>

    <p>
      No ten&iacute;a intenci&oacute;n de decir una palabra de m&iacute; mismo,
      pero no puedo escribir o pensar en otra cosa. Estoy aplastado, no solo en
      el polvo, sino debajo del polvo, de modo que a veces parece como si
      debiera perecer. Me veo obligado a subir al p&uacute;lpito, a orar y
      predicar, con mi mente llena de pensamientos horribles, de modo que olvido
      por completo lo que voy a decir, y me veo obligado a detenerme por
      completo. De esta muestra, de la cual, sin embargo, no puedes conocer la
      amargura, a menos que te hayas visto obligado a predicar en esa
      situaci&oacute;n, puedes juzgar el resto. Sin embargo, s&eacute; que todo
      es para bien. Me ense&ntilde;a, espero, a dar m&aacute;s gloria a Dios,
      cuando me siento mejor. Ahora parece tan extra&ntilde;o, si un buen
      pensamiento o deseo surge por un momento en mi mente, como lo ser&iacute;a
      encontrar un diamante en un estercolero, o ver un rayo de sol en una noche
      oscura. S&eacute; que no puede ser producto de mi coraz&oacute;n, sino que
      debe venir de alguna otra fuente; y a esa fuente deseo referirlo.
    </p>

    <p>PORTLAND, 8 DE SEPTIEMBRE DE 1808.</p>

    <p>
      MIS QUERID&Iacute;SIMOS PADRES: El &uacute;ltimo domingo, prediqu&eacute;
      todo el d&iacute;a, administr&eacute; el sacramento, catequic&eacute; a
      los ni&ntilde;os y pas&eacute; la noche conversando; y, sin embargo, en
      lugar de quedar postrado, como tem&iacute;a, estoy tan bien o mejor que
      antes. Las cosas todav&iacute;a siguen bastante igual. Mucha gente parece
      estar algo alarmada, pero no veo ninguna de esas profundas convicciones de
      pecado que sol&iacute;a ver; solo son meros efectos del miedo natural. Sin
      embargo, dos personas que hab&iacute;an perdido completamente sus
      convicciones, las han recuperado m&aacute;s fuertemente que nunca;
      as&iacute; que no estamos completamente abandonados. Las personas parecen
      estar un poco mejor reconciliadas con la verdad, y varios, que amenazaron
      con dejar la parroquia, a&uacute;n permanecen en calma; pero si su
      tranquilidad se debe a mera apat&iacute;a, o a una convicci&oacute;n de la
      verdad, no lo s&eacute;. La iglesia parece sentir la apat&iacute;a
      general; y, en cuanto a m&iacute;, parezco paralizado para todo lo bueno,
      aunque el orgullo, o el ego&iacute;smo, o el h&aacute;bito, todav&iacute;a
      me mantienen en movimiento. He tenido experiencias mucho m&aacute;s
      angustiantes de la terrible depravaci&oacute;n de mi naturaleza, desde que
      dej&eacute; el hogar, que nunca antes. &iexcl;Oh, las alturas y
      profundidades, las longitudes y anchuras de la maldad, en el
      coraz&oacute;n depravado! Si quejarse al hombre fuera de utilidad,
      &iexcl;qu&eacute; torrente de quejas podr&iacute;a derramar! Pero no
      servir&aacute; de nada.
    </p>

    <p>14 DE SEPTIEMBRE.</p>

    <p>
      El Sr. C., un joven de fortuna independiente, est&aacute; ahora predicando
      en la antigua parroquia. Ha estado estudiando teolog&iacute;a en Escocia y
      predica las doctrinas del evangelio de manera clara y distinguida. Como
      sus pensamientos eran conocidos antes de venir, se dijo todo lo que se
      pudo para reducir el impacto de su predicaci&oacute;n. Sin embargo, no
      pueden acusarlo de tener motivos interesados al predicar; y, como es
      bastante caballero en sus modales, espero que disminuya los prejuicios de
      algunos de sus oyentes m&aacute;s distinguidos contra el evangelio.
    </p>

    <p>
      Hemos tenido tres adiciones a la iglesia, desde mi regreso, de personas
      que dieron evidencia muy satisfactoria; y hay unas pocas otras cosechas
      tard&iacute;as de nuestra &uacute;ltima cosecha, que a&uacute;n no se han
      recogido; pero, de lo contrario, estamos en un estado de estupidez
      extrema. Si de vez en cuando siento una chispa de vida, en el momento en
      que salgo entre mi gente, se apaga, y siempre regreso a casa bastante
      desanimado. No puedo sentirme agradecido como deber&iacute;a por la salud
      restaurada.
    </p>

    <p>10 DE OCTUBRE.</p>

    <p>
      El Sr. K. regresa esta semana, y mi dura tarea ha terminado sin
      consecuencias graves. He tenido algo de alivio, &uacute;ltimamente, por la
      presencia del Sr. C. aqu&iacute;, en la antigua parroquia, y predicando la
      doctrina tal como yo lo hago.
    </p>

    <p>
      En la siguiente carta a su madre hay un retrato muy v&iacute;vido de las
      luchas de su mente en sus horas de des&aacute;nimo, as&iacute; como de las
      consideraciones por las cuales se vio asistido para superarlo. Se
      leer&aacute; con inter&eacute;s estremecedor:
    </p>

    <p>PORTLAND, 25 DE OCTUBRE DE 1808.</p>

    <p>
      MI QUERID&Iacute;SIMA MADRE: Acabo de recibir tu carta del 19, y como
      todas tus cartas, lleg&oacute; justo en el momento adecuado, cuando
      m&aacute;s lo necesitaba, cuando me estaba hundiendo, desmayando bajo
      des&aacute;nimos y dificultades. Siento la fuerza de todo lo que dices.
      S&eacute; que tengo todas las razones del mundo para sentirme agradecido;
      pero este conocimiento solo me hace m&aacute;s infeliz, al no poder
      sentirlo. La gratitud es una planta que mi coraz&oacute;n nunca
      producir&aacute;, solo cuando el cielo se digne a colocarla all&iacute;; y
      si volver&eacute; a experimentar alguna emoci&oacute;n de ella, parece
      dudoso.<br />
      &quot;Dios me est&aacute; mostrando lo que hay en mi coraz&oacute;n con
      una claridad diez veces mayor que nunca antes; y aunque s&eacute; que lo
      hace para humillarme y probarme, para que al final me haga bien; sin
      embargo, mientras lo permita, mi mente ser&aacute; como el mar agitado,
      que no puede descansar, cuyas aguas arrojan fango y lodo; y no puedo
      calmarlo m&aacute;s de lo que puedo calmar los elementos. S&eacute;
      c&oacute;mo deber&iacute;a sentirme, y s&eacute; cu&aacute;n equivocado es
      sentirme como lo hago; pero eso no me ayuda a sentirme de otra manera.
      S&eacute; que soy todo lo malo resumido en uno, y que merezco, diez mil
      veces m&aacute;s, el lugar m&aacute;s caliente en el infierno; pero hasta
      que Dios se complazca en derretir mi coraz&oacute;n con los rayos
      regresados de su amor, esta visi&oacute;n del pecado solo endurece mi
      coraz&oacute;n y lo hunde en una indolencia sombr&iacute;a y
      desesperaci&oacute;n. Recuerdo bien esas &eacute;pocas deliciosas que
      mencionas; pero las recuerdo como Satan&aacute;s recuerda la felicidad del
      cielo, que ha perdido. No puedo evitar sentir pena de haberme recuperado,
      aunque veo, tan claro como la luz del d&iacute;a, cu&aacute;n
      diab&oacute;lica, cobarde, vil e ingrata es tal disposici&oacute;n. Me
      odio y detesto a m&iacute; mismo por tener tal disposici&oacute;n, y
      s&eacute; que mi incapacidad para controlarla, en lugar de ser una excusa,
      solo me hace completamente inexcusable. Tambi&eacute;n s&eacute; que todo
      esto es necesario para mi bien. S&eacute; que Cristo est&aacute; cerca de
      m&iacute;, aunque no puedo percibirlo: y que, a su debido tiempo, que
      ser&aacute; el mejor tiempo, me sacar&aacute; de este terrible pozo
      profundo y pondr&aacute; mis pies sobre una roca. Pero este conocimiento
      no evita que sea sacudido de un lado a otro, ante la r&aacute;faga de la
      tentaci&oacute;n, como una hoja ante un torbellino. Mientras tanto, no
      tengo d&oacute;nde buscar consuelo, ni en el cielo ni en la tierra. Mi
      oraci&oacute;n parece estar excluida, aunque en realidad s&eacute; que no
      lo est&aacute;. Mi gente est&aacute; despotricando sobre mi doctrina dura;
      mis amigos parecen mantenerse a distancia, mi salud comienza a decaer, la
      religi&oacute;n se desvanece, y todo el infierno se ha desatado dentro de
      m&iacute;. Mientras esto sea as&iacute;, &iquest;de qu&eacute; pueden
      servir el razonamiento o los argumentos? &iquest;Qui&eacute;n, sino
      &eacute;l que hizo brillar la luz en las tinieblas, puede traer luz y
      orden del caos y oscuridad de mi alma?
    </p>

    <p>
      &quot;Sus esperanzas respecto al Sr. C. se frustraron. A pesar de que
      combin&oacute; casi todas las ventajas, como ser independiente en
      propiedades, elocuente, refinado en sus modales, etc., solo tuvo treinta a
      su favor y noventa en su contra. El Sr. R. tiene un llamado un&aacute;nime
      en Gorham; pero teme establecerse, porque no est&aacute; calificado. Le
      digo que se establezca de todos modos; porque, si espera un poco
      m&aacute;s, nunca se sentir&aacute; calificado para establecerse. Si
      hubiera esperado hasta este momento, seguramente nunca habr&iacute;a sido
      ministro. Ahora deber&iacute;a rendirme, pero, cada vez que lo pienso,
      algo parece decir: &#39;&iquest;Para qu&eacute; vas a rendirte?
      Sup&oacute;n que eres un pobre, miserable, ciego, d&eacute;bil,
      est&uacute;pido gusano del polvo, con monta&ntilde;as de oposici&oacute;n
      ante ti,&mdash;&iquest;es esa una raz&oacute;n para desanimarte?
      &iquest;A&uacute;n no has aprendido que Dios ha elegido las cosas
      d&eacute;biles del mundo para confundir a los poderosos, y que, si
      tuvieras los talentos de un &aacute;ngel, no podr&iacute;as hacer nada sin
      su ayuda? &iquest;No te ha ayudado ya m&aacute;s all&aacute; de lo que te
      atreviste a pedir o pensar; y no te ha prometido ayudarte en el futuro?
      Entonces, &iquest;qu&eacute; m&aacute;s querr&iacute;as, pobre,
      d&eacute;bil, est&uacute;pido, cobarde tonto?&mdash;&iquest;de qu&eacute;
      te quejas todo el tiempo? &iquest;Por qu&eacute; no te glor&iacute;as en
      tus debilidades, para que el poder de Cristo repose sobre ti?&#39; A todo
      esto no puedo responder nada, as&iacute; que sigo adelante, porque no me
      atrevo a dejar de hacerlo sin una dispensa.
    </p>

    <p>
      &quot;Seguimos teniendo algunos interesados, y uno o dos se han unido a la
      iglesia en cada comuni&oacute;n, que es una vez al mes. La iglesia
      contin&uacute;a asistiendo diligentemente a reuniones privadas. Sabemos de
      cuatro viejos profesores que han estado construyendo sobre arena, pero
      ahora, espero, est&aacute;n en Cristo; pero todav&iacute;a tenemos un
      grupo lamentable. Ayer se descubri&oacute; que uno era intemperante, quien
      ha sido profesor varios a&ntilde;os.
    </p>

    <p>
      &quot;No estoy tan bien como he estado, pero tan bien como cuando
      sal&iacute; de casa, y podr&iacute;a haber estado mejor si pudiera
      aprender algo de prudencia.&quot;
    </p>

    <p>
      Su amor filial no disminuy&oacute; a consecuencia de sus a&ntilde;os
      crecientes y sus preocupaciones aumentadas. Cu&aacute;n ansioso estaba por
      aliviar el esp&iacute;ritu agobiado de un padre, se ver&aacute; en la
      siguiente carta de condolencia:
    </p>

    <p>
      &ldquo;PORTLAND, 13 DE NOVIEMBRE DE 1808.<br />
      Querid&iacute;simo padre: Recib&iacute; ayer su carta del 1&ordm; del
      presente y su contenido me caus&oacute; gran inquietud. Me apena que
      alguien tan joven muestre tal depravaci&oacute;n y que sus cuidados y
      pesares aumenten. &iexcl;Cu&aacute;nto anhelo poder decir algo que le
      brinde consuelo, querido padre! Algo que alivie la carga de la vida que
      menciona. Pero, &iexcl;ay!, soy un pobre consolador y ni siquiera puedo
      consolarme a m&iacute; mismo. Hoy he estado predicando sobre Isa&iacute;as
      40:1, &quot;Consolad, etc.&quot;, por algunos que est&aacute;n afligidos
      por diversos problemas, y al intentar consolarlos, obtuve la primera gota
      de consuelo que he probado en muchos d&iacute;as; y me complacer&iacute;a
      compartirla con usted, o m&aacute;s bien darle todo, si estuviera en mi
      poder. Pero no me atrevo a se&ntilde;alarle las fuentes de
      consolaci&oacute;n que ofrece el evangelio, de las cuales usted ha bebido
      y se ha refrescado tantas veces.
    </p>

    <p>
      Si estuviera escribi&eacute;ndole a otra persona, preguntar&iacute;a:
      &iquest;Qu&eacute; carga puede ser pesada para alguien que cuenta con la
      Omnipotencia como su apoyo? &iquest;No hay b&aacute;lsamo en Galaad?
      &iquest;No hay un m&eacute;dico all&iacute;? &iquest;Hay alguna angustia
      que este b&aacute;lsamo no pueda aliviar? &iquest;Alguna herida que este
      m&eacute;dico no pueda sanar? Preguntar&iacute;a, &iquest;Puede necesitar
      consuelo quien sabe que pertenece a los amigos y al pueblo de Dios?
      &iquest;Que sus pecados han sido perdonados y su nombre est&aacute;
      escrito en el libro de la vida del Cordero? &iquest;No es una fuerte
      consolaci&oacute;n, suficiente para sostener el alma en las pruebas
      m&aacute;s severas, saber que est&aacute; lavado, justificado y
      santificado por la sangre del Se&ntilde;or Jes&uacute;s y el
      Esp&iacute;ritu de su Dios? Que hay guardada para usted, en el cielo, una
      corona de gloria, una herencia incorruptible, inmaculada y que no se
      marchita? &iquest;Y que ni la muerte, ni la vida, ni principados, ni
      poderes, ni lo presente, ni lo por venir, podr&aacute;n separarle del amor
      de Dios, que est&aacute; en Cristo Jes&uacute;s su Se&ntilde;or?
      &iquest;No es consuelo suficiente para satisfacer incluso los deseos
      ilimitados de una mente inmortal, saber que es un templo del
      Esp&iacute;ritu Santo, un miembro de Cristo, y un hijo de Dios?
      &iquest;Que los &aacute;ngeles benditos son sus guardianes y asistentes?
      &iquest;Que el Esp&iacute;ritu Santo es su Asistente y Santificador?
      &iquest;El Hijo de Dios su Amigo, su Pastor, su Intercesor y Cabeza? Y
      Dios mismo su Padre, su Dios y su gran recompensa? &iquest;No es
      suficiente saber que su salvaci&oacute;n est&aacute; segura, y que el
      cielo es tan ciertamente suyo, como si ya estuviera en el Monte
      Si&oacute;n, cantando las alabanzas del amor redentor? &iquest;No es
      suficiente saber que todas las cosas obrar&aacute;n para su bien, a
      trav&eacute;s del tiempo y la eternidad? Y que aquel que no
      escatim&oacute; a su propio Hijo, sino que lo entreg&oacute; por todos
      nosotros, con &eacute;l nos dar&aacute; tambi&eacute;n todas las cosas
      gratuitamente? De esta manera escribir&iacute;a a un igual, a alguien cuyo
      progreso en religi&oacute;n fuera peque&ntilde;o, cuyas pruebas fueran
      leves y cuyas visiones de cosas divinas fueran parciales y limitadas, como
      las m&iacute;as. Pero a usted, mi querido padre, no me atrevo a escribir
      as&iacute;, porque ya conoce estas cosas; y sin duda tiene pruebas
      espirituales de las que a&uacute;n no puedo concebir, y ante las cuales,
      por tanto, no s&eacute; ni c&oacute;mo intentar consolarlo. Pero,
      &iquest;no es algo satisfactorio reflexionar en que a usted y a mi madre
      les deber&eacute;, bajo Dios, la felicidad eterna; y que, si soy
      instrumento de hacer alg&uacute;n bien en el mundo, ser&aacute; gracias a
      sus oraciones, preceptos y ejemplo? Mi querido padre,
      &iexcl;cu&aacute;ntos tienen todas sus pruebas, y ninguno de sus
      consuelos&mdash;sin Dios al que acudir, sin religi&oacute;n que los
      sostenga, sin esperanza de cielo, sin consolaciones divinas, para calmar
      sus penas en este valle de l&aacute;grimas! Por favor, perm&iacute;tanos
      persuadirle de que sea feliz; porque nos ha sido un medio de gran bien y
      felicidad.
    </p>

    <p>
      No me atrevo a releer lo que he escrito, y casi temo enviarlo; porque
      escribo apresuradamente y muy agotado tanto de cuerpo como de mente, por
      los trabajos del d&iacute;a; pero escribo con el m&aacute;s ardiente deseo
      de brindarle un momento de placer; y aunque temo no lograrlo, espero que
      al menos la intenci&oacute;n sea aceptada. No estoy en condiciones de
      escribir, pues es muy tarde, estoy muy dormido, muy cansado y me duele la
      cabeza; pero si no escribo ahora, debo esperar un tiempo, y no s&eacute;
      c&oacute;mo esperar un solo d&iacute;a, sin expresar mi pesar por sus
      nuevos problemas, aunque incapaz de eliminarlos.
    </p>

    <p>
      Mi salud sigue casi igual que cuando escrib&iacute; por &uacute;ltima vez.
      No estoy mejor, y no s&eacute; si estoy peor. No dejar&eacute; de
      informarle lo peor, como promet&iacute; hacerlo. Por tanto, no necesita
      temer que estoy peor de lo que represento. El estado de la religi&oacute;n
      sigue casi igual, solo que parece dibujarse la l&iacute;nea entre los
      amigos y los enemigos de Cristo. La palabra es para unos olor de vida para
      vida; pero para muchos, olor de muerte para muerte. Muchos entre nosotros
      parecen literalmente enloquecidos por sus &iacute;dolos; pero la iglesia
      parece crecer en gracia. Hay una sociedad entre ellos, que tiene dos
      reuniones de oraci&oacute;n semanales, adem&aacute;s de un ayuno mensual.
      Los j&oacute;venes conversos, hasta ahora, prometen mucho.<br />
      Los trabajos pastorales del Sr. Payson, durante el primer a&ntilde;o,
      aunque interrumpidos por enfermedades, fueron exitosos y, con la
      bendici&oacute;n de Dios, resultaron en la incorporaci&oacute;n de
      veintinueve miembros a la iglesia. Su serm&oacute;n, en el primer
      aniversario de su ordenaci&oacute;n, se bas&oacute; en 2 Cor. ii. 15, 16,
      donde ilustr&oacute;, de manera muy clara y solemne, las proposiciones de
      que, &quot;para los que se salvan, la predicaci&oacute;n del evangelio es
      un aroma de vida para vida&quot;; que, &quot;para los que perecen, es un
      aroma de muerte para muerte&quot;; y que &ldquo;los trabajos de quienes lo
      predican son en ambos casos aceptables a Dios&rdquo;. En la
      aplicaci&oacute;n de su discurso, despu&eacute;s de reconocer con mucho
      sentimiento sus votos de ordenaci&oacute;n y los cambios por muerte y
      otros motivos que hab&iacute;an ocurrido en la sociedad, reconoce que su
      conducta hacia &eacute;l &quot;ha sido tal que no solo no ofrece motivo de
      queja, sino que merece y provoca su m&aacute;s c&aacute;lido
      agradecimiento y sus m&aacute;s fervientes oraciones y esfuerzos para
      promover su bienestar temporal y espiritual. La paciencia, con la que han
      soportado las dolencias ocasionadas por una larga y debilitante
      enfermedad; la diligencia y atenci&oacute;n con la que han escuchado las
      ministraciones de la palabra, tanto a tiempo como a destiempo; y las
      muchas pruebas de amabilidad y consideraci&oacute;n, igualmente
      inesperadas e inmerecidas, que han mostrado, est&aacute;n grabadas tan
      profundamente en el coraz&oacute;n y la memoria del orador que nunca
      ser&aacute;n olvidadas, y har&aacute;n que no sea menos un placer y
      deleite, que es su deber, gastar y desgastarse por completo en su
      servicio. Pero meramente escuchar los mensajes de Dios atentamente y
      tratar con amabilidad a quienes los traen no es suficiente; porque no los
      oidores, sino los hacedores de la palabra ser&aacute;n justificados.
    </p>

    <p>
      &quot;Perm&iacute;tanme, por lo tanto, preguntarles si ustedes, mis
      amigos, han hecho m&aacute;s que esto. De acuerdo con la medida de
      habilidad que se me ha dado, he tratado de declarar claramente todo el
      consejo de Dios; y aunque, por un ansioso deseo de despojar de todo
      disfraz a la verdad y prevenir, en lo posible, todo error y
      equ&iacute;voco, el orador puede haberse expresado sin cuidado y solo
      irritado donde quer&iacute;a convencer, a&uacute;n as&iacute; es la verdad
      lo que ha proclamado. Y les preguntar&iacute;amos, muy seriamente y con
      cari&ntilde;o, si ha sido para sus almas un aroma de vida para vida o de
      muerte para muerte.
    </p>

    <p>
      &quot;Por ligero que nos parezca, es, amigos m&iacute;os, algo terrible
      jugar con la ley y el evangelio de Jehov&aacute;. Ni puede caer una
      maldici&oacute;n mayor sobre un pueblo, que o&iacute;r su palabra si no se
      realiza. Un diluvio de agua o un diluvio de fuego es, comparativamente,
      una bendici&oacute;n. Hay, sin duda, muchos de tales burladores
      aqu&iacute;, que resuelven firmemente, en alg&uacute;n momento futuro,
      arrepentirse y creer el evangelio. Pero, &iquest;en qu&eacute; se fundan
      sus esperanzas? La salvaci&oacute;n ahora est&aacute; m&aacute;s distante
      de ustedes que nunca. Durante a&ntilde;os se han estado endureciendo en el
      pecado. Cada serm&oacute;n que han escuchado les ha insensiblemente
      empeorado. Ya han escuchado cada motivo, argumento y consideraci&oacute;n
      que las Escrituras ofrecen, y los han escuchado en vano. Todo el
      almac&eacute;n de medicinas espirituales se ha abierto para su alivio;
      pero sus enfermedades morales, en lugar de curarse, se han vuelto
      m&aacute;s inveteradas. Solo podemos presentarles nuevamente los mismos
      remedios, que ya han demostrado ser infructuosos; porque el arte del
      hombre y la palabra de Dios no ofrece otros. Humanamente hablando,
      entonces, es evidente que deben perecer. Pero, aunque su
      recuperaci&oacute;n es as&iacute; imposible para el hombre, no lo es para
      Dios. &iexcl;Bendito sea su nombre! A&uacute;n hay b&aacute;lsamo en
      Galaad, y un M&eacute;dico all&iacute;, que puede sanar cuando los
      m&eacute;dicos mortales fallan. Pero, &iexcl;ay! No se aplican a
      &eacute;l. No creen que est&eacute;n enfermos; no se dejan persuadir para
      buscar la vida eterna. Todav&iacute;a contin&uacute;an descuidando el
      evangelio; y tal vez esta misma advertencia ser&aacute; para algunos de
      ustedes un aroma de muerte para muerte. Amigos m&iacute;os, cu&aacute;n
      dif&iacute;cil es la situaci&oacute;n de los ministros de Cristo, si
      tienen alg&uacute;n amor por su pueblo o preocupaci&oacute;n por sus
      almas. Son como un hombre colocado al borde de un precipicio, para
      advertir a los viajeros, que, si contin&uacute;an, inevitablemente
      ser&aacute;n destrozados. Los viajeros llegan, escuchan la advertencia y
      luego, con pocas excepciones, siguen su curso y perecen ante los ojos de
      quien trabaj&oacute; en vano para salvarlos.
    </p>

    <p>
      &quot;Tal, pero infinitamente m&aacute;s angustioso, es nuestra
      situaci&oacute;n. Nos situamos en la entrada del camino de la vida, para
      advertir a nuestro pueblo que est&aacute;n en el camino ancho hacia la
      destrucci&oacute;n, e instarles y rogarles que se aparten y sean felices.
      Muchos de ellos escuchan nuestras s&uacute;plicas con cierto grado de
      atenci&oacute;n y consideraci&oacute;n. Ganan nuestro afecto con actos de
      amabilidad; trabajamos con ellos, les decimos que est&aacute;n
      profundamente arraigados en nuestros corazones y afectos; y luego,
      desafiando todas nuestras oraciones y l&aacute;grimas, se apresuran y
      perecen ante nuestros ojos, de una manera demasiado terrible para
      concebirla. Si esto no es agon&iacute;a, decepci&oacute;n y angustia,
      &iquest;qu&eacute; es? Las agon&iacute;as de un patriota, temblando por su
      pa&iacute;s &mdash; de una esposa, vigilando a un marido moribundo &mdash;
      o de una madre, temblando por un hijo enfermo &mdash; no son nada
      comparadas con las que debe sentir quien conoce el valor de un alma
      inmortal, quien considera lo que es estar perdido, y sin embargo ve a su
      pueblo perecer ante &eacute;l.<br />
      &quot;&iexcl;Oh, amigos m&iacute;os, mis queridos amigos!
      &iexcl;C&oacute;mo decaen nuestros esp&iacute;ritus y se enferman nuestros
      corazones con angustia y desesperaci&oacute;n, cuando consideramos que, a
      pesar de todo lo que hacemos, muchos aqu&iacute; presentes finalmente
      encontrar&aacute;n el evangelio como un aroma de muerte para muerte! Y
      todos nuestros esfuerzos no servir&aacute;n otro prop&oacute;sito que
      aumentar, m&aacute;s all&aacute; de toda concepci&oacute;n, su miseria y
      culpa. &iexcl;Oh, preciosas almas inmortales! &iexcl;Esp&iacute;ritus que
      nunca morir&aacute;n! &iexcl;Herederos de la eternidad, escuchen!&mdash;y
      obedezcan, antes de que sea demasiado tarde, el gozoso sonido del
      evangelio. Oh, si hay alguna manera de convencer, d&iacute;gannos
      d&oacute;nde se encuentra. Digan, oh d&iacute;gannos, c&oacute;mo podemos
      atraerlos, empujarlos o guiarlos a Cristo. D&iacute;gannos c&oacute;mo
      podemos convencerlos de no ser miserables para siempre. Casi estamos
      listos para decir con el ap&oacute;stol: - incluso desear&iacute;amos
      estar separados de Cristo por nuestro pueblo, nuestros amigos seg&uacute;n
      la carne.&quot;
    </p>
  </body>
</html>
