<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1853-01-01"
    data-author="Edward Payson"
    data-sermon-id="IV"
    data-sermon-title="Se Retira A Rindge Y Se Dedica Exclusivamente A Su Preparaci&oacute;n Para El Ministerio"
    data-sermon-title-original="Retires To Rindge, And Devotes Himself Exclusively To His Preparation For The Ministry"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="Se Retira A Rindge Y Se Dedica Exclusivamente A Su Preparaci&oacute;n Para El Ministerio"
    />
    <title>
      Se Retira A Rindge Y Se Dedica Exclusivamente A Su Preparaci&oacute;n Para
      El Ministerio
    </title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>
      Se Retira A Rindge Y Se Dedica Exclusivamente A Su Preparaci&oacute;n Para
      El Ministerio
    </h1>

    <p>
      En el mes de agosto de 1806, el Sr. Payson renunci&oacute; a su cargo en
      la Academia de Portland; y &ldquo;tras arreglar sus asuntos,
      embarc&oacute; en un paquete rumbo a Boston,&rdquo; donde
      permaneci&oacute; varios d&iacute;as, &ldquo;sacudido por vientos
      contrarios y herido por las blasfemias de los desdichados a bordo.&rdquo;
      Describi&oacute; &ldquo;un grupo&rdquo; de sus compa&ntilde;eros de viaje
      con dos palabras, indicativas de todo lo que es repugnante para la
      modestia y el sentimiento piadoso, y adecuado para &ldquo;afligir el alma
      justa;&rdquo; cuya mera menci&oacute;n har&iacute;a que otros se unieran a
      &eacute;l en la exclamaci&oacute;n, &ldquo;&iexcl;Qu&eacute; espantoso
      pasar una eternidad entre tales desdichados!&rdquo; Al quinto d&iacute;a
      de su embarque, la embarcaci&oacute;n &ldquo;lleg&oacute; a Boston en
      medio de un violento vendaval, acompa&ntilde;ado de cierto peligro.&rdquo;
      Permaneci&oacute; en los alrededores, hasta despu&eacute;s de la ceremonia
      acad&eacute;mica, y, a pesar del &ldquo;ruido y la confusi&oacute;n,
      encontr&oacute; m&aacute;s placer del que esperaba al reunirse con sus
      compa&ntilde;eros de clase.&rdquo; En su camino de Cambridge a Rindge,
      lleg&oacute; hasta Groton; pero si el carruaje descans&oacute; all&iacute;
      durante la noche, o tom&oacute; una ruta diferente, y su deseo de volver
      al umbral de su amado hogar lo impuls&oacute;&mdash;fue as&iacute; que
      dej&oacute; el carruaje, y &ldquo;camin&oacute; desde Groton
      despu&eacute;s de las seis de la tarde y lleg&oacute; al final de su viaje
      &ldquo;alrededor de las cuatro de la ma&ntilde;ana siguiente,&rdquo; listo
      para recibir las felicitaciones de sus amigos.&rdquo; La casa de su padre
      sigui&oacute; siendo, a partir de este momento, su retiro sagrado y
      elegido, hasta que asumi&oacute; activamente sus deberes ministeriales.
    </p>

    <p>
      &ldquo;La sabidur&iacute;a misma<br />
      A menudo busca dulce retiro en soledad;<br />
      Donde, con su mejor nodriza, la Contemplaci&oacute;n,<br />
      Alza sus plumas y deja crecer sus alas.&rdquo;
    </p>

    <p>
      Este paso, considerado en todos sus aspectos, puede considerarse con
      justicia como uno de los m&aacute;s importantes en la vida del Sr. Payson,
      y refleja el m&aacute;ximo honor a su juicio y buen sentido. Cuatro meses
      antes de este momento, como se ha visto en las p&aacute;ginas anteriores,
      contemplaba seriamente solicitar la licencia para predicar el evangelio.
      Cualquiera que fuera la causa que le impidi&oacute; hacerlo, una
      providencia graciosa es visible en ello; no es que &eacute;l careciera
      particularmente de aprendizaje sagrado; por el contrario, probablemente su
      conocimiento teol&oacute;gico era igual al de la mayor&iacute;a de los
      candidatos. Entre las obras que se sabe que ley&oacute; con
      atenci&oacute;n, podr&iacute;an mencionarse los tratados de Watson,
      Witsius, Stackhouse, Jonathan Edwards, adem&aacute;s de muchas obras de
      devoci&oacute;n y divinidad pr&aacute;ctica. Existen res&uacute;menes de
      varios otros tratados en su propia caligraf&iacute;a, que fueron hechos
      antes de dejar Portland; tambi&eacute;n una colecci&oacute;n de
      &ldquo;Pensamientos sobre la Composici&oacute;n y Entrega de
      Sermones.&rdquo; A&uacute;n, durante todo este tiempo, ten&iacute;a un
      encargo p&uacute;blico de no poca responsabilidad. Su escuela deb&iacute;a
      haberse llevado principalmente su tiempo, sus pensamientos, y sus
      cuidados. Suponer que sus estudios profesionales recibieron m&aacute;s de
      una atenci&oacute;n secundaria, ser&iacute;a suponerlo infiel a un encargo
      importante que hab&iacute;a asumido voluntariamente. Y aunque apenas
      podr&iacute;a haber sido otro que un predicador distinguido, incluso si
      hubiera ingresado a la sagrada oficina sin m&aacute;s preparaci&oacute;n,
      no habr&iacute;a sido el ministro que despu&eacute;s lleg&oacute; a ser.
      Esta temporada de retiro tiene una &iacute;ntima conexi&oacute;n con su
      posterior eminencia y utilidad. A las ocupaciones de estos d&iacute;as de
      exclusi&oacute;n del mundo, m&aacute;s que a cualquier otro medio, se
      puede rastrear su gigantesco &ldquo;crecimiento en el conocimiento de
      Dios,&rdquo; y esa unci&oacute;n extraordinaria que acompa&ntilde;&oacute;
      su desempe&ntilde;o de los deberes oficiales.
    </p>

    <p>
      Este per&iacute;odo de su historia es memorable y muy instructivo para el
      estudiante de teolog&iacute;a. Habiendo, tras mucha deliberaci&oacute;n y
      oraci&oacute;n, elegido el ministerio de la reconciliaci&oacute;n como la
      ocupaci&oacute;n de su futura vida, se dedic&oacute; al trabajo de
      preparaci&oacute;n con una exclusividad y fervor quiz&aacute;s nunca
      superados. De cada estudio y actividad, cualquiera que fueran sus encantos
      y atracciones, que no fuera directamente subsidiario a su gran objetivo,
      se divorci&oacute; resueltamente,&mdash;al menos hasta que adquiri&oacute;
      la habilidad&mdash;an&aacute;loga a las supuestas propiedades de la piedra
      filosofal&mdash;&ldquo;de convertir todo en oro.&rdquo; Parece haber
      concentrado y dirigido todos sus poderes a la adquisici&oacute;n de
      conocimiento espiritual y al cultivo de las gracias cristianas y
      ministeriales, en obediencia al precepto apost&oacute;lico,
      &ldquo;ded&iacute;cate enteramente a ellas.&rdquo; Una decisi&oacute;n una
      vez formada era con &eacute;l usualmente final; y, en la ejecuci&oacute;n
      de su prop&oacute;sito, &ldquo;lo que su mano encontraba que hacer, lo
      hac&iacute;a con su fuerza.&rdquo; Estas, sus caracter&iacute;sticas
      permanentes, fueron eminentemente conspicuas en este per&iacute;odo,
      mientras aprend&iacute;a a,
    </p>

    <p>
      &ldquo;negociar entre Dios y el hombre;<br />
      Como embajador de Dios, los grandes asuntos<br />
      Del juicio y de la misericordia.&rdquo;
    </p>

    <p>
      Con las m&aacute;s exaltadas visiones del santo oficio al que miraba, y de
      las cualificaciones necesarias para su ejecuci&oacute;n competente y
      exitosa, las busc&oacute; con un celo proporcional, dedic&aacute;ndose al
      estudio de las p&aacute;ginas sagradas, si alguna vez un hombre lo hizo,
      &ldquo;con todo el coraz&oacute;n, y alma, y fuerza, y mente.&rdquo;<br />
      En cuanto a los &quot;Sistemas de Divinidad&quot; elaborados por hombres,
      el Sr. Payson parece haber sentido poco respeto. No ten&iacute;a la
      costumbre de desacreditarlos como in&uacute;tiles; pero los miraba con una
      celosa vigilancia y consideraba que no era seguro confiar en ellos, como
      su pr&aacute;ctica lo demuestra evidentemente. Encontr&oacute; &quot;un
      camino m&aacute;s excelente&quot; hacia el conocimiento de la voluntad de
      su Maestro, consultando directamente &quot;la ley y el testimonio&quot;.
      Honrar as&iacute; los &quot;or&aacute;culos vivientes&quot; es el curso
      m&aacute;s sabio y seguro para cada hombre; ya que adoptar un sistema, con
      la intenci&oacute;n de retenerlo o rechazarlo, ya sea total o
      parcialmente, seg&uacute;n se descubra despu&eacute;s que concuerda o no
      con las Escrituras, es correr el riesgo de perpetuar el error, ya que la
      teor&iacute;a de una persona es m&aacute;s probable que modifique su
      visi&oacute;n de las Escrituras que las Escrituras corrijan los errores de
      su teor&iacute;a. Esto lo puede haber observado cualquiera respecto a
      aquellos cuyos puntos de vista difieren de los suyos. Antes de este
      tiempo, de hecho, los trabajos de los m&aacute;s eminentes te&oacute;logos
      de nuestro pa&iacute;s y de otros, que estaban accesibles entonces y que
      se sabe que hab&iacute;a le&iacute;do, sin duda ejercieron alguna
      influencia en la formaci&oacute;n de sus opiniones religiosas; pero
      &eacute;l no estaba claramente ligado a ninguno. A ninguno sent&iacute;a
      el apego de un partidario; no hab&iacute;a alcanzado ese estado mental que
      le hiciera sentir inter&eacute;s en defender una opini&oacute;n porque
      alg&uacute;n maestro humano la hubiera dicho. La tendencia contaminante y
      desorganizadora de las opiniones laxas por un lado, y los efectos apenas
      menos deplorables del dogmatismo por el otro, que no pudieron haber pasado
      inadvertidos para &eacute;l, no menos que el esp&iacute;ritu religioso y
      su independencia mental constitucional, conspiraban para llevarlo a una
      justa valoraci&oacute;n del valor de la autoridad humana en cuestiones de
      creencias religiosas, y a consumar su reverencia por la &quot;firme
      palabra de profec&iacute;a&quot; y su confianza en la Revelaci&oacute;n,
      como un fundamento adecuado para su fe y una gu&iacute;a infalible en el
      deber.
    </p>

    <p>
      &quot;Aqu&iacute; hay un terreno firme&mdash;todo lo dem&aacute;s es
      mar.&quot;
    </p>

    <p>
      La mayor&iacute;a de los hombres, por discordantes que sean sus
      principios, profesan haberlos derivado de las Escrituras; pero, en el caso
      del Sr. P., esto era algo m&aacute;s que una pretensi&oacute;n. La Biblia
      era para &eacute;l el tema de una atenci&oacute;n cercana, cr&iacute;tica,
      perseverante y, por un tiempo, casi exclusiva, su lectura se limitaba
      principalmente a aquellos escritos que ayudaran en su elucidaci&oacute;n y
      desentra&ntilde;aran su significado literal. De esta manera estudi&oacute;
      todo el volumen Inspirado, de principio a fin, de modo que no hab&iacute;a
      un vers&iacute;culo sobre el cual no hubiera formado una opini&oacute;n.
      Esto no se afirma al azar. Hace solo unos a&ntilde;os, en
      conversaci&oacute;n con un candidato para el ministerio, recomend&oacute;
      fervientemente prestar muy especial y diaria atenci&oacute;n al estudio de
      las Escrituras, y reforz&oacute; su consejo con su propia experiencia
      sobre las ventajas que se derivar&iacute;an de la pr&aacute;ctica.
      Observ&oacute; que antes de comenzar a predicar, hizo su principal
      objetivo saber qu&eacute; ense&ntilde;aba la Biblia sobre cada tema, y,
      con este prop&oacute;sito, investig&oacute; cada oraci&oacute;n en ella
      hasta el punto de poder &quot;dar respuesta a todo hombre que le pidiera
      raz&oacute;n de ello&quot;.
    </p>

    <p>
      De esta manera adquiri&oacute; su preparaci&oacute;n inigualable para
      enfrentar cualquier pregunta, en cualquier ocasi&oacute;n, ya sea
      propuesta por un cr&iacute;tico o un inquiridor consciente, lo cual, es
      bien sabido, hac&iacute;a generalmente de una manera tan satisfactoria
      como inesperada. Las ventajas derivadas de esto eran, en su
      opini&oacute;n, m&aacute;s all&aacute; de todo c&aacute;lculo. Le
      asegur&oacute; la confianza ilimitada de las personas en los caminos
      comunes de la vida, como un &quot;hombre poderoso en las Escrituras&quot;.
      Le dio gran influencia con los cristianos de otras denominaciones. Le
      permiti&oacute; confundir y silenciar a los detractores, cuando no
      pod&iacute;an ser convencidos, as&iacute; como edificar a los elegidos de
      Dios en su sant&iacute;sima fe. Le proporcion&oacute;, tambi&eacute;n,
      diez mil formas de ilustraci&oacute;n, o modos de transmitir a mentes
      ordinarias las verdades menos evidentes, con las que estaba familiarizado
      en el ejercicio de su ministerio. Cre&iacute;a que &quot;toda la Escritura
      es inspirada por Dios, y &uacute;til para ense&ntilde;ar, para reprender,
      para corregir y para instruir en justicia&quot;; y &eacute;l mismo era un
      ejemplo notable de su capacidad para hacer al &quot;hombre de Dios
      perfecto, equipado para toda buena obra&quot;.
    </p>

    <p>
      De la devoci&oacute;n del Sr. Payson a las Escrituras hay evidencia de una
      naturaleza diferente a la que se acaba de dar. Entre sus papeles se ha
      encontrado un peque&ntilde;o volumen manuscrito que contiene
      &quot;Notas&quot; sobre la mayor&iacute;a de los libros de las Escrituras.
      Es uno de los pocos restos interesantes de este per&iacute;odo de su vida.
      El manuscrito termina con comentarios sobre 1 Juan v. 8. No se sabe si
      fueron continuados, en otro volumen, hasta el final de Apocalipsis. Estas
      notas son breves en s&iacute; mismas y muy abreviadas en la forma de
      expresi&oacute;n, pero llevan marcas de un tipo y alcance de
      investigaci&oacute;n altamente encomiables para su aprendizaje y juicio,
      as&iacute; como para su diligencia y fidelidad. Las discrepancias se
      explican y reconcilian; las figuras se explican; la cronolog&iacute;a, la
      filosof&iacute;a, la topograf&iacute;a, la historia natural, las lenguas
      antiguas, se utilizan para la elucidaci&oacute;n de las Escrituras. Contra
      las profec&iacute;as, que han recibido su cumplimiento, se encuentran
      referencias a los personajes hist&oacute;ricos y eventos con los cuales se
      supone que han sido cumplidas. Es dif&iacute;cil caracterizar estas notas
      con un t&eacute;rmino general, excepto que son exeg&eacute;ticas, en
      distinci&oacute;n de pr&aacute;cticas y experimentales. Las del Nuevo
      Testamento est&aacute;n recopiladas, en parte; y, aunque lo mismo
      deber&iacute;a, al examinarse, encontrarse cierto para el resto, el
      manuscrito es evidencia de su cuidadoso estudio de las Escrituras; y para
      este prop&oacute;sito se ha mencionado.<br />
      Para conocer m&aacute;s plenamente la valoraci&oacute;n que el Sr. Payson
      ten&iacute;a de las Escrituras, el lector debe leer, en este contexto, su
      serm&oacute;n titulado &quot;La Biblia por encima de todo Precio&quot;. En
      ese discurso, el predicador se siente como en casa; camina en un terreno
      donde le encantaba deleitarse. Explora un campo cuyas riquezas y bellezas
      le eran familiares. Agrupa sus excelencias con una mano h&aacute;bil y
      generosa, y describe su eficacia como alguien que &quot;hablaba de lo que
      sab&iacute;a y testificaba de lo que hab&iacute;a visto&quot;. Su
      familiaridad con las Escrituras era claramente evidente en sus discursos
      desde el p&uacute;lpito; no tanto por largas citas, sino por su
      esp&iacute;ritu general y las asociaciones sagradas que estaba
      constantemente despertando. Portaban prominentes huellas del modelo divino
      que estudiaba con tanta fidelidad, no solo en el contenido, sino en la
      forma de presentarlo, tan clara, que sus oyentes no pod&iacute;an dejar de
      verlo, reforzada por consideraciones tan razonables y conmovedoras, que
      deb&iacute;an sentirse autoincriminados por rechazarlo. No eran
      abstracciones fr&iacute;as de una mente especulativa, sino doctrinas que
      eran conformes a la piedad, revestidas en el lenguaje fervoroso que dicta
      el afecto. No eran meras verdades, sino verdades pronunciadas por alguien
      que hab&iacute;a sentido su poder y experimentado sus consuelos, bajo la
      influencia de ese Esp&iacute;ritu, quien, para usar su propia expresiva
      lengua, &ldquo;vive y habla en cada l&iacute;nea&rdquo;.
    </p>

    <p>
      Pero hay otra parte de su ejemplo m&aacute;s dif&iacute;cil de imitar que
      la que se acaba de esbozar. Oraba sin cesar. Consciente de las
      desviaciones a las que la mente humana es susceptible, buscaba
      fervientemente la gu&iacute;a y el control del Esp&iacute;ritu Santo. No
      se sent&iacute;a seguro en ning&uacute;n lugar salvo cerca del trono de la
      gracia. Se podr&iacute;a decir que estudiaba teolog&iacute;a de rodillas.
      Gran parte de su tiempo lo pasaba literalmente postrado, con la Biblia
      abierta ante &eacute;l, suplicando las promesas: &ldquo;Enviar&eacute; al
      Consolador, y cuando &eacute;l, el Esp&iacute;ritu de verdad, venga, os
      guiar&aacute; a toda verdad&rdquo;. Era especialmente celoso de su propio
      coraz&oacute;n, y para vencer sus malas inclinaciones, somet&iacute;a su
      cuerpo, as&iacute; como su mente, a la disciplina m&aacute;s rigurosa.
      Nadie se esforz&oacute; m&aacute;s por &ldquo;mortificar la carne, con las
      afecciones y pasiones&rdquo;. Es casi incre&iacute;ble qu&eacute;
      abstinencia y abnegaci&oacute;n se impon&iacute;a voluntariamente, y
      qu&eacute; tareas se impon&iacute;a a s&iacute; mismo, para &ldquo;llevar
      cautivo todo pensamiento a la obediencia de Cristo&rdquo;. Solo se
      permit&iacute;a una peque&ntilde;a parte de las veinticuatro horas para
      dormir, y sus temporadas de ayuno eran perjudicialmente frecuentes. Tanto
      llevaba su abstinencia de comida, que su familia estaba alarmada por su
      seguridad. A menudo su madre, a quien amaba y reverenciaba tiernamente, y
      cuyos deseos eran ley para &eacute;l, en todo excepto en sus principios
      religiosos e interacci&oacute;n con su Creador&mdash;en todo, en resumen,
      que no vinculaba la conciencia&mdash;a menudo su madre, o una hermana
      favorita, se paraba en la puerta de su habitaci&oacute;n con un poco de
      leche, u otro refrigerio igualmente simple, suplicando en vano que lo
      aceptara.
    </p>

    <p>
      La conveniencia o el deber de tal mortificaci&oacute;n severa gira en
      torno a la cuesti&oacute;n de su necesidad para lograr el objetivo, para
      el cual, en este caso, se practicaba. Si la sujeci&oacute;n del
      coraz&oacute;n y la mente, con todos sus poderes, a Cristo, no pudiera
      lograrse de otra manera, sin duda ten&iacute;a raz&oacute;n; porque
      ning&uacute;n sacrificio o sufrimiento, que sea necesario para esto, puede
      ser demasiado grande. &ldquo;Si tu mano derecha te ofende, c&oacute;rtala;
      si tu ojo te hace pecado, s&aacute;calo&rdquo;. Adem&aacute;s, es cierto
      que los santos m&aacute;s eminentes de tiempos antiguos y recientes han
      dedicado frecuentes temporadas al ayuno y la oraci&oacute;n privados; y
      por lo tanto, la pr&aacute;ctica puede considerarse entre los medios
      esenciales para un crecimiento r&aacute;pido y extenso en gracia.
      Ser&iacute;a bueno para los individuos, ser&iacute;a bueno para la
      iglesia, si la pr&aacute;ctica se reviviera y se hiciera com&uacute;n.
      Lejos de debilitar las caridades de la vida, o disminuir el monto de los
      deberes activos y sociales, los mejorar&iacute;a considerablemente.
      Ver&iacute;amos una piedad m&aacute;s vigorosa y determinada, una
      benevolencia m&aacute;s difusiva y eficiente.
    </p>

    <p>
      A&uacute;n as&iacute;, la religi&oacute;n de Cristo no impone austeridades
      innecesarias. Ha llamado a veces, y puede volver a llamar, al sacrificio
      de la salud, la vida y los tesoros; a la renunciaci&oacute;n de amigos, el
      hogar y todos sus encantos. Pero en circunstancias ordinarias, &ldquo;la
      piedad es provechosa para todas las cosas&mdash;para la vida presente,
      as&iacute; como para la venidera&rdquo;. No requer&iacute;a un exceso
      perjudicial de abstinencia y mortificaci&oacute;n en alguien en la
      situaci&oacute;n del Sr. Payson. &Eacute;l vio despu&eacute;s su
      error&mdash;no en ayunar, sino en ayunar tanto tiempo&mdash;y lo
      lament&oacute;. En este asunto, su madre fue la consejera m&aacute;s
      sabia. Lo que ella tem&iacute;a le sucedi&oacute;; se cree que las
      consecuencias desfavorables para su salud se sintieron hasta su
      &uacute;ltimo d&iacute;a.<br />
      La verdad es que el Sr. Payson nunca hizo nada a medias. Cualesquiera que
      fueran los objetivos inmediatos ante &eacute;l, estaba totalmente absorto
      en ellos. Por eso, era particularmente propenso, en esta etapa de su
      experiencia, lleno de todos los ardores de un primer amor y ansiando el
      honor de ganar almas para Jes&uacute;s, a dar una intensidad indebida al
      significado de aquellos pasajes que prescrib&iacute;an su deber personal.
      Cuando le&iacute;a el fuerte lenguaje de Pablo&mdash;&ldquo;haced morir lo
      terrenal en vosotros&rdquo;&mdash;y contemplaba su
      ejemplo&mdash;&ldquo;golpeo mi cuerpo y lo pongo en
      servidumbre&rdquo;&mdash;y deseaba por encima de todo ser otro
      campe&oacute;n de la cruz; su mente susceptible y ardiente podr&iacute;a
      haber absorbido visiones del deber que necesitaban ser corregidas por otro
      comentario del mismo ap&oacute;stol&mdash;&ldquo;el ejercicio corporal
      para poco es provechoso&rdquo;. Cuando se acompa&ntilde;a de la
      expectativa, aunque sea latente, de que comprar&aacute; inmunidades o
      merecer&aacute; el cielo, lejos de ser &ldquo;provechoso&rdquo;, vicia el
      acto, haci&eacute;ndolo no solo in&uacute;til, sino abominable. Tal
      expectativa, sin embargo, era totalmente aborrecible para todas las
      visiones del Dr. Payson: y su existencia en el grado m&aacute;s leve no
      puede suponerse en ning&uacute;n otro principio que aquellos comunes a los
      hombres, cuyos corazones enga&ntilde;osos practican innumerables
      imposiciones, no sospechadas por sus poseedores.
    </p>

    <p>
      Si &ldquo;el que domina su esp&iacute;ritu es mayor que el que toma una
      ciudad&rdquo;, la estricta disciplina y gobierno, a los que el Sr. Payson
      somet&iacute;a las pasiones de la mente y los apetitos del cuerpo, ofrecen
      la prueba m&aacute;s concluyente de su verdadera grandeza, as&iacute; como
      de su decisi&oacute;n y energ&iacute;a de car&aacute;cter, y de su
      inquebrantable adhesi&oacute;n a sus prop&oacute;sitos. La ignorancia y el
      prejuicio, bajo la apariencia de un discernimiento superior, ver&aacute;n
      en esta conducta al futuro &ldquo;papa&rdquo;; porque el prejuicio, como
      la malicia, permanecer&aacute; ciego a un hecho importante, que nunca debe
      perderse de vista al estimar el car&aacute;cter del Sr. Payson. Excepto en
      cosas expresamente ordenadas en las Escrituras, nunca, en este momento o
      despu&eacute;s, hizo de su propia pr&aacute;ctica una ley para otros. Si
      at&oacute; &ldquo;cargas pesadas y dif&iacute;ciles de llevar&rdquo;, no
      las puso &ldquo;sobre los hombros de otros hombres&rdquo;, sino que hizo
      que los suyos soportaran su opresivo peso. Instaba a la abnegaci&oacute;n,
      la oraci&oacute;n y el ayuno, de hecho, como estaba obligado por la
      autoridad bajo la cual actuaba; pero dejaba la medida y el grado a la
      decisi&oacute;n de la conciencia de cada uno. Sab&iacute;a m&aacute;s que
      otros sobre la fuerza de la depravaci&oacute;n en su propio
      coraz&oacute;n, y supon&iacute;a que necesitaba medidas severas para
      subyugarlo; que era de un &ldquo;tipo&rdquo; del cual no pod&iacute;a
      desposeerse &ldquo;sino con oraci&oacute;n y ayuno&rdquo;. Juzgaba
      correctamente, tambi&eacute;n, que un ministro de Jes&uacute;s, manso y
      abnegado, necesitaba una porci&oacute;n m&aacute;s que ordinaria de
      humildad y autocontrol, para estar separado m&aacute;s de las
      contaminaciones del mundo que otros hombres, y para tener el estado
      habitual de sus afectos m&aacute;s celestial. Adem&aacute;s, ten&iacute;a
      un sentido abrumador de la responsabilidad ministerial, y ve&iacute;a el
      oficio, no sin esperanza, pero temblando por los resultados. &iquest;Por
      qu&eacute; entonces no aprender a &ldquo;sufrir penalidades como buen
      soldado de Jesucristo&rdquo;? Y sin embargo, miles de cristianos nominales
      censurar&aacute;n este r&eacute;gimen severo, como criminal, por quienes
      habr&iacute;a sido permitido escapar sin reproche, si se hubiera permitido
      un atrac&oacute;n ocasional, y se hubiera mezclado en fiestas de placer.
    </p>

    <p>
      &iquest;Pero qui&eacute;n puede decir que no fue movido por una influencia
      que habr&iacute;a sido pecaminoso resistir, al menos hasta que hubiera
      alcanzado ese l&iacute;mite, m&aacute;s all&aacute; del cual la
      perseverancia era excesiva? Ese Dios, que ve el fin desde el principio,
      prepara a sus instrumentos para el servicio peculiar que est&aacute;
      preparando para ellos. Un gran y arduo trabajo fue asignado al Sr. Payson,
      como el evento demostr&oacute;. Y para ese tipo de preparaci&oacute;n, que
      consiste en ayuno y comuni&oacute;n con Dios, tuvo el alto ejemplo del
      legislador jud&iacute;o, y de Uno mayor que Mois&eacute;s. As&iacute; hizo
      Cristo, nuestro Ejemplar, antes de entrar en su ministerio p&uacute;blico;
      y tambi&eacute;n cuando de entre sus disc&iacute;pulos
      &ldquo;eligi&oacute; a doce, a los que llam&oacute;
      ap&oacute;stoles&rdquo;. As&iacute; hicieron los ap&oacute;stoles,
      despu&eacute;s de la ascensi&oacute;n de Cristo, cuando fueron llamados a
      apartar a un hermano para la obra del ministerio.
    </p>

    <p>
      Sin embargo, en este y otros deberes, cuyo tiempo, manera y
      extensi&oacute;n no est&aacute;n determinados por las leyes
      expl&iacute;citas del reino de Cristo, es m&aacute;s seguro actuar
      seg&uacute;n nuestras convicciones del deber, por el momento, que
      convertir esas convicciones en nuestra regla inmutable de conducta para el
      futuro. Es una sabia direcci&oacute;n: &quot;No te apresures con tu boca,
      ni tu coraz&oacute;n se apresure a pronunciar palabra delante de
      Dios&quot;. Al comprometernos mediante votos a cualquier conducta, debemos
      considerar nuestras circunstancias como seres sociales, dependientes unos
      de otros, as&iacute; como del Autor de nuestra existencia. Tal vez nadie
      haya alcanzado un alto grado de eminencia sin formular prop&oacute;sitos y
      resoluciones, y adherirse a ellos, una vez formados, con cierta
      constancia. Hay ventajas evidentes en tener nuestro camino general trazado
      de antemano, en llevar a cabo nuestros diversos deberes de manera
      sistem&aacute;tica y no al azar. Pero cuando descendemos a los detalles, y
      asignamos de antemano a cada hora del d&iacute;a su empleo, o nos
      obligamos a llenar un n&uacute;mero determinado de horas con una tarea
      particular, no debemos pasar por alto los l&iacute;mites de la capacidad
      humana, ni los mil cambios que pueden ocurrir en nuestras circunstancias y
      en nuestras relaciones con aquellos seres entre quienes Dios nos ha
      colocado. Debido a tales cambios, otros deberes pueden reclamar
      prioritariamente esas mismas horas; y si nuestras resoluciones se forman
      sin considerar tales contingencias, pueden convertirse en una trampa para
      nosotros. Las decepciones ser&aacute;n inevitables; surgir&aacute;n la
      frustraci&oacute;n y el des&aacute;nimo. No se debe suponer que el Sr.
      Payson form&oacute; sus prop&oacute;sitos sin referencia a las vicisitudes
      de la condici&oacute;n humana. Sin embargo, su decepci&oacute;n al no
      poder cumplirlos a veces da razones para pensar que podr&iacute;a haber
      sido demasiado optimista. Es un poco notable que al d&iacute;a siguiente
      de haber esbozado el plan para su futura actividad diaria, eventos
      imprevistos le impidieron necesariamente cumplirlo:
    </p>

    <p>
      &quot;6 DE OCTUBRE. En gran confusi&oacute;n esta ma&ntilde;ana: hermana
      enferma, padre de viaje, poco tiempo para la oraci&oacute;n. Me vi tan
      impedido de varias maneras que no cumpl&iacute; mis doce horas&quot;.
    </p>

    <p>
      Por causas igualmente fuera de su control, a menudo no lograba realizar
      todo lo que se propon&iacute;a a s&iacute; mismo. No obstante, tales eran
      sus d&iacute;as m&aacute;s laboriosos. Cuando se ve&iacute;a obstaculizado
      y desviado de su objetivo, se esforzaba por hacer un esfuerzo
      extraordinario; y cuando lograba ejecutar su plan, su satisfacci&oacute;n
      era exquisita.
    </p>

    <p>
      La influencia de la oraci&oacute;n habitual sobre sus estudios era tan
      cierta y operativa, que la fortaleza de su devoci&oacute;n parece haber
      sido, en su mayor parte, la medida de su progreso. Con sus acercamientos
      muy pr&oacute;ximos al Padre de las luces, su mente recib&iacute;a, por
      as&iacute; decirlo, los rayos directos de la Fuente Eterna de
      iluminaci&oacute;n. A la luz de estos rayos, las verdades de la
      religi&oacute;n eran percibidas con claridad, y sus relaciones trazadas
      f&aacute;cilmente. Estas irradiaciones desde el trono de Dios no solo
      contribu&iacute;an a la claridad de sus percepciones, sino que le
      impart&iacute;an una especie de energ&iacute;a ser&aacute;fica y rapidez a
      sus operaciones mentales. De ellas obten&iacute;a, no solo luz, sino
      tambi&eacute;n calor. Pocas peticiones eran planteadas por &eacute;l con
      mayor constancia e insistencia que sus s&uacute;plicas por asistencia en
      el estudio; y no pocas veces registraba resultados similares al siguiente:
      &ldquo;Fui muy asistido en mis estudios esta noche, de modo que, a pesar
      de ser interrumpido, pude escribir doce p&aacute;ginas de mi
      serm&oacute;n. Fue m&aacute;s valioso porque parec&iacute;a ser en
      respuesta a la oraci&oacute;n.&rdquo; Aquellos que considerar&iacute;an un
      &quot;trabajo de noche&quot; como demasiado insignificante para recibir
      especial gratitud, deben saber que apenas hab&iacute;a pasado un mes de su
      retiro. Tres d&iacute;as despu&eacute;s escribe: &quot;Fui notablemente
      asistido en el estudio, de modo que escrib&iacute; tres cuartos de un
      serm&oacute;n&quot;. Y, por otro lado, hay anotaciones de car&aacute;cter
      diferente. Una puede servir como ejemplo:
    </p>

    <p>
      &quot;23 DE SEPTIEMBRE. Estuve bastante desanimado y sin vida en la
      oraci&oacute;n, y, en consecuencia, no tuve &eacute;xito en el
      estudio&quot;.
    </p>

    <p>
      A veces, incluso sus oraciones &quot;vivas&quot; y fervientes no eran
      seguidas por respuestas inmediatas; pero cuando llegaba la respuesta,
      tra&iacute;a con ella una rica compensaci&oacute;n por la extrema
      confusi&oacute;n y angustia que la demora le causaba:
    </p>

    <p>
      &quot;4 DE MARZO. Estaba completamente desanimado respecto a mis estudios
      y casi decidido a rendirme en la desesperaci&oacute;n. &iexcl;Pero mira la
      bondad de Dios! Me permiti&oacute; escribir un serm&oacute;n completo,
      adem&aacute;s de leer mucho; y por la noche se dign&oacute; levantar la
      luz de su rostro sobre m&iacute;. &iexcl;Oh, qu&eacute; refrescantes,
      fortalecedoras y animadoras son sus sonrisas! &iexcl;Qu&eacute;
      embriagadora la contemplaci&oacute;n de su santidad, amor,
      sabidur&iacute;a, poder y bondad! Parec&iacute;a ser un oc&eacute;ano
      ilimitado de amor, y la visi&oacute;n hizo que mi coraz&oacute;n se
      expandiera con amor hacia &eacute;l y todas sus criaturas. &iexcl;Oh,
      cu&aacute;n insignificantes parecen las bellezas terrenales cuando se
      digna a desvelar su rostro y dar un destello del cielo! Su santidad es la
      gloria principal de su naturaleza&rdquo;.
    </p>

    <p>
      Sin embargo, en nada avanz&oacute; m&aacute;s r&aacute;pidamente que en el
      autoconocimiento. Aqu&iacute;, ya fuera que el &eacute;xito o la
      decepci&oacute;n coronaran sus otros esfuerzos, estaba continuamente
      ampliando sus descubrimientos. Para aquellos que desconocen &quot;la plaga
      de su propio coraz&oacute;n&quot;, sus confesiones de pecado deben parecer
      extravagantes, y su descripci&oacute;n de su coraz&oacute;n, un cuadro sin
      original salvo en un esp&iacute;ritu ap&oacute;stata. Lo llama &quot;un
      compuesto de todo lo malo&quot;. Lo compara con &quot;el abismo sin fondo;
      de &eacute;l, tan pronto como la puerta, con la que el Esp&iacute;ritu
      Santo lo cubre, se abre por su ausencia, surge un humo espeso y
      desagradable, con una multitud de langostas infernales, que devoran las
      tiernas plantas de gracia y traen una oscuridad palpable&quot;. A veces,
      es &quot;aplastado hasta el polvo por el recuerdo de los pecados de su
      juventud&quot;; otras, &quot;lleno de sentimientos angustiosos y pierde
      toda esperanza de que alg&uacute;n d&iacute;a ser&aacute; apto para
      predicar&quot;; mientras que estos mismos sentimientos los atribuye a una
      causa culpable, como &quot;orgullo decepcionado y una conciencia de
      inferioridad respecto a otros&quot;. En otra ocasi&oacute;n, es
      &quot;llevado a tentaciones que muestran sus corrupciones internas, contra
      las cuales hab&iacute;a estado rezando&quot;, o que antes no hab&iacute;a
      sospechado en s&iacute; mismo. De nuevo, si &quot;intenta acercarse al
      trono de la gracia, torrentes de imaginaciones malignas lo arrastran. De
      modo que se ve obligado a recurrir a m&eacute;todos insospechados para
      librarse de ellas&quot;. Y, para no prolongar la enumeraci&oacute;n,
      est&aacute; oprimido por &quot;un sentido de su insignificancia y vileza,
      como si nunca debiera abrir su boca de nuevo, para vanagloriarse, quejarse
      o censurar&quot;.
    </p>

    <p>
      Aun as&iacute;, su religi&oacute;n difer&iacute;a tanto del mero
      ascetismo, como la caridad cristiana difiere del ego&iacute;smo. Sus
      frutos demuestran la autenticidad de su origen. Su primer cuidado era, de
      hecho, tener su propio &quot;coraz&oacute;n recto ante Dios&quot;; pero
      era, al mismo tiempo, f&eacute;rtil en buenas ideas y r&aacute;pido para
      ejecutarlas. Para su madre, bajo pruebas dom&eacute;sticas, cuya
      naturaleza, aunque no indicada, parece haberle causado amargura de alma,
      fue eminentemente &quot;un hijo de consolaci&oacute;n&quot;. Se
      esforz&oacute; por ser &uacute;til para otros miembros de la familia. El
      ojo que pudiera penetrar las paredes de su habitaci&oacute;n,
      podr&iacute;a haberlo visto conduciendo a un hermano menor al trono de la
      gracia, arrodill&aacute;ndose con &eacute;l ante el asiento de la
      misericordia e intercediendo con Dios por su salvaci&oacute;n.
      Emprendi&oacute; un viaje con el prop&oacute;sito expreso de visitar a un
      amigo de la infancia, de cuya piedad alguna vez tuvo esperanza, pero por
      quien ahora tem&iacute;a que hubiera perdido inter&eacute;s en la
      &uacute;nica cosa necesaria, para conocer su estado y alentarlo a buscar
      esa buena parte, que no podr&iacute;a serle quitada. Y tanto se
      despertaron sus sentimientos ben&eacute;volos hacia los habitantes de su
      ciudad natal, que no escatim&oacute; esfuerzos adecuados para su bienestar
      espiritual. Una renovaci&oacute;n de la religi&oacute;n entre ellos fue el
      tema de ferviente oraci&oacute;n; y en el mismo objetivo intent&oacute;
      involucrar a otros cristianos. Por medio de su madre consigui&oacute; la
      instituci&oacute;n de una reuni&oacute;n semanal de miembros femeninos de
      la iglesia, para orar unidas para que la obra de Dios fuera revivida. En
      resumen, estaba tan lejos de estar centrado en s&iacute; mismo, que se
      esforz&oacute; por el bien de los dem&aacute;s de formas adecuadas para
      alguien en estado de aprendizaje.
    </p>

    <p>
      Incluso en las partes m&aacute;s angustiosas de su experiencia, se pueden
      descubrir aquellas caracter&iacute;sticas que la distinguen de las
      torturantes convicciones del alma no renovada. Si est&aacute; en &quot;un
      estado de &aacute;nimo hosco y est&uacute;pido&quot;, no es sin
      &quot;algunos deseos conmovedores hacia Dios&quot;. Si est&aacute; casi
      &quot;vencido por la tentaci&oacute;n&quot;, es para que pueda
      &quot;regocijarse m&aacute;s cuando Dios le d&eacute; la victoria&quot;.
      Si est&aacute; &quot;desanimado por las dificultades del camino y el poco
      progreso que hace&quot;, justo cuando &quot;toda esperanza parece
      desvanecerse, el fuego arde dentro de &eacute;l&quot;. Uniformemente, su
      lucha es consigo mismo, y no con su Dios. Y si para evitar las vigilias
      nocturnas, pudiera meditar en la palabra de Dios; si para amar la morada
      de su casa y el lugar donde habita su honor; si para considerarse a
      s&iacute; mismo y a todas las dem&aacute;s cosas como nada por causa de
      Cristo; si para conocer en qui&eacute;n ha cre&iacute;do y acercarse a
      &eacute;l con plena seguridad de fe; si para estar satisfecho como con
      tu&eacute;tano y grosura, mientras recuerda a Dios y medita en &eacute;l
      durante las vigilias nocturnas; si para evitar el amanecer por los gritos
      de oraci&oacute;n; si para preferir Jerusal&eacute;n sobre su principal
      alegr&iacute;a, son marcas b&iacute;blicas de piedad, entonces la suya
      est&aacute; m&aacute;s all&aacute; de toda sospecha. Todas estas, y
      m&aacute;s, se reconocer&aacute;n en los extractos de su diario, con los
      cuales concluye este cap&iacute;tulo:
    </p>

    <p>
      &ldquo;29 de SEPTIEMBRE. Tuve una visi&oacute;n sumamente emocionante de
      la gloria de Dios como consistiendo en pura santidad. Me regocij&eacute;
      enormemente de que &eacute;l reinara y pudiera exaltar su propia gloria.
      De aqu&iacute; en adelante, no dudar&eacute; de mi car&aacute;cter; pues
      s&eacute;, s&iacute;, s&eacute; con certeza, que amo a Dios, a mi Salvador
      y a la santidad.
    </p>

    <p>
      &ldquo;19 de OCTUBRE. Domingo. Me levant&eacute; con pensamientos de Dios
      en mi mente. Fui sumamente asistido en la oraci&oacute;n secreta y
      familiar. Nunca mis deseos y afectos fueron tan atra&iacute;dos hacia Dios
      y la santidad. Estuve lleno de las influencias graciosas del
      Esp&iacute;ritu, de modo que me regocij&eacute; con alegr&iacute;a
      indescriptible y llena de gloria. Nunca la tierra me pareci&oacute; tan
      peque&ntilde;a, el cielo tan deseable, el Salvador tan precioso, la
      santidad tan encantadora, Dios tan glorioso, como ahora. Al leer las
      Escrituras, parec&iacute;an abrirse con una claridad y fuerza que me
      deleitaron y asombraron. Nunca antes hab&iacute;a sentido una
      alegr&iacute;a tan dulce, calma y que satisface el alma en tal grado. Nada
      en la tierra parec&iacute;a merecer un pensamiento serio, salvo glorificar
      a Dios. Tuve mucho del mismo temperamento durante el d&iacute;a. Fui
      m&aacute;s asistido en la reuni&oacute;n que nunca antes. Por la noche,
      tuve una conciencia m&aacute;s clara del mal del pecado, un mayor odio
      hacia &eacute;l, y resoluciones m&aacute;s firmes en su contra que nunca.
      Este ha sido con mucho el d&iacute;a m&aacute;s provechoso y bendito para
      mi alma que he experimentado. &iexcl;Alabado sea Dios!<br />
      OCT. 25. Estaba muy deprimido al ver los numerosos enemigos que se oponen
      a mi viaje hacia el cielo. Tuve una d&eacute;bil visi&oacute;n de Cristo,
      capaz de llevarme a trav&eacute;s a pesar de todo. Nunca antes
      hab&iacute;a tenido una idea tan clara del pasaje: Si el justo con
      dificultad se salva. Parec&iacute;a estar sumido en un oc&eacute;ano sin
      fondo de pecado y corrupci&oacute;n, del cual ning&uacute;n esfuerzo
      propio podr&iacute;a liberarme.
    </p>

    <p>
      NOV. 2. Domingo de sacramento. Bendito sea Dios, que ha hecho aparecer su
      amorosa bondad. Disfrut&eacute; de mucha ayuda en la oraci&oacute;n
      familiar y secreta. Pude llevar mis pecados a Cristo, suplic&aacute;ndole
      que los destruyera por m&iacute;. Despu&eacute;s, disfrut&eacute; de una
      gran dulzura en la meditaci&oacute;n. Fui preservado, en cierta medida, de
      pensamientos dispersos en la reuni&oacute;n. Tuve un tiempo provechoso,
      aunque no muy feliz, en la comuni&oacute;n. Despu&eacute;s de la
      reuni&oacute;n, fui favorecido con considerable libertad en las devociones
      familiares y secretas.
    </p>

    <p>
      NOV. 10. Anoche ped&iacute; poder despertar a una hora determinada: mi
      petici&oacute;n fue concedida, y fui asistido en la oraci&oacute;n.
      Sent&iacute; mi dependencia de Dios para obtener fuerza. Fui
      sorprendentemente favorecido todo el d&iacute;a. Estaba en un estado dulce
      y humilde. Admir&eacute; y am&eacute; la obra que Cristo hab&iacute;a
      realizado en mi coraz&oacute;n por su Esp&iacute;ritu, tal como la
      habr&iacute;a admirado en cualquier otro. Mi fe parec&iacute;a ser
      inusualmente fuerte, capaz de enfrentarse a cualquier cosa. Sent&iacute;
      todo el d&iacute;a que depend&iacute;a completamente de Cristo para la
      continuidad de mi fortaleza.
    </p>

    <p>
      NOV. 18. Despu&eacute;s de retirarme a descansar anoche, fui favorecido
      con una extraordinaria manifestaci&oacute;n de gracia divina. Me
      regocij&eacute; de que el Se&ntilde;or reinara, de que Jes&uacute;s fuera
      exaltado por encima de principados y potestades. Se me permiti&oacute;
      acercarme muy cerca de &eacute;l y suplicar con mucha confianza y fervor
      por m&iacute; y por otros. Me despert&eacute; varias veces en la noche en
      el mismo estado. Por la ma&ntilde;ana fui favorecido con visiones
      a&uacute;n m&aacute;s claras y un acceso m&aacute;s cercano a mi Salvador,
      y me regocij&eacute; con un gozo indescriptible y lleno de gloria. No
      encontraba palabras para expresar mis alabanzas por tanta bondad. Tuve
      tambi&eacute;n una visi&oacute;n muy humillante de mi propia naturaleza
      vil y odiosa.
    </p>

    <p>
      NOV. 19. Mi Dios misericordioso sigue colm&aacute;ndome con su bondad
      inmerecida. Sus misericordias se suceden, como ola tras ola, y la
      &uacute;ltima siempre parece la mayor. Esta ma&ntilde;ana, parece que
      disfruto de la felicidad del cielo.
    </p>

    <p>
      NOV. 21. Decid&iacute; pasar este d&iacute;a en ayuno y oraci&oacute;n por
      mayores medidas de gracia, y asistencia para volverme m&aacute;s humilde y
      preocupado por la gloria de Dios; por m&aacute;s amor a Dios y su pueblo,
      y por calificaciones ministeriales. Despu&eacute;s de buscar la presencia
      divina, para lo cual se me permiti&oacute; suplicar con gran fervor y un
      sentido de que no pod&iacute;a hacer nada sin ella, intent&eacute;
      recordar y confesar mis pecados. Me vi extremadamente vil, parec&iacute;a
      ser el principal de los pecadores, peor que los esp&iacute;ritus malignos,
      y pens&eacute; que el lugar m&aacute;s bajo del infierno era mi merecido.
      Sent&iacute; el deseo m&aacute;s ferviente por la gloria de Dios y estaba
      dispuesto a ser un pelda&ntilde;o, o cualquier cosa, por muy humilde que
      fuera, para promoverla. Ser un colaborador con Cristo, en la obra gloriosa
      de traer almas a &eacute;l, parec&iacute;a ser la m&aacute;s deliciosa y
      honorable de todas las funciones; y en este servicio, sent&iacute; la
      disposici&oacute;n de gastar y ser gastado; de sufrir dolor, desprecio, y
      la muerte misma. Sent&iacute;a un amor muy intenso por el pueblo de
      Cristo, y estaba dispuesto a estar por debajo de todos ellos.
    </p>

    <p>
      NOV. 26. Tan pronto como despert&eacute;, sent&iacute; que mi alma
      anhelaba m&aacute;s santidad, y me promet&iacute; mucho consuelo en la
      oraci&oacute;n. Pero mi Se&ntilde;or se retir&oacute;, y no pude hacer
      nada. Sent&iacute; que era una dispensaci&oacute;n de amor para mi bien.
    </p>

    <p>
      NOV. 29. Nunca antes hab&iacute;a podido suplicar con tal fervor y
      sumisi&oacute;n. Mi boca se llen&oacute; de argumentos, y parec&iacute;a
      tener a mi Salvador y al bendito Esp&iacute;ritu conmigo, suplicando por
      m&iacute; en el trono de gracia. Fui favorecido con una visi&oacute;n
      clara de la belleza y santidad de mi Salvador, y del esquema de
      salvaci&oacute;n por &eacute;l. &iexcl;Qu&eacute; dise&ntilde;o tan
      glorioso y cu&aacute;n digno de su Autor!
    </p>

    <p>
      DIC. 1. Favorecido con un esp&iacute;ritu inusual de oraci&oacute;n. Vi
      que, como miembro de Cristo, pod&iacute;a orar con tanta seguridad de ser
      escuchado como el mismo Cristo. Pude suplicar sus m&eacute;ritos,
      sufrimientos, muerte, las graciosas promesas de Dios, lo que ya ha hecho
      por m&iacute;, las operaciones de su propio Esp&iacute;ritu, y su propia
      conducta al escuchar a otros, como razones por las cuales deb&iacute;a
      escucharme. Fui asistido con gracia en la s&uacute;plica, hasta que
      recib&iacute; una respuesta de paz. Fui dulcemente conmovido con una
      visi&oacute;n del amor de la bendita Trinidad, desplegado en la obra de
      redenci&oacute;n, y las viles e ingratas respuestas que hab&iacute;a dado.
    </p>

    <p>
      DIC. 5. Sent&iacute; una plena convicci&oacute;n de que mi estado actual
      de oscuridad y falta de consuelo est&aacute; solo dise&ntilde;ado para el
      bien, para ense&ntilde;arme humildad, dependencia, y desapego del mundo; y
      si tiene este efecto, lo acojo con alegr&iacute;a.
    </p>

    <p>
      DIC. 6. Todos mis sentimientos de orgullo y ego&iacute;smo parecieron ser
      aniquilados. Vi y me regocij&eacute; en que Jes&uacute;s no ten&iacute;a
      necesidad de m&iacute;. Y que ser&iacute;a alabado por otros, si no por
      m&iacute;, por toda la eternidad; y, siempre que &eacute;l pudiera ser
      glorificado, no me importaba c&oacute;mo, ni por qui&eacute;n.
      &iexcl;Qu&eacute; dulce es tener el orgullo y el yo subyugados!
    </p>

    <p>
      DIC. 9. Decidido a pasar este d&iacute;a en ayuno y oraci&oacute;n por
      m&iacute; mismo y por el avance de la religi&oacute;n en este lugar. Tuve
      una gran y especial asistencia anoche, y ahora, al suplicar por el
      derramamiento del Esp&iacute;ritu aqu&iacute;, y por ayuda en los deberes
      que tengo por delante. Despu&eacute;s de pensar en mis muchas
      transgresiones, mis pecados contra la luz y el amor, y confesarlos,
      intent&eacute; suplicar la muerte y justicia de mi Salvador, por el
      perd&oacute;n y la reconciliaci&oacute;n. No pude obtenerlo, pero estuve
      durante tres horas en gran perplejidad y angustia, y m&aacute;s de una vez
      a punto de rendirme en desesperaci&oacute;n. Sin embargo, pude seguir
      leyendo las Escrituras y orando hasta la tarde, cuando la nube se
      dispers&oacute;, y mi Salvador brill&oacute; m&aacute;s que nunca.
      &iexcl;C&oacute;mo se regocij&oacute; mi alma y suplic&oacute; por gracia
      santificadora! Estaba exhausto y agotado, pero continu&eacute; orando, o
      intent&aacute;ndolo, hasta la noche.<br />
      &ldquo;16 DE DIC. Pude comprender, por primera vez en mi vida, lo que
      Cristo sufri&oacute; y por qui&eacute;n sufri&oacute;. Estaba tan abrumado
      con la visi&oacute;n que no pude, por un tiempo, derramar una
      l&aacute;grima. Oh, qu&eacute; odioso parec&iacute;a el pecado.
    </p>

    <p>
      &ldquo;17 DE DIC. Fui muy asistido al escribir sobre la pasi&oacute;n de
      Cristo.
    </p>

    <p>
      &ldquo;4 DE ENE, 1807. Me sent&iacute; favorecido con un esp&iacute;ritu
      de oraci&oacute;n m&aacute;s all&aacute; de toda mi experiencia anterior.
      Estuve en gran agon&iacute;a y luch&eacute; tanto por m&iacute; mismo como
      por otros con gran poder. Dios parec&iacute;a inclinar los cielos y
      descender, y abrir todos sus tesoros, invit&aacute;ndome a tomar lo que
      quisiera.
    </p>

    <p>
      &ldquo;6 DE ENE. No fui favorecido con ese dulce sentido de perd&oacute;n
      que usualmente encuentro en ocasiones de ayuno; pero tuve una
      disposici&oacute;n tranquila, pac&iacute;fica y resignada, y no
      sent&iacute; ninguno de esos pensamientos de queja que la ausencia de
      consuelos sensibles tiende a excitar.
    </p>

    <p>
      &ldquo;20 DE ENE. Fui incre&iacute;blemente asistido en oraci&oacute;n por
      m&iacute; mismo, mis padres, amigos y un avivamiento de la
      religi&oacute;n.
    </p>

    <p>
      &ldquo;21 DE ENE. Fui favorecido con las visiones m&aacute;s claras de la
      gloria del cielo, al consistir en santidad, que jam&aacute;s hab&iacute;a
      tenido.
    </p>

    <p>
      &ldquo;29 DE ENE. Nunca hab&iacute;a sentido tales anhelos por Dios, o tal
      deseo de partir y estar con Cristo. Mi alma ten&iacute;a sed de una
      comuni&oacute;n m&aacute;s plena con mi Dios y Salvador. Ahora no me
      siento satisfecho, como sol&iacute;a, con las manifestaciones de la
      presencia divina, sino que sigo sinti&eacute;ndome hambriento y deseoso.
    </p>

    <p>
      &ldquo;2 DE FEB. Estuve incre&iacute;blemente sumido en imaginaciones
      errantes. Si intentaba orar, en un momento mis pensamientos estaban en los
      confines de la tierra. Si intentaba leer la Biblia, casi cada
      vers&iacute;culo proporcionaba motivos de duda y cr&iacute;tica. Esto me
      convenci&oacute; completamente de que Satan&aacute;s es capaz de hacerme
      dudar incluso de la existencia de Dios.
    </p>

    <p>
      &ldquo;18 DE FEB. Fui capaz de estar a los pies de Jes&uacute;s y lavarlos
      con l&aacute;grimas de contrici&oacute;n. Ning&uacute;n placer que haya
      encontrado en la religi&oacute;n es superior a este.
    </p>

    <p>
      &ldquo;20 DE FEB. Resolv&iacute; pasar el d&iacute;a en ayuno, y tuve
      considerable asistencia. Tuve visiones m&aacute;s claras de la majestad,
      pureza y santidad de Dios, m&aacute;s de lo habitual, y esto me hizo
      aborrecerme a m&iacute; mismo y arrepentirme en polvo y cenizas.
    </p>

    <p>
      &ldquo;28 DE FEB. Fui favorecido con gran amplitud en la oraci&oacute;n.
      Parec&iacute;a estar fuera de m&iacute; mismo en la presencia de Dios.
    </p>

    <p>
      &ldquo;2 DE MAR. Parezco estar declinando; soy menos agradecido, menos
      ferviente de lo que era, y tengo menos ternura de esp&iacute;ritu. Sin
      embargo, soy menos propenso a pensar mucho en m&iacute; mismo de lo que
      era, y espero estar creciendo en humildad. Esto parece la gracia
      m&aacute;s hermosa y m&aacute;s adecuada para los pecadores.
    </p>

    <p>
      &ldquo;7 DE MAR. Si no fuera por la ayuda prometida de mi Salvador, no
      pensar&iacute;a m&aacute;s en predicar, sino m&aacute;s bien en trabajar
      por el pan de cada d&iacute;a.
    </p>

    <p>
      &ldquo;12 DE MAR. Nunca me parec&iacute; tan extremadamente vil y
      repugnante a m&iacute; mismo como lo hice este d&iacute;a. Parec&iacute;a
      como si no pudiera soportar estar cerca de m&iacute; mismo. Ninguna
      palabra podr&iacute;a expresar algo parecido al sentido que ten&iacute;a
      de mi indignidad. Parec&iacute;a como si no pudiera, por verg&uuml;enza,
      pedirle a Dios que me salvara. Me sent&iacute; como hundi&eacute;ndome en
      el polvo, al pensar que su ojo puro estaba fijado en m&iacute;, y que los
      santos y &aacute;ngeles ve&iacute;an cu&aacute;n vil era.
    </p>

    <p>
      &ldquo;15 DE MAR. Domingo. Me levant&eacute; muy temprano y fui favorecido
      con dulce fervor y comuni&oacute;n con Dios en la oraci&oacute;n. Fui a la
      cama y me qued&eacute; hasta la ma&ntilde;ana. Disfrut&eacute; de gran
      libertad en la oraci&oacute;n varias veces antes de la reuni&oacute;n.
    </p>

    <p>
      &ldquo;17 DE MAR. Fui favorecido con una experiencia peculiar esta
      ma&ntilde;ana. Pens&eacute; que sab&iacute;a que nunca podr&iacute;a
      sanarme a m&iacute; mismo antes; pero ahora se me hizo saberlo de manera
      diferente. Vi, con la m&aacute;s convincente claridad, que ni yo, ni todos
      los seres creados, podr&iacute;amos hacer lo m&aacute;s m&iacute;nimo para
      liberarme de mi naturaleza pecaminosa. Vi que depend&iacute;a enteramente
      de la misericordia gratuita de Dios; y que no hab&iacute;a raz&oacute;n
      aparte de su propia buena voluntad, por la que deber&iacute;a brindarme
      esa asistencia. Sent&iacute;, por primera vez en mi vida, lo que el
      ap&oacute;stol quiso decir con &ldquo;gemidos que no pueden
      expresarse&rdquo;; y mis deseos de santidad eran tan fuertes que estaba en
      dolor corporal, y mi alma parec&iacute;a como si fuera a romper las
      cadenas que la ataban al cuerpo.
    </p>

    <p>
      &ldquo;19 DE MAR. [Al cierre de un d&iacute;a de ayuno y oraci&oacute;n.]
      Encuentro que, incluso cuando el esp&iacute;ritu est&aacute; dispuesto, la
      carne es d&eacute;bil. Ning&uacute;n d&iacute;a es tan fatigante como
      aquellos que se pasan en fervientes y continuos ejercicios de
      religi&oacute;n. No ser&aacute; as&iacute; en el cielo.
    </p>

    <p>
      &ldquo;26 DE MAR. Pas&eacute; el d&iacute;a en ayuno y oraci&oacute;n. Fui
      favorecido con un acceso cercano a mi Padre celestial y un sentido
      realista de sus perfecciones. &iexcl;Oh, cu&aacute;n dulcemente fui
      capacitado para alabar y admirar su amor y bondad en sus obras!
    </p>

    <p>
      &ldquo;31 DE MAR. Pas&eacute; este d&iacute;a ayunando, pero no en
      oraci&oacute;n; porque no pude elevar una sola petici&oacute;n. Estaba
      completamente desamparado y listo para decir: Seguramente es en vano
      buscar a Dios. No pod&iacute;a ver que hubiera avanzado un solo paso en
      santidad y estaba listo para pensar que nunca lo har&iacute;a; sin
      embargo, no pod&iacute;a pensar en nada m&aacute;s que valiera la pena
      perseguir o vivir. Dudaba de si era posible que yo supiera algo de la
      verdadera religi&oacute;n y, sin embargo, fuera tan completamente
      est&eacute;ril.
    </p>

    <p>
      &ldquo;7 DE ABR. En ayuno y oraci&oacute;n, fui favorecido con mucho
      esp&iacute;ritu de s&uacute;plica. Ahora parezco estar elevado por encima
      de esas dudas desalentadoras y depresivas que por alg&uacute;n tiempo han
      obstaculizado mi alma. NADA BUENO VIENE DE DUDAR O DE ENSIMISMARSE EN
      NUESTROS PECADOS.
    </p>

    <p>
      &ldquo;14 DE ABR. Pas&eacute; este d&iacute;a en ayuno y oraci&oacute;n.
      Estuve completamente desamparado, excepto que vi m&aacute;s de mi
      depravaci&oacute;n natural y la consiguiente contaminaci&oacute;n de todos
      mis deberes que nunca antes. Vi m&aacute;s, tambi&eacute;n, de la gloria y
      grandeza de la obra de redenci&oacute;n que anteriormente.
    </p>

    <p>
      &ldquo;22 DE ABR. Pas&eacute; este d&iacute;a en ayuno y oraci&oacute;n.
      Al principio estaba insensible; pero pronto Dios se complaci&oacute; en
      levantar la luz de su rostro sobre m&iacute; y visitarme con su
      Esp&iacute;ritu libre. &iexcl;Oh, cu&aacute;n infinitamente glorioso y
      hermoso parec&iacute;a Dios en Cristo! Vi, sent&iacute;, que Dios era
      m&iacute;o, y yo de &eacute;l, y fui indescriptiblemente feliz. Ahora, si
      alguna vez, disfrut&eacute; de la comuni&oacute;n con Dios. Brill&oacute;
      dulcemente sobre m&iacute;, y reflej&eacute; de vuelta sus rayos en
      ferviente, admirada, adorada amor. Tuve una visi&oacute;n maravillosa de
      las glorias del cielo y del indescriptible deleite con el que el
      Se&ntilde;or Jes&uacute;s contempla la felicidad que ha comprado con su
      propia sangre.&rdquo;
    </p>
  </body>
</html>
