<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1853-01-01"
    data-author="Edward Payson"
    data-sermon-id="XVIII"
    data-sermon-title="Su Car&aacute;cter Privado &mdash;Sus Afectos Y Comportamiento Como
      Esposo, Padre, Maestro, Amigo&mdash;Su Gratitud, Econom&iacute;a,
      Generosidad&mdash;Su Actitud Mental Ante Las Injurias"
    data-sermon-title-original="His Private Character—His Affections And Demeanor As A Husband,
     Father, Master, Friend—His Gratitude, Economy, Generosity—His Temper Of Mind Under Injuries"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="Su Car&aacute;cter Privado &mdash;Sus Afectos Y Comportamiento Como
      Esposo, Padre, Maestro, Amigo&mdash;Su Gratitud, Econom&iacute;a,
      Generosidad&mdash;Su Actitud Mental Ante Las Injurias"
    />
    <title>
      Su Car&aacute;cter Privado &mdash;Sus Afectos Y Comportamiento Como
      Esposo, Padre, Maestro, Amigo&mdash;Su Gratitud, Econom&iacute;a,
      Generosidad&mdash;Su Actitud Mental Ante Las Injurias
    </title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>
      Su Car&aacute;cter Privado &mdash;Sus Afectos Y Comportamiento Como
      Esposo, Padre, Maestro, Amigo&mdash;Su Gratitud, Econom&iacute;a,
      Generosidad&mdash;Su Actitud Mental Ante Las Injurias
    </h1>

    <p>
      No todos los caracteres soportan una inspecci&oacute;n minuciosa. Cuanto
      m&aacute;s de cerca se examina a algunos hombres, menos veneraci&oacute;n
      y respeto se sienten por ellos. Esto es cierto para algunos en posiciones
      elevadas y que poseen una considerable confianza p&uacute;blica. Incluso
      la iglesia presenta esta anomal&iacute;a. Un hombre puede mostrar un
      rostro de santidad en p&uacute;blico, y ser un verdadero demonio en su
      propia familia; puede mostrar mansedumbre y devoci&oacute;n en una
      asamblea de adoraci&oacute;n, mientras es un tirano altanero con su esposa
      e hijos; puede predicar la abnegaci&oacute;n y la condescendencia, y sin
      embargo, comportarse de manera autoritaria con los habitantes de su propia
      casa, haci&eacute;ndolos ministros de su voluntad y placer, o amargando su
      existencia con su temperamento salvaje y quejas irracionales.
    </p>

    <p>
      Los profesionales, cuyas tareas p&uacute;blicas son muy numerosas y
      urgentes, son propensos a fallar en muchas de esas peque&ntilde;as
      atenciones que tanto contribuyen a aumentar
    </p>

    <p>
      &quot;la &uacute;nica dicha del para&iacute;so que ha sobrevivido a la
      ca&iacute;da.&quot;
    </p>

    <p>
      Con el deseo y prop&oacute;sito predominantes de atender debidamente todas
      las demandas, corren el riesgo de pensar que hacen bien si solo son
      indiferentes a aquellas de menor importancia que se originan en sus
      relaciones dom&eacute;sticas; que no solo son excusables, sino
      tambi&eacute;n desinteresados y dignos de elogio, al descuidar, por
      devoci&oacute;n al bienestar p&uacute;blico, las diez mil peque&ntilde;as
      atenciones al confort de la esposa y al deleite e instrucci&oacute;n de
      los hijos, que, aunque cada una requiera apenas un momento, y, tomadas
      individualmente, apenas merecen menci&oacute;n, constituyen, en conjunto,
      la principal parte de la felicidad dom&eacute;stica. Pero las
      circunstancias de un hombre deben ser muy peculiares para hacer que estas
      dos clases de deberes sean incompatibles entre s&iacute;. La mirada de
      afecto, la palabra amable interpuesta a tiempo, la mano amiga que extiende
      el amor, el ojo siempre alerta para anticipar las peque&ntilde;as
      necesidades del hogar, el coraz&oacute;n presto para aprovechar las
      oportunidades de calmar el dolor, serenar sentimientos excitados, inspirar
      y promover la alegr&iacute;a, y aliviar la carga de las ansiedades y
      cuidados maternales que presionan incesantemente a la
      esposa,&mdash;&iquest;qu&eacute; sacrificio de deber p&uacute;blico
      requieren estos? Sin embargo, &iquest;qui&eacute;n puede calcular la
      miseria que previenen, o la bienaventuranza que confieren? No son las
      grandes calamidades las que hacen infelices a los hombres, sino las
      peque&ntilde;as injurias, provocaciones y decepciones, que ocurren
      constantemente, demasiado insignificantes para despertar simpat&iacute;a
      p&uacute;blica o ser objeto de una queja sonora,&mdash;as&iacute; como no
      son actos aislados de generosidad profusa, y ampliamente separados, aunque
      extravagantes expresiones de afecto, las que constituyen la realidad o la
      felicidad de la amistad&mdash;especialmente de una amistad tan pura y
      entra&ntilde;able como la que deber&iacute;a existir siempre entre
      aquellos unidos por lazos conyugales. Estos santos v&iacute;nculos son
      cimentados y fortalecidos por actos y expresiones diarias y constantes de
      bondad. Y &iquest;d&oacute;nde, en todo el &aacute;mbito de los motivos,
      podr&iacute;a encontrarse una consideraci&oacute;n que refuerce esta
      ternura conyugal, tan conmovedora e impresionante como aquel ejemplo de
      amor al cual San Pablo refiere al esposo como un modelo para su propio
      deber?&mdash;y se puede agregar, &iquest;qu&eacute; otra referencia
      podr&iacute;a haber conferido un honor tan exaltado a la relaci&oacute;n
      matrimonial?&mdash;&quot;Esposos, amen a sus esposas, as&iacute; como
      Cristo am&oacute; a la iglesia. No sean amargos contra ellas.&quot; Esta
      era la ley del Dr. Payson en todo lo que respecta a los deberes
      conyugales; y a esto, su pr&aacute;ctica diaria mostr&oacute; una
      conformidad tan exacta, tal vez, como se haya visto en este estado de
      imperfecci&oacute;n. Ya se han sugerido razones por las que se debe hacer
      un uso moderado de esas cartas que muestran su ternura y fidelidad en esta
      relaci&oacute;n; pero se pueden introducir algunos extractos con
      propiedad: &mdash;
    </p>

    <p>
      &quot;EN EL MAR, 10 DE MAYO DE 1815.<br />
      &quot;MI QUERIDA ESPOSA:&mdash;Como esta es la primera vez que tengo la
      ocasi&oacute;n de dirigir una carta a ti desde que nos casamos,
      pens&eacute; que era necesario, antes de comenzar, considerar por unos
      momentos con qu&eacute; t&iacute;tulo dirigirme a ti. El resultado de mis
      meditaciones fue la decisi&oacute;n de emplear el t&eacute;rmino
      &lsquo;esposa&rsquo; en preferencia a cualquier otro. Si preguntas por
      qu&eacute; prefiero ese nombre, respondo: Porque me recuerda que eres
      m&iacute;a, mi propia. Podr&iacute;a llamarte &lsquo;Querida
      Louisa,&rsquo; &lsquo;Querida amiga,&rsquo; o &lsquo;Querida&rsquo;
      cualquier otra cosa &mdash;y podr&iacute;a significar solo que eras una
      hermana, una amiga o una favorita. Pero, cuando te llamo &lsquo;Mi
      esposa,&rsquo; me parece que significa todo lo dulce, amable y
      entra&ntilde;able. No solo me recuerda que aquella a quien escribo es,
      bajo Dios, m&iacute;a, sino que es m&iacute;a por el don y designio de
      Dios&mdash;m&iacute;a por el sagrado v&iacute;nculo del matrimonio, que
      parece darle un aire de sacralidad a nuestra uni&oacute;n. Despu&eacute;s
      de todo, no he dicho lo que quer&iacute;a decir, pero algo un poco
      parecido. As&iacute; que intenta imaginar lo que quise decir, y luego
      confiesa que he tenido m&aacute;s &eacute;xito que t&uacute;, al elegir un
      t&iacute;tulo con el cual comenzar una carta. Por mi parte,
      preferir&iacute;a que me llamaras &lsquo;Querido esposo,&rsquo; a
      &lsquo;Querido amigo,&rsquo; o &lsquo;Querido Edward,&rsquo; etc. Sin
      embargo, ll&aacute;mame por el nombre que prefieras, tus cartas siempre
      ser&aacute;n preciosas mientras contin&uacute;en expresando el lenguaje
      del afecto. Acabo de leer una de las dos que ya he encontrado entre mi
      equipaje. Si supieras el placer que me dieron, te sentir&iacute;as bien
      recompensada por la molestia de escribir. Ten&iacute;a plenamente la
      intenci&oacute;n de escribirte al menos una y dejarla atr&aacute;s; pero
      no pude pensar en un lugar donde ponerla, en el cual est&eacute;s segura
      de encontrarla. Pero debo apresurarme a darte algunos detalles de nuestro
      viaje:&mdash;
    </p>

    <p>
      &ldquo;Viernes y s&aacute;bado, tuvimos vientos favorables y un clima
      agradable, y no estuve en absoluto mareado. Pero el domingo,
      comenz&oacute; a llover y soplar con fuerza. Por la noche, se
      intensific&oacute; en un verdadero vendaval, pero a&uacute;n era
      favorable; de modo que, al mediod&iacute;a del lunes, nos encontramos, por
      observaci&oacute;n, noventa millas al sur de Filadelfia. Desde ese
      momento, hemos estado dando vueltas, tratando en vano de entrar en los
      cabos de Delaware. Acabamos de tomar un piloto a bordo, y esperamos llegar
      a Filadelfia en unas cuarenta y ocho horas. Desde el vendaval del domingo,
      el doctor y yo hemos estado muy enfermos y no hemos podido comer nada.
      Durante dos d&iacute;as y noches, sin interrupci&oacute;n, fui atormentado
      por una de mis jaquecas nerviosas. Esta ma&ntilde;ana me ha dejado, y
      comienzo a sentir algo parecido a un apetito. Solo agregar&eacute; ahora,
      como excusa por escribir tan miserablemente, que en este momento estoy
      sacudido y rodando peor que un ni&ntilde;o en un columpio o en el extremo
      de una tabla. Todo lo que est&aacute; cerca de m&iacute; y es movible, se
      mueve de un lado a otro incesantemente; y yo har&iacute;a lo mismo si no
      me agarrara a algo estable. Por lo tanto, pospondr&eacute; la
      conclusi&oacute;n de mi carta hasta que est&eacute; m&aacute;s
      estable.&quot;
    </p>

    <p>&ldquo;FILADELFIA, 11 DE MAYO.</p>

    <p>
      &ldquo;Llegamos aqu&iacute; anoche, despu&eacute;s de una
      navegaci&oacute;n encantadora por el Delaware. El viento y la marea nos
      favorecieron, de modo que avanzamos a una velocidad de once millas por
      hora, durante diez horas consecutivas. Rara vez he experimentado tanto
      placer en un solo d&iacute;a. Todos parec&iacute;an felices. El doctor, y
      yo est&aacute;bamos en perfecta salud y &aacute;nimo; el paisaje en las
      orillas del r&iacute;o era encantador y cambiaba a cada momento; el
      d&iacute;a era espl&eacute;ndido, y la velocidad de nuestro movimiento era
      muy agradable; y, para coronar todo, vi a Dios en sus obras y
      experiment&eacute; su bondad en todo. El exceso de placer era casi
      doloroso; antes de la noche, estaba realmente cansado de disfrutar, y
      deseaba dormir. Pens&eacute; en ti casi cada momento; y solo faltaba tu
      presencia y la de los ni&ntilde;os para hacerme tan feliz como puedo
      llegar a ser en este mundo. Anoche so&ntilde;&eacute; que hab&iacute;a
      llegado a casa. Sent&iacute; tus l&aacute;grimas de afecto en mi mejilla y
      los brazos de peque&ntilde;o Edward alrededor de mi cuello, pero
      despert&eacute;, y era un sue&ntilde;o. A&uacute;n no he bajado a tierra.
      Todos a bordo est&aacute;n en un ajetreo; los pasajeros
      apresur&aacute;ndose a visitar a sus amigos, y yo apartado en una esquina
      solo, hablando con mi mejor y m&aacute;s querida amiga terrenal.
      T&uacute;, a una distancia de quinientas millas, tienes m&aacute;s
      atracci&oacute;n para m&iacute; que toda la ciudad de Filadelfia, que se
      extiende ante m&iacute; y a la que apenas he echado un vistazo. Si no
      escribiera tan temprano, no podr&iacute;a enviar mi carta hoy; y
      tendr&iacute;as que esperar un d&iacute;a m&aacute;s antes de escuchar de
      nosotros. Ahora empiezo a lamentar no haberte insistido m&aacute;s para
      que me encontraras en New Haven. Ser&iacute;a una satisfacci&oacute;n
      tenerte mucho m&aacute;s cerca de m&iacute; y pensar en encontrarte mucho
      antes. Todav&iacute;a tengo una leve esperanza de que est&eacute;s
      all&iacute;.
    </p>

    <p>
      &ldquo;Besa a los ni&ntilde;os por m&iacute;; h&aacute;blales de
      m&iacute;; &aacute;mame como yo a ti, m&aacute;s de lo que lo
      hice&mdash;s&iacute;, mucho m&aacute;s de lo que lo hice, cuando te
      escrib&iacute; la &uacute;ltima carta antes de casarnos. Mi amor a todos
      los que preguntan por m&iacute;. Dios est&eacute; contigo, te bendiga, te
      guarde, mi querida, querida esposa.
    </p>

    <p>&ldquo;As&iacute; lo ora tu afectuoso esposo.&quot;</p>

    <p>
      En una carta escrita durante otra temporada de ausencia, se encuentra el
      siguiente hermoso pasaje, en el que lo suave y lo severo est&aacute;n
      mezclados de manera encantadora:&mdash;<br />
      &mdash;&ldquo;Aunque tu carta fue consoladora, me entristeci&oacute; por
      un momento. No parec&iacute;a respirar tanta ternura como tus cartas
      anteriores. Pero pronto comprend&iacute; la raz&oacute;n. Tu mente se
      fortaleci&oacute; para ayudarme a soportar mis cargas; y en tal estado
      mental, no es f&aacute;cil sentir o expresar ternura. Espero que recuerdes
      este comentario. Sabes que a menudo me veo obligado, mientras estoy en
      casa, a armarme de todo el hierro que puedo para soportar pruebas y
      des&aacute;nimos; y muchas veces, cuando no sabes nada de esto, estoy en
      conflictos internos muy angustiosos. Ahora, &iquest;c&oacute;mo puede un
      hombre parecer tierno y afectuoso en esos momentos? &iquest;C&oacute;mo
      podr&iacute;a un soldado, en el fragor de la batalla, detenerse a
      sonre&iacute;rle a su esposa o besar a sus hijos? Incluso si hablara con
      ellos en ese momento, el estado elevado de sus sentimientos probablemente
      provocar&iacute;a algo de aspereza en su voz. Pero me abstengo de excusas.
      Cristo fue tierno y afectuoso en las agon&iacute;as m&aacute;s severas,
      los conflictos m&aacute;s angustiantes. Espero que, si alguna vez se me
      permite regresar, me encuentres un poco m&aacute;s parecido a &eacute;l de
      lo que he sido.&rdquo;
    </p>

    <p>
      En sus cartas estrictamente dom&eacute;sticas, a veces caracteriza los
      diferentes humores, peculiaridades, relaciones y circunstancias de
      s&iacute; mismo y sus conexiones con una vivacidad inimitable y una
      jovialidad que muestra lo f&aacute;cilmente que un gran hombre puede
      relajarse cuando la ocasi&oacute;n lo requiere. Un breve pasaje al final
      de una de esas cartas servir&aacute; como una muestra de las cualidades
      aludidas; y, al igual que su s&aacute;tira sobre la charlataner&iacute;a,
      puede servir un prop&oacute;sito m&aacute;s importante que el mero
      entretenimiento. En la aguda iron&iacute;a que la impregna, se encuentra
      una eficaz cr&iacute;tica a esa parcialidad ciega que lleva a tantos
      padres a pensar que sus propios hijos son prodigios de genio:
    </p>

    <p>
      &ldquo;En cuanto a la beb&eacute;, va a ser el mayor genio y la mayor
      belleza de estas partes. Podr&iacute;a f&aacute;cilmente llenar una hoja
      con pruebas de sus talentos. Basta con decir que tiene cuatro dientes; se
      mantiene de pie sola; dice pa&rsquo; y ma&rsquo;; no&mdash;no&mdash;muy
      contundentemente, y ha sido castigada varias veces por ser m&aacute;s
      sabia que su padre.&rdquo;
    </p>

    <p>
      Con un coraz&oacute;n siempre m&aacute;s dispuesto a conceder favores que
      a recibirlos, su condici&oacute;n era con frecuencia tal que necesitaba
      m&aacute;s &ldquo;ser servido, que servir&rdquo;; pero el sufrimiento
      corporal m&aacute;s angustioso, cuando estaba libre de depresi&oacute;n
      mental, nunca lo hac&iacute;a menos alegre y agradable como esposo y
      padre. Es asombroso c&oacute;mo *estimaba tan poco esas aflicciones.*
      Parec&iacute;an afectarlo casi tan poco como la violencia infligida a un
      bloque o una piedra. Su comportamiento ante las agon&iacute;as corporales
      a menudo era tal que m&aacute;s bien era envidiado que compadecido por su
      familia y asistentes. Eran, de hecho, momentos de inusual alegr&iacute;a y
      felicidad. Ha dejado una descripci&oacute;n de los males acumulados que se
      agolparon en unos d&iacute;as, en la que su juguetona imaginaci&oacute;n
      ha impregnado de tanto humor, que despoja al tema de su car&aacute;cter
      repulsivo y lo viste con atractivos nada comunes. Pero es sobre todo
      interesante como ilustraci&oacute;n de un temperamento feliz:
    </p>

    <p>
      &mdash; &ldquo;Desde que escrib&iacute; por &uacute;ltima vez, he sido
      llamado a cantar de la misericordia y el juicio. Mi viejo amigo, el dolor
      de cabeza, me ha favorecido con una inusual cantidad de su
      compa&ntilde;&iacute;a, y ha parecido particularmente aficionado a
      visitarme los domingos. Luego vino el c&oacute;lera morbo, y en pocas
      horas, me redujo tanto, que podr&iacute;a haber muerto tan
      f&aacute;cilmente como no. Luego lleg&oacute; el reumatismo, ansioso por
      mostrar sus respetos, y abraz&oacute; mi hombro derecho con tal ardor de
      afecto, que casi lo saca de su lugar. No hab&iacute;a pensado mucho en los
      poderes de este caballero antes; pero me ha convencido de ellos tan a
      fondo, que hablar&eacute; de ellos con respeto mientras viva. No contento
      con darme su compa&ntilde;&iacute;a todo el d&iacute;a, durante dos
      semanas seguidas, ha insistido en velar conmigo cada noche, y, lo que es
      peor, hacerme velar tambi&eacute;n. Durante este tiempo, mi pobre hombro,
      cuello y espalda parec&iacute;an ser un lugar en el que los diversos
      dolores y molestias se hab&iacute;an reunido para celebrar una fiesta; y
      las deliciosas sensaciones de ardor, punzadas, cortes, desgarros,
      torsiones, quemaduras, roeduras, etc., se suced&iacute;an o se mezclaban
      todas juntas, en una confusi&oacute;n que estaba lejos de ser agradable.
      El viejo gru&ntilde;&oacute;n, aunque su celo se ha visto algo mitigado
      por las fomentaciones, ampollas, etc., con las que lo recibimos,
      todav&iacute;a est&aacute; a mi espalda amenazando con no permitirme
      terminar mi carta. Pero basta de &eacute;l y sus compa&ntilde;eros.
      D&eacute;jame dejarlos para un tema m&aacute;s agradable.
    </p>

    <p>
      &ldquo;Dios ha detenido misericordiosamente su viento rugiente en el
      d&iacute;a de su viento del este. No se me han permitido visitar
      horribles, infernales tentaciones ni reumatismos de la mente en mis
      sufrimientos; sino que, tales consolaciones, tales visitas celestiales,
      han transformado la agon&iacute;a en placer y me han obligado a cantar en
      voz alta, siempre que pod&iacute;a tomar aliento lo suficiente para
      pronunciar una estrofa. De hecho, he dudado si el dolor es realmente un
      mal: porque, aunque m&aacute;s dolor se acumul&oacute; la semana pasada
      que en cualquier otra semana de mi vida, fue una de las semanas m&aacute;s
      felices que he pasado. Y ahora estoy dispuesto a decir: Que venga lo que
      venga &mdash;enfermedad, dolor, agon&iacute;a, pobreza, p&eacute;rdida de
      amigos&mdash; solo que Dios venga con ellos, y ser&aacute;n bienvenidos.
      &iexcl;Alabado, bendito sea su nombre para siempre, por todas mis pruebas
      y aflicciones! No ha habido una de m&aacute;s&mdash;todas fueron
      necesarias, buenas y amables.&rdquo;
    </p>

    <p>
      &iexcl;Qu&eacute; perfectamente estaba versado en el arte celestial de
      extraer las m&aacute;s exquisitas dulzuras del c&aacute;liz m&aacute;s
      amargo! &mdash; &ldquo;miel de la roca y aceite del pedernal.&rdquo;
      &iexcl;Cu&aacute;nto sufrimiento debe haber ahorrado tal comportamiento
      bajo las aflicciones a &ldquo;los compa&ntilde;eros de su sangre!&rdquo;
      &iexcl;Qu&eacute; disfrute raro y exquisito debi&oacute; haberles
      impartido, al presenciar una felicidad que las calamidades de la vida no
      pod&iacute;an empa&ntilde;ar! Seguramente era un privilegio envidiable
      disfrutar de instrucciones tan enf&aacute;ticas e impresionantes por las
      circunstancias del maestro.<br />
      En otro extracto puede verse el tierno anhelo del coraz&oacute;n de un
      padre, un coraz&oacute;n, no obstante, en un estado de dulce
      sumisi&oacute;n al &quot;Padre de los esp&iacute;ritus, que nos castiga
      para nuestro provecho, para que seamos part&iacute;cipes de su
      santidad.&quot;
    </p>

    <p>&ldquo;13 DE MAYO DE 1816.</p>

    <p>
      &quot;Tu bienvenida carta, querida madre, acaba de llegar.
      Sentir&iacute;as l&aacute;stima por m&iacute; si supieras en qu&eacute;
      circunstancias me siento a responderla. Durante diez d&iacute;as he estado
      en lo que el Dr. Young llama &#39;el puesto de observaci&oacute;n,
      m&aacute;s oscuro cada hora&#39;. La pobre peque&ntilde;a Caroline yace
      frente a m&iacute;, retorci&eacute;ndose bajo las agon&iacute;as de
      hidropes&iacute;a en la cabeza. Los m&eacute;dicos la han desahuciado.
      Louisa est&aacute; frente a m&iacute; haciendo su sudario; sin embargo,
      probablemente vivir&aacute; una semana m&aacute;s; su sufrimiento aumenta
      cada d&iacute;a, hasta que la muerte lo cierre. Pensaba que casi no
      ten&iacute;a afecto natural; que no amaba a mis hijos; pero descubro, para
      mi desgracia, que s&iacute;. Su sufrimiento retuerce cada nervio y fibra
      de mi coraz&oacute;n. Si alguna vez has visto morir a alguien de este
      terrible trastorno, no necesito describirlo. Si no lo has visto, la
      descripci&oacute;n te puede dar poca idea de ello. Sin embargo, me siento
      misericordiosamente aliviado del dolor m&aacute;s agudo de no estar
      reconciliado con la prueba. Hasta ahora, puedo bendecir el nombre del
      Se&ntilde;or, y le bendigo por poder hacerlo. Si continuar&eacute;
      sinti&eacute;ndome as&iacute; hasta el final, solo &eacute;l lo sabe. Es
      doloroso verla sufrir por mis pecados. Es terrible pensar en haber
      provocado a un ser como Dios es, para infligir tales sufrimientos. Pero es
      justo. La aflicci&oacute;n es demasiado ligera, como de hecho, cualquier
      aflicci&oacute;n que no sea la muerte eterna lo ser&iacute;a. Encuentro
      una gran diferencia entre el efecto del sufrimiento en mi persona y en la
      persona de otro. Los sufrimientos personales parecen endurecer el
      coraz&oacute;n y hacerme ego&iacute;sta, de modo que puedo sentir poco por
      otros. Arrastrar&aacute;n la atenci&oacute;n de uno hacia s&iacute; mismo.
      Pero el sufrimiento en la persona de otro parece tener un efecto
      directamente opuesto, y, por lo tanto, es m&aacute;s beneficioso.
      Necesitaba alguna prueba as&iacute;, para ense&ntilde;arme a simpatizar
      con mi gente en circunstancias similares.&quot;
    </p>

    <p>
      Durante m&aacute;s de una semana despu&eacute;s, cuid&oacute; de esta
      ni&ntilde;a, &ldquo;luchando entre la vida y la muerte&rdquo;,
      v&iacute;ctima de enfermedades complicadas, cuyos efectos ser&iacute;an
      dif&iacute;ciles de describir y casi hielan la sangre al leer. Sin
      embargo, estaba tranquilo &ldquo;como la ma&ntilde;ana cuando sale el
      sol&rdquo;; y, aunque su salud se vio afectada por la vigilancia,
      adem&aacute;s de sus labores, dice de este periodo: &ldquo;En general, ha
      sido una semana feliz. He estado inusualmente libre de pruebas
      espirituales; y cualquier cosa que me libere de ellas es una
      bendici&oacute;n. No te angusties por nosotros. Somos felices, y podemos
      cantar, &#39;dulce aflicci&oacute;n&#39;, etc. No habr&iacute;a querido no
      tenerla por nada del mundo.&rdquo;
    </p>

    <p>
      No agregar&aacute; nada a la fuerza de la impresi&oacute;n producida por
      estos extractos decir, que fue un esposo muy amable y tierno, un padre muy
      fiel y cari&ntilde;oso, pero s&iacute; agrega algo a su importancia
      afirmar que, en &eacute;l, estas cualidades fueron uniformes y
      manifestadas en su trato diario con su hogar.
    </p>

    <p>
      Era el compa&ntilde;ero de sus hijos. No pocas veces descend&iacute;a, por
      as&iacute; decirlo, a su nivel y se mezclaba, por unos momentos, en sus
      juegos, e incluso inventaba nuevas diversiones para ellos; particularmente
      aquellas que fomentaran el ejercicio de habilidad e ingenio, de modo que
      sus propias diversiones pudieran resultar un ejercicio provechoso y
      contribuir al desarrollo de sus facultades intelectuales. Juegos de azar y
      todo lo que tuviera un parecido lejano con ellos, los prohib&iacute;a por
      completo. Le encantaba entretenerlos con im&aacute;genes; al mismo tiempo,
      les inculcaba conocimiento de las artes, o de personajes
      hist&oacute;ricos, o de hechos geogr&aacute;ficos y estad&iacute;sticos, o
      de la historia natural de los animales, o cualquier otra cosa que fuese
      m&aacute;s naturalmente sugerida por la imagen.
    </p>

    <p>
      A menudo entreten&iacute;a a sus hijos, ya fuera desde el almac&eacute;n
      de su propia memoria, o desde su a&uacute;n m&aacute;s rica
      invenci&oacute;n, con cuentos y f&aacute;bulas; de las cuales era su tarea
      deducir la moral, como ejercicio de sus facultades perceptivas y de
      razonamiento, en pago por el entretenimiento que &eacute;l les
      hab&iacute;a brindado. Si fallaban, &eacute;l, por supuesto, hac&iacute;a
      la aplicaci&oacute;n &eacute;l mismo.
    </p>

    <p>
      En cuanto se esforzaba por el avance intelectual de sus hijos, lo
      hac&iacute;a no tanto por lecciones establecidas y en momentos dedicados
      exclusivamente para ese prop&oacute;sito, como por instrucciones
      incidentales. Hab&iacute;a muchos d&iacute;as en que sus compromisos no le
      dejaban tiempo para verlos, excepto durante las comidas; entonces, de
      hecho era su pr&aacute;ctica com&uacute;n, aprovechaba el tiempo de la
      mesa para este prop&oacute;sito, proponiendo varias preguntas e invitando
      preguntas de ellos, siempre dej&aacute;ndolos con un tema para
      consideraci&oacute;n y llam&aacute;ndolos con frecuencia por la noche,
      para que mencionaran cualquier idea nueva que pudieran haber adquirido
      durante el d&iacute;a. Estaba muy dedicado al bienestar de sus hijos; y
      sus preocupaciones, cargas y enfermedades, eran realmente opresivas cuando
      no compart&iacute;an la atenci&oacute;n de un padre.
    </p>

    <p>
      Ense&ntilde;arles religi&oacute;n era, por supuesto, su primer cuidado.
      Aqu&iacute; tambi&eacute;n, consultaba sabiamente su edad y capacidades, e
      impart&iacute;a en medida y tipo, seg&uacute;n pudieran soportarlo. Dudaba
      de la conveniencia de dar instrucci&oacute;n religiosa solo en
      per&iacute;odos establecidos y repartirla con pompa y formalidad, y en
      discursos tediosos. Su lema era: &ldquo;l&iacute;nea sobre l&iacute;nea,
      precepto sobre precepto; aqu&iacute; un poco, y all&aacute; un
      poco,&rdquo; seg&uacute;n se presentaba la ocasi&oacute;n, o lo
      exig&iacute;a la emergencia.<br />
      Pero &eacute;l era maestro, as&iacute; como padre; &quot;uno que gobernaba
      bien su propia casa, teniendo a sus hijos en sujeci&oacute;n con toda
      seriedad.&quot; Habitualmente explicaba sus &oacute;rdenes a aquellos de
      sus hijos que ten&iacute;an la edad suficiente para entenderlas y
      apreciarlas; y siempre se refer&iacute;a a las Escrituras como el
      &aacute;rbitro cuyas decisiones no ten&iacute;an apelaci&oacute;n.
      &quot;La Biblia dice as&iacute;&quot; era el argumento invariable y
      definitivo para imponer obediencia. Apelaciones de este tipo contribuyen
      en gran medida a inspirar una reverencia temprana por el libro sagrado.
      Era una obediencia voluntaria y basada en principios elevados, lo que
      &eacute;l buscaba asegurar.
    </p>

    <p>
      Trataba a sus sirvientes como semejantes, como si creyera que &quot;Dios
      hizo de una sangre a todas las personas que habitan en la tierra,&quot;
      como si esperara estar con ellos en el tribunal, donde &quot;tendr&aacute;
      juicio sin misericordia, aquel que no mostr&oacute; misericordia.&quot;
      Ellos compart&iacute;an sus ense&ntilde;anzas religiosas y eran recordados
      en sus oraciones. Tambi&eacute;n exig&iacute;a a sus hijos, como un deber
      inviolable, un tratamiento amable y considerado hacia los
      dom&eacute;sticos. A varios de ellos sus consejos y oraciones les fueron
      de bendici&oacute;n. A una, que hab&iacute;a estado ansiosa por su propia
      salvaci&oacute;n debido a su previa fidelidad, y aparentemente
      hab&iacute;a perdido sus impresiones, le dijo afectuosamente, cuando
      entr&oacute; en la sala con una jarra de agua: &quot;Espero que nunca
      llegue el momento en que anheles una gota de esa agua para refrescar tu
      lengua.&quot; Fue una palabra oportuna; se convirti&oacute; al
      cristianismo. Otra estaba a punto de dejar su familia para un
      c&iacute;rculo alegre, con la perspectiva de entrar en una nueva
      relaci&oacute;n, lo que &eacute;l tem&iacute;a pon&iacute;a en peligro su
      alma. En la oraci&oacute;n familiar, la &uacute;ltima vez que se esperaba
      que estuviera presente, or&oacute; para que la separaci&oacute;n no fuera
      eterna. La petici&oacute;n fue recordada; pronto regres&oacute; a su
      servicio en su familia, mostr&oacute; evidencia de conversi&oacute;n y
      luego muri&oacute; en fe. Esta ternura no implicaba ning&uacute;n
      sacrificio de dignidad o autoridad de su parte; ni causaba
      insubordinaci&oacute;n por parte de los sirvientes, sino en la
      mayor&iacute;a de los casos, un servicio m&aacute;s dispuesto y fiel.
    </p>

    <p>
      En sus devociones familiares nunca era tedioso. Siempre eran
      impresionantes, y adaptadas con sorprendente adecuaci&oacute;n a las
      circunstancias existentes del hogar. Se deleitaba en dirigirse a
      Jehov&aacute; a trav&eacute;s de Cristo, como su Dios, por pacto; y de
      ah&iacute; derivaba algunos de esos poderosos argumentos que
      esgrim&iacute;a en intercesi&oacute;n por sus hijos, y una fuerte base
      para esperar que Dios los convirtiera y salvara.
    </p>

    <p>
      Para obtener una concepci&oacute;n adecuada de c&oacute;mo Dios era
      reconocido y honrado en su morada, debe recurrirse, como en otros casos, a
      su propio lenguaje:
    </p>

    <p>&quot;ABRIL, 1816.</p>

    <p>
      &mdash; &quot;Otro pasaje precioso es ese en Zacar&iacute;as: &#39;En ese
      d&iacute;a habr&aacute; sobre las campanas de los caballos: Santidad al
      Se&ntilde;or,&#39; etc. Prediqu&eacute; sobre esto recientemente, y, entre
      otras cosas, observ&eacute; que, en ese d&iacute;a, cada acci&oacute;n se
      realizar&iacute;a como ahora se llevan a cabo los deberes religiosos
      m&aacute;s solemnes; cada casa y lugar ser&iacute;a un templo; cada
      d&iacute;a como un s&aacute;bado; y cada comida como la cena del
      Se&ntilde;or. Desde entonces hemos intentado que la profec&iacute;a se
      cumpla en nuestra casa; y, aunque lo logramos de manera miserable, solo el
      intento nos ha dado una felicidad desconocida antes. Una cosa que ha sido
      de gran bendici&oacute;n para nosotros es tener oraci&oacute;n familiar al
      mediod&iacute;a, as&iacute; como por la ma&ntilde;ana y por la noche. Nos
      mostr&oacute; lo lejos que a menudo nos alejamos de Dios durante el
      d&iacute;a, incluso cuando lo comenzamos y cerramos con &eacute;l. En
      algunas familias, esto ser&iacute;a imposible; y luego media hora pasada a
      solas cumplir&iacute;a el mismo prop&oacute;sito. Me doy cuenta de que
      requiere un roce y frotamiento casi constantes para hacer que la sangre
      circule en almas tan congeladas como la nuestra; y, despu&eacute;s de
      todo, no sirve de nada si el Sol de Justicia no brilla.&quot;
    </p>

    <p>
      El Dr. Payson fue padre de ocho hijos, de los cuales dos, un hijo y una
      hija, los sigui&oacute; hasta la tumba. Seis le sobreviven, dos hijas y
      cuatro hijos.
    </p>

    <p>
      Muchas personas fueron honradas con una gran parte de la confianza del Dr.
      Payson; pero es muy dudoso que alguna vez haya vertido todos los
      sentimientos de su coraz&oacute;n a alguien m&aacute;s all&aacute; de sus
      parientes m&aacute;s cercanos, si es que lo hizo a alguien m&aacute;s que
      a su Dios. Requer&iacute;a una capacidad de empat&iacute;a m&aacute;s
      all&aacute; de lo que el hombre es capaz de ejercer ordinariamente, para
      entrar profundamente en su experiencia. No pod&iacute;a obligarse a contar
      las agon&iacute;as o &eacute;xtasis particulares, que por turnos lo
      torturaban y bendec&iacute;an, a ning&uacute;n coraz&oacute;n que no
      pudiera responder. Y, &iquest;d&oacute;nde, casi, podr&iacute;a
      encontrarse ese coraz&oacute;n? Y en esto, el escritor, al trazar su
      experiencia religiosa, a menudo pens&oacute; que estaba justificado por el
      ejemplo de Pablo, despu&eacute;s de su rapto. Sin embargo, aunque
      hab&iacute;a secretos en su propio pecho de un car&aacute;cter demasiado
      sagrado para ser comunes por participaci&oacute;n, su trato con su
      reba&ntilde;o, individualmente, era de una amistad sumamente
      entra&ntilde;able, tierna y confidencial. &quot;Si hubo alguna vez un
      ministro&quot; &mdash; estas son sus propias palabras&mdash;
      &quot;bendecido con un pueblo amable y fiel, yo soy. Si no estuviera tan a
      menudo enfermo, ser&iacute;a demasiado feliz. Cuando llego a mi
      congregaci&oacute;n, me siento como un padre rodeado de sus hijos. No
      siento que haya una mala disposici&oacute;n entre ellos. Puedo quitarme la
      armadura sin temer que haya un enemigo all&iacute; con un pu&ntilde;al
      listo para apu&ntilde;alarme.&quot; Su afecto era m&aacute;s plena y
      fielmente correspondido. Nunca un ministro am&oacute; m&aacute;s
      ardientemente a su cargo, o entr&oacute; con m&aacute;s facilidad en todos
      sus intereses y sentimientos. Cuando alguno de ellos era visitado por la
      calamidad, &eacute;l era de los primeros en ofrecer su simpat&iacute;a; y
      siempre los dejaba &quot;aligerados.&quot; Al escuchar su
      conversaci&oacute;n y oraciones, la carga a menudo se quitaba.
    </p>

    <p>&quot;Al lado de la cama donde la vida se desped&iacute;a,</p>

    <p>Y el dolor, la culpa y el sufrimiento, por turnos atemorizaban,&quot;</p>

    <p>&eacute;l era a la vez fiel y tierno; y si,</p>

    <p>
      &quot;El desaliento y la angustia hu&iacute;an del alma en lucha,&quot;
    </p>

    <p>era porque se le hab&iacute;a apuntado a la &quot;Roca herida,&quot;</p>

    <p>
      al &quot;Cordero de Dios, que quita los pecados del mundo.&quot;<br />
      &ldquo;Consolaci&oacute;n descendi&oacute; para levantar al desdichado
      tembloroso.
    </p>

    <p>Y sus &uacute;ltimos acentos vacilantes susurraron alabanzas.&rdquo;</p>

    <p>
      Era eminentemente sensible a la gratitud. Un favor que muchos
      reconocer&iacute;an brevemente, har&iacute;a que sus &ldquo;hombros
      dolieran bajo la carga de la obligaci&oacute;n que se les
      impon&iacute;a&rdquo;. Y si &ldquo;lo soportaba bastante bien, era porque
      nada hace a un hombre tan despreocupado por aumentar sus deudas, como la
      conciencia de que nunca podr&aacute; pagarlas&rdquo;.
    </p>

    <p>
      La econom&iacute;a era una caracter&iacute;stica muy notable en su
      car&aacute;cter. Era un principio para &eacute;l no gastar en meras
      decoraciones. Consideraba el dinero que recib&iacute;a como un talento del
      cual era responsable; y era tan escrupuloso respecto a la
      disposici&oacute;n que hac&iacute;a de &eacute;l, que se piensa que
      consideraba algunas cosas como lujos prohibidos, que habr&iacute;an sido
      beneficiosos para &eacute;l. En sus muebles, en su vestimenta y la de su
      hogar, y en las provisiones de su mesa, hab&iacute;a una sencillez que era
      adecuada para un hombre que profesaba y ense&ntilde;aba piedad. Vinculada
      a esta cualidad, estaba su noble generosidad del alma. No ahorraba para
      acumular, sino para bendecir a otros. No amaba el dinero por s&iacute;
      mismo; y su desinter&eacute;s era tan obvio para todos que, hasta donde se
      sabe, nunca cay&oacute; bajo la sospecha de ser avaro. Si las necesidades
      temporales o espirituales de sus semejantes requer&iacute;an alivio, su
      dinero estaba tan disponible para ellos como un vaso de agua fr&iacute;a.
      Hab&iacute;a declinado comprar un art&iacute;culo de conveniencia para la
      familia una ma&ntilde;ana, porque, al no ser absolutamente necesario,
      pens&oacute; que no pod&iacute;an permit&iacute;rselo. Ese mismo
      d&iacute;a dio diez d&oacute;lares a una mujer en circunstancias
      reducidas, que llam&oacute; a su casa. En otra ocasi&oacute;n, dijo a su
      iglesia, que hab&iacute;a aportado su contribuci&oacute;n de cincuenta o
      sesenta d&oacute;lares para misiones en el extranjero: &ldquo;Me
      averg&uuml;enza enviar una suma tan peque&ntilde;a y enviar&eacute; cien
      d&oacute;lares, como su contribuci&oacute;n; y ustedes pueden decidir si
      desean indemnizarme.&rdquo; Estos son solo ejemplos de una multitud; la
      misma generosidad lo caracteriz&oacute; mientras vivi&oacute;.
      Continu&oacute; dando hasta despu&eacute;s de que no pudo poner su nombre
      en un papel de suscripci&oacute;n. Recib&iacute;a con reluctancia de su
      gente lo que ellos estaban dispuestos a darle como compensaci&oacute;n por
      sus servicios; y durante dos a&ntilde;os consecutivos, de hecho,
      renunci&oacute; a cuatrocientos d&oacute;lares. Nunca habr&iacute;a
      pose&iacute;do una casa en plena propiedad, si su gente hubiera esperado
      su consentimiento. Actuando seg&uacute;n el impulso de su propia
      generosidad y sus convicciones de lo que le deb&iacute;an, en
      compensaci&oacute;n por las sumas que hab&iacute;a renunciado, compraron y
      le aseguraron mediante escritura una casa m&aacute;s espaciosa de lo que
      &eacute;l habr&iacute;a elegido; y esta era toda su propiedad, m&aacute;s
      all&aacute; de los gastos reales, que no regalaba.
    </p>

    <p>
      En este contexto se introducir&aacute; un documento, que contiene una
      solicitud, tal como ser&iacute;a igualmente honorable para ministros y
      feligreses, si hubiera m&aacute;s ocasiones para ello:&mdash;
    </p>

    <p>
      &ldquo;A los miembros de la Segunda Parroquia en Portland, reunidos en
      asamblea parroquial:&mdash;
    </p>

    <p>
      &ldquo;SE&Ntilde;ORES:&mdash;Es una circunstancia que reclama mis
      agradecidos reconocimientos, y de la que espero guardar siempre un
      recuerdo agradecido, que, mientras muchos ministros se ven obligados a
      pedir, y quiz&aacute;s piden en vano, un aumento de salario, la
      &uacute;nica solicitud relativa a un sustento que he tenido ocasi&oacute;n
      de presentarles, es que se disminuya mi salario. Dicha solicitud,
      recordar&aacute;n, la hice, a trav&eacute;s de uno de la parroquia, en su
      &uacute;ltima reuni&oacute;n anual; pero su bondad y generosidad les
      impidieron cumplirla. Ahora repito esa solicitud por escrito. El salario
      que me votaron en el momento de mi asentamiento es m&aacute;s que
      suficiente para mi sustento; y m&aacute;s que esto no estoy dispuesto a
      recibir; pues nunca consentir&eacute; en adquirir riqueza predicando el
      evangelio de Cristo. Perm&iacute;tanme, entonces, respetuosamente, pero
      con fervor, solicitar que el aumento que tan generosamente han hecho a mi
      salario, los &uacute;ltimos dos a&ntilde;os, se discontin&uacute;e.
    </p>

    <p>
      &ldquo;Que el Maestro al que sirvo recompense toda su bondad hacia su
      siervo, es el primer deseo y la m&aacute;s ferviente oraci&oacute;n de
      &ldquo;Su profundamente endeudado y agradecido pastor,
    </p>

    <p>&ldquo;EDWARD PAYSON.</p>

    <p>&ldquo;PORTLAND, 27 DE ABRIL DE 1821.</p>

    <p>
      Con el mismo esp&iacute;ritu, despu&eacute;s de que su &uacute;ltima
      enfermedad hubiera hecho tales estragos en su fortaleza, casi
      imposibilit&aacute;ndolo para cualquier esfuerzo, dict&oacute; la
      siguiente comunicaci&oacute;n:&mdash;
    </p>

    <p>&ldquo;27 DE ABRIL DE 1827.</p>

    <p>
      &ldquo;A los miembros de la Segunda Iglesia Congregacional en Portland,
      reunidos en asamblea parroquial:&mdash;<br />
      &quot;Hermanos y amigos:&mdash;Soy profundamente consciente de la
      amabilidad y generosidad con que me han tratado desde que me
      convert&iacute; en su pastor, y especialmente desde el comienzo de mi
      presente indisposici&oacute;n. No me han dado la menor raz&oacute;n para
      suponer que su bondad se ha agotado, o incluso disminuido. Pero no debo
      permitirme abusar de ella. Es mi deber indispensable anteponer su
      bienestar espiritual a cualquier consideraci&oacute;n personal. Si tengo
      motivos para creer que sus intereses religiosos se promover&iacute;an
      mediante una disoluci&oacute;n del v&iacute;nculo entre nosotros, es mi
      deber solicitar que se disuelva; y retirarme de una posici&oacute;n cuyas
      funciones ya no soy capaz de desempe&ntilde;ar. &iquest;No tengo razones
      para creer que tal es el caso? Usted est&aacute; suficientemente
      familiarizado con el estado actual de mi salud. Ya les ha causado muchos
      inconvenientes y gastos. Han esperado un tiempo razonable para su
      recuperaci&oacute;n; y la probabilidad de que se recupere no es en
      absoluto grande. Es sumamente importante que una sociedad como esta
      disfrute de los servicios de un ministro que posea una constituci&oacute;n
      vigorosa, salud firme y cualificaciones ministeriales de primer orden; y
      el salario que ofrece le da derecho a esperar, y le permitir&aacute;
      obtener, los servicios de tal ministro. En vista de estas circunstancias,
      siento una creciente persuasi&oacute;n de que es mi deber proponer una
      disoluci&oacute;n del v&iacute;nculo entre nosotros, y solicitar que se
      unan a m&iacute; en convocar un consejo con el fin de disolverlo. Dicha
      proposici&oacute;n y solicitud les presento ahora.
    </p>

    <p>
      &quot;Que en esta y en cualquier otra ocasi&oacute;n sean guiados por la
      sabidur&iacute;a que viene de lo alto, y llevados a adoptar medidas que
      sean m&aacute;s conducentes a la gloria de Dios y a sus propios mejores
      intereses, es la oraci&oacute;n de,
    </p>

    <p>&quot;Su amigo y pastor afectuoso,</p>

    <p>&quot;EDWARD PAYSON.&quot;</p>

    <p>
      Esta solicitud fue recibida y tratada de manera muy honorable por la
      parroquia. Su respuesta expres&oacute; la m&aacute;s &ldquo;profunda y
      afectuosa simpat&iacute;a con su muy estimado pastor, y un sentido de sus
      altas obligaciones por los muy valiosos servicios, que una providencia
      amable hab&iacute;a permitido y capacitado para que prestara durante
      largos a&ntilde;os; y apreciando sus servicios presentes, aunque muy
      interrumpidos y reducidos por la enfermedad, de valor e inter&eacute;s
      supremos para ellos, solicitaban respetuosamente que se complaciera en
      retirar su solicitud; y as&iacute; les permitiera esperar que, sin
      importar c&oacute;mo pudiera estar su salud en el futuro, pudieran
      disfrutar del beneficio de su consejo y oraciones, hasta que fuera llamado
      a recibir la recompensa preparada para los fieles siervos de
      Cristo.&rdquo; Con estos deseos, tan afectuosa y gratamente expresados,
      &eacute;l accedi&oacute;; y continu&oacute;, en las formas que pudo,
      promoviendo sus intereses espirituales, hasta que fue trasladado por la
      indudable voluntad de Dios.
    </p>

    <p>
      Pero hay, en la vida de ministros eminentemente fieles, eventos de otro
      car&aacute;cter, que son dolorosos de narrar, pero que no deber&iacute;an
      pasarse por alto en silencio. La hostilidad que a veces experimentan,
      ilustra la depravaci&oacute;n de la humanidad, y confirma la autoridad de
      las Escrituras al evidenciar la verdad de la declaraci&oacute;n: &quot;Si
      alguno quiere vivir piadosamente en Cristo Jes&uacute;s, sufrir&aacute;
      persecuci&oacute;n.&quot; No debemos sorprendernos, por lo tanto, de que
      el Dr. Payson haya sido vilmente atacado en su car&aacute;cter, como un
      predicador de esp&iacute;ritu af&iacute;n fue atacado antes que &eacute;l.
      Se relata de Richard Baxter, que cuando estaba sacudiendo las fortalezas
      del error y la iniquidad en Kidderminster, un calumniador borracho
      inform&oacute; que &eacute;l hab&iacute;a sido visto bajo un &aacute;rbol
      con una mujer libertina; y as&iacute; fue convertido en &ldquo;la
      canci&oacute;n de los borrachos.&rdquo; Pero el difamador, siendo llevado
      ante el tribunal, tuvo que explicar que solo hab&iacute;a visto al Sr.
      Baxter, en un d&iacute;a lluvioso, a caballo, bajo un roble, que
      crec&iacute;a en un seto, mientras una mujer se encontraba
      resguard&aacute;ndose del otro lado del seto. Una acusaci&oacute;n
      m&aacute;s grave hab&iacute;a sido presentada contra uno de sus
      predecesores en Kidderminster, el Reverendo John Cross. Una mujer malvada
      hab&iacute;a sido contratada para presentar la acusaci&oacute;n; pero el
      Sr. Cross, en su examen, se coloc&oacute; entre los magistrados, vestido
      como ellos; y cuando se le pregunt&oacute; si uno de ellos era el hombre,
      ella los mir&oacute; y dijo que no; y as&iacute; su malicia fue derrotada.
    </p>

    <p>
      Una mujer malvada una vez present&oacute; contra el Dr. Payson una
      acusaci&oacute;n, bajo circunstancias que parec&iacute;an hacer imposible
      que pudiera escapar. Ella estaba en el mismo barco en el que, muchos meses
      antes, &eacute;l hab&iacute;a viajado a Boston. Por un tiempo,
      parec&iacute;a casi seguro que su car&aacute;cter ser&iacute;a destruido.
      Estaba privado de todo recurso, excepto del trono de la gracia.
      Sinti&oacute; que su &uacute;nica esperanza estaba en Dios; y a &eacute;l
      dirigi&oacute; su ferviente oraci&oacute;n. Fue escuchado por el Defensor
      de los inocentes. Un &ldquo;arrepentimiento compungido&rdquo; indujo a la
      mujer desgraciada a confesar que todo era una calumnia maliciosa.
    </p>

    <p>
      &Eacute;l era tal &ldquo;terror para los malhechores,&rdquo; que
      parec&iacute;a que se empe&ntilde;aban en destruir su reputaci&oacute;n; y
      multiplicaban sus calumnias maliciosas, hasta que dejaron de obtener
      cr&eacute;dito incluso con los m&aacute;s viles. &ldquo;No puede ser
      cierto,&rdquo; dijo un opositor, respecto a una calumnia vil del Dr.
      Payson. &ldquo;No,&rdquo; dijo otro, &ldquo;pero dar&iacute;a
      &mdash;d&oacute;lares, si lo fuera.&rdquo; Cuando estos crueles y
      maliciosos ataques contra su car&aacute;cter resultaron infructuosos, su
      enemistad se manifest&oacute; de otras formas. Una vez hace alusi&oacute;n
      a esta oposici&oacute;n en sus cartas. Fue en un a&ntilde;o eminentemente
      distinguido por la bendici&oacute;n de Dios sobre sus
      labores:&mdash;&nbsp;
    </p>

    <p>
      &ldquo;4 de julio de 1816.<br />
      &mdash;&quot;Los enemigos se enfurecen terriblemente. Probablemente
      habr&aacute;s visto en los peri&oacute;dicos un informe sobre el intento
      de quemar nuestra casa de reuniones. No hemos descubierto al autor; pero
      no hay duda de que&mdash;est&aacute;n detr&aacute;s de esto. Fue poco
      menos que un milagro que la casa no se quemara, junto con muchas otras.
      Nunca, desde que estoy aqu&iacute;, se ha permitido que la enemistad del
      coraz&oacute;n se enfurezca como lo hace ahora. Todos, excepto mi propia
      gente, parecen estar listos para maldecirme; y estoy cansado de vivir en
      continua lucha.&quot;
    </p>

    <p>
      Finalmente, el buen hombre encontr&oacute; descanso de esta lucha.
      Sali&oacute; de cada prueba intacto, incluso m&aacute;s brillante por el
      desaf&iacute;o. Ninguna acusaci&oacute;n pudo mantenerse en su contra,
      salvo las que se esgrimieron contra el profeta en Babilonia; y el
      desenlace final no fue, quiz&aacute;, esencialmente diferente. Se
      increment&oacute; el respeto por &eacute;l y la veneraci&oacute;n por su
      Dios.
    </p>
  </body>
</html>
