<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1853-01-01"
    data-author="Edward Payson"
    data-sermon-id="X"
    data-sermon-title="Su Dependencia En Dios; Su Influencia En &Eacute;l Mismo Y La Iglesia. Su
      Prop&oacute;sito Constante De No Saber Nada M&aacute;s Que A Jesucristo Y
      A &Eacute;l Crucificado. Ilustraciones. Cartas. Prop&oacute;sitos.
      &Eacute;xito Incrementado"
    data-sermon-title-original="His Dependence On God; Its Influence On Himself And Church. His Uniform Purpose To Know Nothing Save Jesus Christ And Him Crucified. Illustration. Letters. Resolutions. Increased Success"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="Su Dependencia En Dios; Su Influencia En &Eacute;l Mismo Y La Iglesia. Su
      Prop&oacute;sito Constante De No Saber Nada M&aacute;s Que A Jesucristo Y
      A &Eacute;l Crucificado. Ilustraciones. Cartas. Prop&oacute;sitos.
      &Eacute;xito Incrementado"
    />
    <title>
      Su Dependencia En Dios; Su Influencia En &Eacute;l Mismo Y La Iglesia. Su
      Prop&oacute;sito Constante De No Saber Nada M&aacute;s Que A Jesucristo Y
      A &Eacute;l Crucificado. Ilustraciones. Cartas. Prop&oacute;sitos.
      &Eacute;xito Incrementado
    </title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>
      Su Dependencia En Dios; Su Influencia En &Eacute;l Mismo Y La Iglesia. Su
      Prop&oacute;sito Constante De No Saber Nada M&aacute;s Que A Jesucristo Y
      A &Eacute;l Crucificado. Ilustraciones. Cartas. Prop&oacute;sitos.
      &Eacute;xito Incrementado
    </h1>

    <p>
      La preparaci&oacute;n de su primer serm&oacute;n de aniversario, del cual
      se han tomado algunos extractos, fue acompa&ntilde;ada por una larga y
      profunda devoci&oacute;n privada; y al predicarlo, &quot;tuvo gran
      asistencia, y muchos estaban llorando.&quot; Miraba hacia el a&ntilde;o
      por venir con la misma solemnidad en oraci&oacute;n, que distingu&iacute;a
      su retrospectiva del pasado. En vista de sus extraordinarias
      responsabilidades, buscaba ayuda &ldquo;en el trono de la gracia;
      y,&rdquo; exclama:&mdash;&ldquo;&iexcl;Oh, la bondad y condescendencia
      inexpresables de Dios!&mdash;no fui en vano.&rdquo; Sus quejas
      todav&iacute;a lo lastraban, de tal manera que su cuerpo solo pod&iacute;a
      servir parcialmente al esp&iacute;ritu siempre activo que lo animaba. Esta
      calamidad nunca fue m&aacute;s frustrante que cuando le imped&iacute;a
      predicar su habitual conferencia vespertina del jueves. En una de esas
      tardes hace esta anotaci&oacute;n:&mdash;
    </p>

    <p>
      &ldquo;30 DE DIC. Tuve un dulce momento en oraci&oacute;n esta
      ma&ntilde;ana; y sent&iacute; un ferviente amor por mi Salvador, y deseos
      de que &Eacute;l fuera glorificado. Fui muy asistido al escribir sobre un
      tema, que me llev&oacute; a insistir en el poder apremiante del amor de
      Cristo; y, bendito sea Dios, pude sentir mi tema en cierta medida. No pude
      predicar por el clima y mi estado de salud, lo cual fue una gran
      decepci&oacute;n.&rdquo;
    </p>

    <p>
      Era la pr&aacute;ctica uniforme, si no invariable, de Mr. Payson usar un
      serm&oacute;n escrito en una parte de cada domingo; y, sin embargo, es
      digno de particular atenci&oacute;n, cu&aacute;nto buscaba y valoraba la
      asistencia divina en la predicaci&oacute;n. Su dependencia en la ayuda del
      Esp&iacute;ritu era, aparentemente, tan real y exclusiva como si no
      hubiera hecho ninguna preparaci&oacute;n previa. Se angustiaba mucho
      cuando pronunciaba un discurso sin una conciencia de tal asistencia; y era
      proporcionalmente agradecido cuando la recib&iacute;a. Un solo extracto
      exhibir&aacute; sus sentimientos sobre este tema:&mdash;
    </p>

    <p>
      &mdash; &quot;S&Aacute;BADO. Prediqu&eacute; sin la menor ayuda aparente.
      Estaba tan angustiado, que dej&eacute; el serm&oacute;n sin terminar, y
      sent&iacute; como si la gente abandonara la casa. Me fui a casa
      sinti&eacute;ndome avergonzado de mirar a alguien a la cara. Estaba listo
      para renunciar en desesperaci&oacute;n;.... y apenas ten&iacute;a
      esperanza de volver a ver la luz del rostro de Dios. Sin embargo, tal es
      la inconcebible bondad de Dios para con sus hijos obstinados y terca, que
      se dign&oacute;, incluso entonces, a derretir mi coraz&oacute;n obstinado
      con las manifestaciones de su amor. Me sent&iacute; tan abrumado con un
      sentido de su bondad y mi propia ingratitud, que no pod&iacute;a mirar
      hacia arriba, ni apenas atreverme a arrojarme a sus pies. Mi
      coraz&oacute;n estaba roto dentro de m&iacute;, al pensar que
      deber&iacute;a seguir recompensando tan ingrata e infinitamente esa
      bondad.&rdquo;
    </p>

    <p>
      Si esta dependencia de Dios para recibir ayuda en la predicaci&oacute;n no
      era peculiar a &eacute;l, sino com&uacute;n&mdash;como probablemente lo
      sea en cierto grado&mdash;a cada ministro evang&eacute;lico, el
      conocimiento del hecho podr&iacute;a, tal vez, debilitar, si no eliminar,
      el prejuicio que existe en muchas mentes contra cualquier uso de
      &ldquo;notas&rdquo; por un predicador.
    </p>

    <p>
      Su diario, durante este invierno, lleva las marcas de una madurez
      r&aacute;pidamente avanzada en la vida cristiana. &iquest;Qui&eacute;n no
      emular&iacute;a el estado de &aacute;nimo que se describe
      as&iacute;?&mdash;
    </p>

    <p>
      &mdash; &ldquo;Fui favorecido con claras visiones de la incomparable
      bondad de Cristo, y mi propia vileza. Qued&eacute; tan abrumado y
      asombrado de que &Eacute;l me mirara nuevamente con favor, que apenas
      pod&iacute;a creerlo posible. Parec&iacute;a estar apartado de m&iacute;
      mismo, y sentir m&aacute;s deseo de que Dios fuera glorificado que de ser
      feliz. Este es el &uacute;nico cielo al que aspiro; y tener tal
      temperamento parec&iacute;a m&aacute;s deseable que diez mil mundos. Me
      sent&iacute; dulcemente contrito y afligido al pensar c&oacute;mo
      hab&iacute;a pecado contra tal Salvador, y pens&eacute; que estar&iacute;a
      dispuesto a soportar cualquier sufrimiento, si nunca volviera a ofenderle.
      Anhelaba verlo glorificado por otros; porque casi desesperaba de
      glorificarlo yo mismo.&rdquo;
    </p>

    <p>
      &iquest;Y qui&eacute;n, que lee lo siguiente, y se entera de que registros
      similares contin&uacute;an ocurriendo a intervalos regulares,
      seguir&aacute; pregunt&aacute;ndose por qu&eacute; el &eacute;xito
      coron&oacute; sus labores? El primer extracto muestra que los deberes que
      urg&iacute;a a otros eran primero practicados por &eacute;l mismo:&mdash;
    </p>

    <p>
      &ldquo;2 DE ENERO DE 1809. Me levant&eacute; muy temprano y
      disfrut&eacute; de un dulce momento en oraci&oacute;n secreta. Pas&eacute;
      el d&iacute;a visitando. Por la noche, sent&iacute; el valor de las almas
      en mi mente con un peso peculiar, y pude luchar fervientemente por la
      influencia divina.
    </p>

    <p>
      &ldquo;3 DE ENERO. Fui favorecido esta ma&ntilde;ana con tal visi&oacute;n
      del valor de las almas, que no pude descansar en casa, sino que
      sal&iacute; a visitar a mi gente, y animar a los miembros de la iglesia a
      orar por influencias divinas. Nunca sent&iacute; tal amor por el pueblo de
      Dios como este d&iacute;a. Parec&iacute;a dispuesto a lavar sus pies, o
      realizar los oficios m&aacute;s bajos, porque le pertenec&iacute;an a
      Cristo. Anhel&eacute;, todo el d&iacute;a, hacer algo para la gloria de
      Dios y la conversi&oacute;n de los pecadores. Dese&eacute; tener salud,
      para poder emplear mi tiempo para Dios.&rdquo;<br />
      Un coraz&oacute;n tan empe&ntilde;ado en buscar la salvaci&oacute;n de los
      hombres bien podr&iacute;a dictar un lenguaje como el siguiente, cuando el
      cuerpo en el que resid&iacute;a era demasiado d&eacute;bil para ser movido
      de su lugar de descanso:
    </p>

    <p>
      &quot;7 DE ENERO. Durante la semana pasada, la palabra del Se&ntilde;or ha
      sido como un fuego encerrado en mis huesos. Anhelo predicar, pero no
      puedo. Oh, que pueda ser paciente y resignado.&quot;
    </p>

    <p>
      El ministro que proporciona un empleo adecuado para los miembros de su
      iglesia realiza uno de los servicios m&aacute;s &uacute;tiles relacionados
      con la acci&oacute;n humana, y es el menos propenso a trabajar en vano y
      gastar sus fuerzas sin provecho. Una convicci&oacute;n de responsabilidad
      personal por la prosperidad de la religi&oacute;n, profundamente arraigada
      en el coraz&oacute;n de cada cristiano privado &mdash;una responsabilidad
      que todos est&aacute;n demasiado dispuestos a delegar en su
      ministro&mdash; har&aacute;, si algo puede, que sean prudentes,
      &quot;constantes en la oraci&oacute;n&quot; y &quot;siempre abundantes en
      la obra del Se&ntilde;or.&quot; Es una de las mejores preparaciones para
      escuchar la palabra con provecho: porque con este sentimiento
      escuchar&aacute;n, no para criticar, no para ser entretenidos, sino para
      edificaci&oacute;n, y para aprender &quot;lo que el Se&ntilde;or quiere
      que hagan.&quot; El pastor, que es sostenido por las fervientes oraciones
      diarias de su reba&ntilde;o y por sus frecuentes oraciones unidas, tiene
      un fundamento de &aacute;nimo y esperanza que no le fallar&aacute;. El
      Esp&iacute;ritu no dejar&aacute; sin visitar a ese pueblo que valora sus
      influencias, busc&aacute;ndolas diariamente con fervor de deseo, y para
      quienes su descenso ser&iacute;a tan bienvenido y refrescante &quot;como
      el agua fr&iacute;a para el alma sedienta.&quot; Por lo tanto, fue una
      medida bien pensada de parte del Sr. Payson, comprometer las oraciones de
      la iglesia por una bendici&oacute;n sobre la palabra que &eacute;l
      dispensa y por un avivamiento general de la religi&oacute;n. La gran
      importancia del deber justificaba sus esfuerzos especiales para asegurar
      su cumplimiento, y tanto &eacute;l como ellos ten&iacute;an mucho motivo
      para regocijarse en el resultado.
    </p>

    <p>&ldquo;PORTLAND, 10 DE ENERO DE 1809.</p>

    <p>
      &ldquo;MI QUERIDA MADRE:&mdash;He estado durante un tiempo tratando de
      establecer entre nosotros lo que se llaman &#39;sociedades Aar&oacute;n y
      Hur,&#39; es decir, peque&ntilde;as reuniones de cuatro, cinco o
      m&aacute;s personas, para reunirse antes del servicio el domingo por la
      ma&ntilde;ana, y pasar una hora orando por una bendici&oacute;n para el
      ministro y las ordenanzas. Comenzaron el d&iacute;a de A&ntilde;o Nuevo, y
      parecimos tener una respuesta inmediata; porque el encuentro fue
      inusualmente solemne, y tenemos razones para esperar que la palabra no fue
      predicada en vano. Nuestras esperanzas de otro avivamiento est&aacute;n
      increment&aacute;ndose, ya que parece haber un esp&iacute;ritu de
      oraci&oacute;n inusual, y varias personas han sido recientemente
      despertadas. Sin embargo, los caminos de Dios no son nuestros caminos, y
      podemos decepcionarnos. De hecho, me parece imposible que haya alguna
      atenci&oacute;n, mientras yo est&eacute; aqu&iacute;. Estoy acosado por
      tentaciones tan violentas, de la ma&ntilde;ana a la noche, y de la noche a
      la ma&ntilde;ana, con apenas un momento de interrupci&oacute;n, que estoy
      completamente cansado de la vida y listo para desesperar. Parece que un
      d&iacute;a debo perecer por las manos de este maldito Sa&uacute;l, que
      busca destruirme. Cuando tengo un momento de tranquilidad, la palabra del
      Se&ntilde;or es como un fuego encerrado en mis huesos, y parece que debo
      predicar, si muero por ello, incluso a los maderos y piedras, si los
      hombres no quieren escuchar; y a&uacute;n as&iacute; solo puedo predicar
      una vez el domingo y estoy obligado a abstenerme toda la semana. Esto
      activa la melancol&iacute;a, y le da al adversario una gran ventaja sobre
      m&iacute;. Sin embargo, me parece saber que todo est&aacute; bien y es
      necesario; pero este conocimiento no me consuela ni me fortalece como
      deber&iacute;a. Verdaderamente, los justos apenas se salvan; y debemos a
      trav&eacute;s de mucha tribulaci&oacute;n entrar en el reino de Dios. Sin
      embargo, externamente, mi copa rebosa de bendiciones. Mi gente es tan
      amable, que me hace sentir completamente avergonzado, y el Sr. K. es como
      un padre para m&iacute; en todo. Pero, en lugar de sentirme agradecido y
      ser capaz de glorificar a Dios por su bondad, estoy tan abrumado con
      tentaciones, que no puedo hacer nada m&aacute;s que quedarme quieto y
      temblar, por temor a que me precipiten en alg&uacute;n pecado abierto, que
      traiga deshonra a la cruz. Oh, mi querida madre, ten piedad de m&iacute; y
      ora por m&iacute;; porque estoy siendo zarandeado como trigo.&rdquo;
    </p>

    <p>
      Las costumbres de la sociedad a menudo hacen que la presencia de un
      ministro sea inevitable en ocasiones p&uacute;blicas o celebraciones de
      naturaleza no f&aacute;cilmente definible, pero que son de car&aacute;cter
      mixto, en parte secular y en parte religioso. Pero el Sr. Payson
      jam&aacute;s degradar&iacute;a su car&aacute;cter oficial. Dondequiera que
      estuviera presente, all&iacute; el embajador de Cristo &ldquo;se
      manifestaba&rdquo;. Nunca consentir&iacute;a ser simplemente un
      compa&ntilde;ero divertido, ni un orador entretenido. Aquellos a quienes
      dirig&iacute;a la palabra, cualquiera que fuera la ocasi&oacute;n, eran
      recordados que estaban en prueba por la eternidad. Una evidencia muy
      agradable de esto se ha encontrado en algunos remanentes copiosos de una
      presentaci&oacute;n, que, en marzo de este a&ntilde;o, dirigi&oacute; a
      una Sociedad Musical. &iquest;Qui&eacute;n buscar&iacute;a una prueba de
      la existencia y perfecciones de Dios en una ocasi&oacute;n as&iacute;?
      &iquest;Una historia de la apostas&iacute;a de los &aacute;ngeles, de la
      ca&iacute;da y recuperaci&oacute;n del hombre, y del destino y empleo
      &uacute;ltimos de los pecadores redimidos? Sin embargo, todo esto,
      &quot;en tonos tan dulces como los que utilizan los &aacute;ngeles,&quot;
      se integr&oacute; en un discurso sobre la m&uacute;sica. Si su objetivo
      fuera pronunciar un elogio sobre la M&uacute;sica, podr&iacute;a, observa
      en la introducci&oacute;n, a partir de los amplios materiales
      proporcionados por oradores, poetas, historiadores y fil&oacute;sofos de
      &eacute;pocas pasadas, &ldquo;f&aacute;cilmente componer una rica y
      perdurable guirnalda de aplausos, con la cual rodear y adornar sus
      sienes.&rdquo;
    </p>

    <p>
      &quot;Sin recurrir a las expresiones hiperb&oacute;licas de la
      poes&iacute;a ni a los sue&ntilde;os y f&aacute;bulas de la
      mitolog&iacute;a pagana, a las maravillas que se dice fueron realizadas
      por la lira de Anfi&oacute;n y el arpa de Orfeo, podr&iacute;a presentarte
      al profeta de Jehov&aacute;, componiendo sus esp&iacute;ritus agitados por
      la influencia calmante de la m&uacute;sica, para estar adecuadamente
      preparado para recibir un mensaje del Se&ntilde;or de los
      Ej&eacute;rcitos. Podr&iacute;a mostrarte el esp&iacute;ritu maligno que
      aflig&iacute;a a Sa&uacute;l, celoso y melanc&oacute;lico, huyendo,
      vencido y derrotado, ante los tonos animados y armoniosos del arpa de
      David. Podr&iacute;a ense&ntilde;arte al mismo David, defensor y vengador
      de su reba&ntilde;o, el campe&oacute;n y baluarte de su pa&iacute;s, el
      vencedor de Goliat, el mayor guerrero y monarca de su &eacute;poca,
      dejando a un lado la espada y el cetro para tomar su arpa, intercambiando
      los t&iacute;tulos de victorioso y rey por el t&iacute;tulo m&aacute;s
      honorable de dulce Salmista de Israel... Pero no me presento ante ti como
      su defensor; pues en ese car&aacute;cter, mis esfuerzos ser&iacute;an
      superfluos. Ella est&aacute; presente para hablar por s&iacute; misma y
      afirmar sus propios m&eacute;ritos para nuestra atenci&oacute;n y
      aprobaci&oacute;n. Has escuchado su voz en las presentaciones de esta
      noche; y aquellos de ustedes a quienes el Dios de la naturaleza ha dotado
      con la capacidad de sentir y entender su elocuente lenguaje,
      confiar&eacute; en que reconozcan que ella ha defendido su propia causa
      con &eacute;xito triunfante; ha dado una demostraci&oacute;n sensible de
      que puede hablar, no solo al o&iacute;do, sino al coraz&oacute;n; y que
      posee un poder irresistible para calmar, deleitar y fascinar el alma. No
      fue solo a los sentidos a los que habl&oacute;; sino que, mientras
      manten&iacute;a sus derechos en sonidos armoniosos y afirmaba sus poderes,
      con una voz suave y peque&ntilde;a pero convincente, se dirigi&oacute;
      directamente a la raz&oacute;n y la conciencia, proclamando las verdades
      m&aacute;s solemnes e importantes; verdades que quiz&aacute;s algunos de
      ustedes no escucharon o no observaron, pero que merecen y exigen nuestra
      m&aacute;s seria atenci&oacute;n... Con la misma evidencia irresistible
      como si un &aacute;ngel hubiera hablado desde el cielo, ella dijo: Hay un
      Dios, y ese Dios es bueno y benevolente. Porque, amigos m&iacute;os,
      &iquest;qui&eacute;n sino Dios podr&iacute;a haber afinado la voz humana y
      dado armon&iacute;a a los sonidos? &iquest;Qui&eacute;n, sino un Dios
      bueno y benevolente, nos habr&iacute;a dado sentidos capaces de percibir y
      disfrutar de esta armon&iacute;a? &iquest;Qui&eacute;n, sino tal ser,
      habr&iacute;a abierto un camino a trav&eacute;s del o&iacute;do, para su
      paso al alma? &iquest;Podr&iacute;a el azar ciego haber producido estas
      maravillas de sabidur&iacute;a? &iquest;O un ser maligno, estos milagros
      de bondad? &iquest;Podr&iacute;an haber ocasionado esta admirable afinidad
      entre la armon&iacute;a de los sonidos y los &oacute;rganos de los
      sentidos por los cuales es percibida? No. O nos habr&iacute;an dado
      ning&uacute;n sentido, o los habr&iacute;an dejado imperfectos, o
      habr&iacute;an hecho que cada sonido fuera discordante y duro. Con la
      m&aacute;xima propiedad, por lo tanto, puede Jehov&aacute; preguntar:
      &iquest;Qui&eacute;n ha hecho la boca del hombre y ha plantado el
      o&iacute;do? &iquest;No he sido yo, el Se&ntilde;or? Con la m&aacute;xima
      justicia, tambi&eacute;n, puede demandar de nosotros que todos nuestros
      poderes y facultades musicales sean consagrados a su servicio y empleados
      en celebrar sus alabanzas. Urgirlos a que realicen diligente y alegremente
      este deber placentero, razonable e indispensable, es el principal objetivo
      del orador. No, entonces, como defensor de la m&uacute;sica, sino como
      embajador de ese Dios, cuya existencia y benevolencia la m&uacute;sica
      proclama, me dirijo ahora a esta asamblea, suplicando a cada individuo,
      sin demora, adoptar y practicar la resoluci&oacute;n del real Salmista:
      &#39;Cantar&eacute; al Se&ntilde;or toda mi vida; cantar&eacute; alabanzas
      a mi Dios mientras tenga vida.&#39; Sal. civ. 33.
    </p>

    <p>
      Luego lleva a sus oyentes al origen del mundo, cuando &#39;todo era muy
      bueno&#39;, y &#39;toda la creaci&oacute;n armonizaba juntos. Todas sus
      partes, animadas e inanimadas, como las voces e instrumentos de un
      concierto bien regulado, ayudaban a componer un todo perfecto y hermoso; y
      tan exquisita era la armon&iacute;a producida, que en el comp&aacute;s
      total de la creaci&oacute;n, ni una sola nota desafinada o discordante se
      escuchaba, incluso por el o&iacute;do perfecto de Dios mismo. Los benditos
      &aacute;ngeles de luz comenzaron el coro universal, &#39;cuando las
      estrellas de la ma&ntilde;ana cantaban juntas y todos los hijos de Dios
      gritaban de alegr&iacute;a.&#39; Describe &#39;la m&uacute;sica de las
      esferas&#39;: la parte que los cuerpos celestes desempe&ntilde;aban en el
      concierto, y desciende, a trav&eacute;s de la creaci&oacute;n animada,
      hasta la cosa m&aacute;s humilde que tiene vida:
    </p>

    <p>&#39;Incluso el pez mudo, que nadaba en el diluvio,</p>

    <p>Salt&oacute; y significaba la alabanza de Dios.&#39;</p>

    <p>
      &#39;De este concierto universal, al hombre se le nombr&oacute;
      l&iacute;der terrestre, y se le dot&oacute; de poderes naturales y
      morales, admirablemente adecuados para este empleo bendito y glorioso. Su
      cuerpo, exento de disoluci&oacute;n, enfermedad y decadencia, era como un
      instrumento perfecto y bien afinado, que nunca emit&iacute;a un sonido
      falso o incierto, sino que siempre respond&iacute;a, con exacta
      precisi&oacute;n, a los deseos de su parte m&aacute;s noble, el alma. Su
      coraz&oacute;n no desment&iacute;a entonces a su lengua, cuando cantaba
      las alabanzas de su Creador; sino que todas las emociones sentidas por el
      uno eran expresadas por el otro, desde las notas altas de
      admiraci&oacute;n ext&aacute;tica, gratitud y gozo, hasta los tonos
      profundos de la veneraci&oacute;n y humildad m&aacute;s profundas. En una
      palabra, su coraz&oacute;n era el trono del amor y la armon&iacute;a
      celestiales, y su lengua, al mismo tiempo, el &oacute;rgano de su voluntad
      y el cetro de su poder.&quot;<br />
      &quot;Se nos cuenta, en una antigua historia, sobre una estatua, formada
      con un arte tan maravilloso, que siempre que era visitada por los rayos
      del sol naciente, emit&iacute;a, en honor a ese luminar, los sonidos
      m&aacute;s melodiosos y arrebatadores. De manera similar, el hombre fue
      originalmente constituido por la habilidad divina, que, siempre que
      contemplaba los rayos de sabidur&iacute;a, poder y bondad, emanando del
      gran Sol del sistema moral, las ardientes emociones de su alma estallaban
      espont&aacute;neamente en las m&aacute;s puras y exaltadas expresiones de
      adoraci&oacute;n y alabanza. As&iacute; era el mundo, as&iacute; era el
      hombre, en la creaci&oacute;n. Incluso a los ojos del Creador, todo era
      bueno porque, dondequiera que mirara, solo ve&iacute;a su propia imagen y
      no o&iacute;a nada m&aacute;s que sus propias alabanzas. El amor
      resplandec&iacute;a en cada rostro: la armon&iacute;a reinaba en cada
      pecho y flu&iacute;a melifluamente de cada lengua; y el gran coro de
      alabanza, iniciado por serafines extasiados alrededor del trono, y
      o&iacute;do desde el cielo hasta la tierra, se re-eco&oacute; de la tierra
      al cielo; y este sonido dichoso, fuerte como la trompeta del
      arc&aacute;ngel, y dulce como la melod&iacute;a de su arpa dorada, se
      extendi&oacute; r&aacute;pidamente y fue recibido de mundo en mundo,
      flotando en ondas suavemente ondulantes, incluso hasta los confines
      m&aacute;s lejanos de la creaci&oacute;n.&quot;
    </p>

    <p>
      A esta armon&iacute;a primigenia, &eacute;l exhibe el lamentable contraste
      que sigui&oacute; cuando el pecado &ldquo;desafino las lenguas de los
      &aacute;ngeles, y cambi&oacute; sus dichosos cantos de alabanza en los
      gemidos de la miseria, las execraciones de la maldad, las blasfemias de la
      impiedad y los desvar&iacute;os de la desesperaci&oacute;n. Tormentas y
      tempestades, terremotos y convulsiones, fuego desde arriba, y diluvios
      desde abajo, que destruyeron el orden del mundo natural, demostraron que
      su influencia perniciosa hab&iacute;a alcanzado nuestra tierra, y
      ofrecieron un leve emblema de las discordias y des&oacute;rdenes que el
      pecado hab&iacute;a introducido en el sistema moral. La parte corporal del
      hombre, esa lira de mil cuerdas, afinada por el mismo dedo de Dios,
      destinada a durar tanto como el alma y ser su instrumento en ofrecer
      alabanza eterna, fue, de un solo golpe, destrozada, desafinada y casi
      irreparablemente arruinada. Su alma, cuyas potencias y facultades, como
      las cuerdas de un arpa e&oacute;lica, una vez vibraron
      arm&oacute;nicamente a cada aliento del Esp&iacute;ritu divino, y siempre
      devolvieron un sonido simp&aacute;tico a los tonos de bondad y amor de un
      semejante, ahora se volvi&oacute; silenciosa e insensible a la
      melod&iacute;a, o produc&iacute;a solo las notas discordantes y disonantes
      de la envidia, la malicia, el odio y la venganza. La boca, llena de
      maldiciones y amargura, se volv&iacute;a contra los cielos; la lengua se
      inflamaba con el fuego del infierno. Cada voz, en lugar de unirse en el
      canto de &lsquo;Gloria a Dios en lo alto,&rsquo; ahora estaba en
      desacuerdo con las voces a su alrededor y, en tonos b&aacute;rbaros y
      disonantes, cantaba alabanzas a s&iacute; misma o se empleaba en murmullos
      hoscos contra el Alt&iacute;simo&mdash;en ventilar calumnias contra los
      semejantes&mdash;en celebrar y deificar alg&uacute;n &iacute;dolo sin
      valor, o en cantar los triunfos de la intemperancia, la disipaci&oacute;n
      y el exceso. El ruido de la violencia y la crueldad se o&iacute;a mezclado
      con las fanfarronadas del opresor, y el grito de los oprimidos, y las
      quejas de los desdichados; mientras los gritos de las tropas en batalla,
      el choque de armas, el estruendo de trompetas de bronce, los gritos de los
      heridos, los gemidos de los moribundos, y todo el horrendo ruido de la
      guerra, junto con los lamentos de aquellos a quienes hab&iacute;a
      convertido en viudas y hu&eacute;rfanos, sobrepasaban y ahogaban todo
      sonido de benevolencia, alabanza y amor. Tal es el caos que el pecado ha
      introducido, tal la discordia que, desde cada rinc&oacute;n de nuestro
      globo, ha ascendido por mucho tiempo hasta los o&iacute;dos del
      Se&ntilde;or de los ej&eacute;rcitos.&quot;
    </p>

    <p>
      Luego se refiere a la misi&oacute;n de Jesucristo, seguida por el descenso
      del Esp&iacute;ritu Santo, para restaurar la armon&iacute;a, cuando
      &ldquo;esos seres benevolentes, que celebraron el nacimiento de la
      creaci&oacute;n, se unieron con transportes multiplicados para cantar
      gloria a Dios en lo m&aacute;s alto, que nuevamente hab&iacute;a en la
      tierra paz y buena voluntad para los hombres, y que la vacante que el
      pecado hab&iacute;a ocasionado entre los coros y ej&eacute;rcitos del
      cielo pronto ser&iacute;a llenada por individuos seleccionados de la raza
      humana, y ense&ntilde;ados a cantar la canci&oacute;n del Cordero, por las
      influencias del Esp&iacute;ritu de la armon&iacute;a mismo. Ense&ntilde;ar
      a la humanidad esta canci&oacute;n sagrada, y as&iacute; prepararlos para
      llenar los lugares y desempe&ntilde;ar las funciones de esos
      &aacute;ngeles que no guardaron su primer estado, es el gran objetivo de
      Dios en la preservaci&oacute;n del mundo, en sus diversas revoluciones, y
      en todas las dispensaciones de su providencia y gracia; mientras que
      aprenderla comprende nuestro deber aqu&iacute;, ya que cantarla
      constituir&aacute; nuestro empleo y felicidad en el futuro. Esta
      canci&oacute;n, sin embargo, que San Juan oy&oacute; cantar en el Monte
      Si&oacute;n por los ciento cuarenta y cuatro mil, solo puede ser
      ense&ntilde;ada por el Esp&iacute;ritu de Dios.&rdquo; Luego enfatiza la
      importancia de la piedad en los cantantes, especialmente aquellos que
      lideran esta parte del culto, y refuerza el deber de los padres de
      cultivar talentos musicales en sus hijos. &ldquo;Si este deber se
      cumpliera debidamente, con los motivos apropiados, pronto ver&iacute;amos
      una vista que quiz&aacute;s nunca se haya visto en la tierra: toda una
      asamblea empleada en cantar alabanzas a Dios. Pero, como esta vista
      placentera probablemente est&eacute; reservada para el mundo celestial,
      que los l&iacute;deres en esta parte encantadora del culto religioso
      recuerden, que si la santidad conviene a la casa de Dios para
      siempre&mdash;si se requiere que aquellos que llevan los vasos del
      Se&ntilde;or sean santos&mdash;mucho m&aacute;s se requiere de aquellos
      que son la voz de su pueblo en cantar su alabanza.&rdquo; En una
      aplicaci&oacute;n solemne, lleva a sus oyentes al momento cuando
      &ldquo;cada lengua en la asamblea estar&aacute; empleada en alabar o
      blasfemar, cada individuo ser&aacute; un &aacute;ngel o un
      demonio.&rdquo;<br />
      Hay una exuberancia en su estilo, en el momento de escribir este discurso,
      que se moder&oacute; considerablemente en a&ntilde;os posteriores. En
      conjunto, la ejecuci&oacute;n, aunque estaba en perfecta sinton&iacute;a
      con la ocasi&oacute;n, fue admirablemente adaptada para promover el gran
      objetivo que siempre predominaba en su mente, y puede servir como una
      muestra de su talento para hacer que cada ocasi&oacute;n hable con fuerza
      a las conciencias de los hombres.
    </p>

    <p>
      La debilidad f&iacute;sica continuaba oprimiendo y reprimiendo sus
      energ&iacute;as, y ya le hab&iacute;an &ldquo;asegurado sus m&eacute;dicos
      que sus afecciones eran mortales.&rdquo;
    </p>

    <p>
      &quot;26 DE ABRIL. Estaba extremadamente d&eacute;bil, de modo que no
      pod&iacute;a hacer nada con prop&oacute;sito. Anhelaba depositar mi
      d&eacute;bil cuerpo en la tumba, donde los malvados cesan de inquietar y
      los cansados descansan; no es que estuviera cansado del servicio de Dios,
      si pudiera servirle con m&aacute;s fuerza y sinceridad; pero mi mente se
      hund&iacute;a bajo la debilidad de mi cuerpo.&rdquo;
    </p>

    <p>&ldquo;PORTLAND, 11 DE MAYO DE 1809.</p>

    <p>
      &mdash; &ldquo;El Esp&iacute;ritu parece seguir acompa&ntilde;ando la
      palabra entre nosotros, y la atenci&oacute;n a la religi&oacute;n
      est&aacute; aumentando. &Uacute;ltimamente han ocurrido varios nuevos
      casos de convicci&oacute;n, que ahora parecen ser permanentes.
    </p>

    <p>
      &ldquo;Este a&ntilde;o tenemos veinte decimales, en lugar de diez el
      a&ntilde;o pasado, y ninguno el a&ntilde;o anterior; y estamos en buen
      camino para que el pueblo se reforme, al menos externamente. Varios de los
      l&iacute;deres m&aacute;s conspicuos en la carrera del placer y la moda se
      han vuelto m&aacute;s serios &uacute;ltimamente, y esperamos que su
      ejemplo sea seguido por otros. El jurado tambi&eacute;n empieza a cumplir
      con su deber, presentando parroquias que no tienen predicaci&oacute;n y
      cerrando tabernas y casas malas. Por lo tanto, estamos animados a esperar
      que Dios, al quitar algunas de nuestras manchas y corrupciones externas,
      est&eacute; preparando el camino para una verdadera reforma interna.
      Parece, adem&aacute;s, que hay disposici&oacute;n a escuchar, y nuestras
      reuniones en el Sabbath est&aacute;n inusualmente concurridas, y la
      iglesia parece estar inusualmente humillada ante el sentido de sus
      deficiencias. El estado de mi salud sigue siendo un obst&aacute;culo para
      m&iacute;; pero es una gran misericordia, y no puedo encontrar en mi
      coraz&oacute;n rezar para que se quite.&quot;
    </p>

    <p>
      Antes de este tiempo, hab&iacute;a sentido que sus manos se
      fortalec&iacute;an con el asentamiento de un hermano muy valorado en una
      iglesia de un pueblo vecino, pero nuevas pruebas le esperaban, que
      pusieron a prueba la integridad de sus principios al m&aacute;ximo. Con
      referencia a una propuesta que no pudo aceptar sin sacrificar, en su
      propia visi&oacute;n, el honor de su Maestro, observa, se hizo &ldquo;con
      la esperanza, sin duda, de callarme la boca, como hizo Eneas con el viejo
      Cerbero, con este pastel de miel, o al menos, para descubrir a partir de
      mi respuesta c&oacute;mo ten&iacute;a intenci&oacute;n de actuar.&rdquo;
      Era extraordinariamente prudente en su conducta oficial, r&aacute;pido
      para discernir el prop&oacute;sito y las implicaciones de cada acto en los
      intereses de la iglesia, y evitaba cada paso que pudiera comprometer esos
      intereses.
    </p>

    <p>
      En el verano de este a&ntilde;o, un ministro fue ordenado en la primera
      iglesia de Portland. Su conducta en relaci&oacute;n con esa
      transacci&oacute;n ha sido tema frecuente de severas cr&iacute;ticas, y no
      est&aacute;, incluso ahora, &ldquo;perdida en el silencio y
      olvidada.&rdquo; La justicia a su memoria, por lo tanto, requiere que se
      conozcan las bases sobre las cuales procedi&oacute;. La primera referencia
      al asunto se contiene en una carta, que lleva una fecha de pocos
      d&iacute;as antes de la ordenaci&oacute;n, y dice
      as&iacute;:&mdash;&ldquo;Uno de los di&aacute;conos vino a m&iacute;,
      representando que era el deseo, no solo del Sr. &mdash;, sino de la
      iglesia, que hubiera armon&iacute;a entre las iglesias, y que le diera la
      mano derecha. Le dije que estaba muy agradecido al Sr. &mdash;, y a la
      iglesia; que deseaba la armon&iacute;a tanto como ellos posiblemente
      podr&iacute;an; pero que le correspond&iacute;a al Consejo asignar las
      partes, y que nadie pod&iacute;a comprometerse a desempe&ntilde;ar alguna
      parte en una ordenaci&oacute;n hasta que conociera al candidato, y supiera
      cu&aacute;les eran las ideas que pretend&iacute;a inculcar.&rdquo;
      Despu&eacute;s de expresar la respuesta del di&aacute;cono, mostrando su
      confianza en las ideas y el car&aacute;cter del hombre, prosigue:
      &ldquo;Le dije que podr&iacute;amos formar una mejor opini&oacute;n del
      candidato cuando se presentara ante el Consejo; y que esperaba que no
      encontr&aacute;ramos nada en su conducta o creencias que causara alguna
      dificultad; y as&iacute; nos despedimos. C&oacute;mo terminar&aacute; es
      imposible de decir.&rdquo;
    </p>

    <p>
      Este no es el lenguaje de una mente prejuiciada, condenando a un hombre
      sin escucharlo, y &ldquo;tomando una acusaci&oacute;n contra su
      vecino;&rdquo; sino de alguien que hab&iacute;a aprendido la
      lecci&oacute;n apost&oacute;lica, &ldquo;no juzgar nada antes de
      tiempo.&rdquo; Ning&uacute;n otro curso habr&iacute;a sido igualmente
      adecuado y b&iacute;blico. Sus principios de conducta, en este caso,
      soportar&aacute;n el m&aacute;s estricto escrutinio. A&uacute;n m&aacute;s
      tarde, alude as&iacute; al tema:&mdash;
    </p>

    <p>
      &ldquo;La ordenaci&oacute;n est&aacute; a mano y capta la atenci&oacute;n
      universal en el pueblo.&mdash;El candidato es un gran erudito, tiene un
      car&aacute;cter amable&hellip;y me ha tratado de esa manera franca,
      abierta y amistosa, que est&aacute; calculada justamente para ganarme para
      su lado. A&ntilde;&aacute;dase a esto, que tanto su sociedad como la
      m&iacute;a desean que la vieja enemistad entre las dos parroquias termine
      ahora, ya que se colocan dos j&oacute;venes sobre ellas. Pero espero poder
      actuar como el deber lo requiere.&rdquo;<br />
      Aqu&iacute;, ciertamente, hab&iacute;a una combinaci&oacute;n de motivos,
      poderosos por encima de todos los dem&aacute;s, para influir en un hombre
      en su situaci&oacute;n. Nada de lo que pudiera hacer lo elevar&iacute;a
      tanto en la estima popular como haber aprobado y participado en la
      ordenaci&oacute;n. El excelente car&aacute;cter general y los logros
      distinguidos del candidato, que percibi&oacute; r&aacute;pidamente y
      apreci&oacute; de inmediato, las interesantes relaciones de las dos
      sociedades, el deseo casi universal y la decepci&oacute;n y el disgusto
      igualmente extensos que seguir&iacute;an a su disidencia, y numerosas
      otras circunstancias, suplicaban con una elocuencia que requer&iacute;a la
      firmeza de un m&aacute;rtir para resistir. Pero no era una cuesti&oacute;n
      que deb&iacute;an decidir meros sentimientos. Hab&iacute;a un
      &aacute;rbitro superior. &Eacute;l hab&iacute;a derivado sus instrucciones
      de una fuente infalible, y no le dejaban poder discrecional en el asunto.
      La misma autoridad hab&iacute;a prescrito las cualificaciones de &ldquo;un
      buen ministro de Jesucristo&rdquo;. No hab&iacute;a olvidado la
      advertencia que, en circunstancias de particular solemnidad, se le
      hab&iacute;a impuesto respecto al ejercicio de una de las prerrogativas
      m&aacute;s importantes conferidas por su comisi&oacute;n. El resultado del
      examen y de una comparaci&oacute;n, en este caso, de lo que se
      desarroll&oacute; con los requisitos de la palabra de Dios, fue una firme
      convicci&oacute;n de que no pod&iacute;a cooperar con el Consejo en la
      ordenaci&oacute;n. Y no solo declin&oacute; actuar, como algunos otros;
      levant&oacute; la mano contra continuar. No solo evadi&oacute; la
      responsabilidad por un lado, sino que la asumi&oacute; por el otro. Su
      oposici&oacute;n fue abierta y valiente; y encontr&oacute;, en una
      conciencia aprobatoria, una satisfacci&oacute;n que fue barata en costo de
      la p&eacute;rdida temporal de favor popular y al sufrir todo el odio que,
      como consecuencia de ese acto, incurri&oacute;. As&iacute; alude a ello en
      una carta a su padre:
    </p>

    <p>
      &ldquo;La ordenaci&oacute;n ha terminado... No te molestar&eacute; con una
      descripci&oacute;n de los discursos amables que se hacen respecto a mi
      conducta. Puedes imagin&aacute;rtelo f&aacute;cilmente y te unir&aacute;s
      a m&iacute; para regocijarte de que comparto la bienaventuranza de
      aquellos de quienes se dice toda clase de mal, FALSAMENTE, por causa de
      Cristo. Solo ser&aacute; un tema de nueve d&iacute;as de asombro para las
      buenas personas y chismosos, quienes lamentar&aacute;n, en tonos muy
      pat&eacute;ticos, que el Sr. Payson tenga puntos de vista tan
      fan&aacute;ticos, estrechos y partidistas, y que no pueda haber
      armon&iacute;a y paz entre las dos iglesias.&rdquo;
    </p>

    <p>
      El tiempo, en lugar de revertirlo, ha confirmado la correcci&oacute;n de
      su decisi&oacute;n. La diferencia entre su credo y el que &eacute;l se
      opuso, ahora es generalmente admitida, por los adherentes de ambos, que es
      tan amplia como lo hizo ver el Sr. Payson. Fue un oponente
      magn&aacute;nimo, que no permiti&oacute; que una diferencia de
      opini&oacute;n interrumpiera &ldquo;las amistades de la vida&rdquo;; y su
      conducta en este respecto fue rec&iacute;proca. Ahora volvemos a sus
      cartas.
    </p>

    <p>&ldquo;5 DE JUNIO DE 1809.</p>

    <p>
      &ldquo;MI QUERID&Iacute;SIMA MADRE: Ten&iacute;as raz&oacute;n respecto a
      mi ansiedad por saber de casa; pues despu&eacute;s de que lleg&oacute; la
      primera de tus cartas, dando cuenta de la enfermedad de mi padre, apenas
      pod&iacute;a descansar hasta la llegada de la otra; y de no ser por la
      cercana ordenaci&oacute;n y algunas promesas esperanzadoras entre mi
      gente, ya habr&iacute;a estado en casa. Debo confesar que estoy
      sorprendido, as&iacute; como dolido, de que padre insista en predicar,
      cuando es tan claro e indispensable su deber de desistir; especialmente
      despu&eacute;s de las advertencias que me ha dado sobre ese tema.
      Ver&iacute;a y admitir&iacute;a, respecto a cualquier persona en la misma
      situaci&oacute;n, que estaba mal predicar. Quiz&aacute;s mi lenguaje
      parezca casi irrepetuoso; pero sobre este tema, estoy demasiado interesado
      como para usar el lenguaje fr&iacute;o de la estricta propiedad. No puedo
      quedarme callado; y si las consecuencias que temo resultaran de su
      predicaci&oacute;n, siempre ser&iacute;a para m&iacute; un tema de amargo
      arrepentimiento no haber hecho todo lo posible por evitarlo. Debe
      desistir. Es un deber que se debe a s&iacute; mismo, a su familia, a su
      gente y a su Dios, desistir; pues predicar ahora ser&aacute; su muerte; y
      su familia y su gente se arrepentir&aacute;n demasiado tarde si no logran
      convencerlo de que no vuelva a predicar hasta que est&eacute; mejor. Marca
      mis palabras, para no tener nada de qu&eacute; reprocharme, sean cuales
      sean las consecuencias. Si estuviera en casa, deber&iacute;a pasar sobre
      mi cuerpo, antes de poder subir al p&uacute;lpito. Disc&uacute;lpame, mi
      querida madre, e implora con &eacute;l que perdone mi audacia; pero estoy
      angustiado por la simple aprensi&oacute;n de lo que pueda suceder.&rdquo;
    </p>

    <p>&ldquo;7 DE JULIO.</p>

    <p>
      &ldquo;Mi salud sigue mejorando, aunque lentamente. Supero el cansancio de
      predicar mucho m&aacute;s r&aacute;pido que antes, y mi comida y
      sue&ntilde;o me fortalecen y refrescan, lo cual no hab&iacute;a sido el
      caso hasta &uacute;ltimamente. La atenci&oacute;n religiosa parece
      aumentar m&aacute;s que disminuir; pero aunque es agradable ver a quienes
      preguntan, la constante ansiedad que generan, por miedo a que retrocedan,
      es sumamente dolorosa y desgasta a la naturaleza. S&eacute; que
      est&aacute; mal quitarle el trabajo a Cristo de sus manos as&iacute;, y
      preocuparme por eventos sobre los cuales no tengo control; pero hasta
      ahora no puedo abstenerme por completo, aunque la culpa, como la
      mayor&iacute;a de las culpas, lleva su propio castigo consigo. Estoy
      actualmente, a menos que est&eacute; muy enga&ntilde;ado, en la peor parte
      de la carrera cristiana. Mi gente me ama, pero no puedo disfrutar de su
      amabilidad, no sea que, en lugar de hacerme agradecido, solo alimente el
      orgullo. No puedo disfrutar de ning&uacute;n &eacute;xito que
      acompa&ntilde;e mis trabajos por razones similares. Estoy rodeado de
      bendiciones m&aacute;s de las que me habr&iacute;a atrevido a esperar;
      pero este pecado vil las convierte todas en veneno y amargura. Si no fuera
      por esto, &iexcl;qu&eacute; feliz podr&iacute;a ser! Pero, bendito sea
      Dios, esto me muestra, con m&aacute;s y m&aacute;s claridad, cu&aacute;n
      malo y amargo es abandonar al Se&ntilde;or de los Ej&eacute;rcitos.&rdquo;
    </p>

    <p>
      &ldquo;PORTLAND, 1 DE AGOSTO DE 1809.<br />
      &ldquo;MI QUERIDA HERMANA:&mdash;Mi tiempo est&aacute; tan absorbido por
      asuntos parroquiales, que, hasta este momento, no he tenido tiempo para
      escribir, y ahora debo robar tiempo de otras cosas que requieren mi
      atenci&oacute;n. No puedes imaginar, a menos que estuvieras presente,
      c&oacute;mo mi tiempo est&aacute; ocupado. Cada momento est&aacute;
      comprometido antes de que llegue y, a pesar de todos mis esfuerzos, el
      trabajo parece crecer en mis manos, de modo que estoy listo para sentarme
      en la desesperaci&oacute;n y no hacer nada. Si cada d&iacute;a fuera tan
      largo como diez, habr&iacute;a trabajo suficiente para cada hora. Apenas
      encuentro tiempo para leer o estudiar, y me veo obligado a subir al
      p&uacute;lpito con discursos tan mal preparados, que mi orgullo
      est&aacute; continuamente mortificado; y aunque yace gimiendo y sangrando
      bajo heridas continuas, no se persuade de rendirse. Sin embargo, mientras
      Dios se complazca en continuar su obra con tales discursos, no tengo
      derecho a quejarme o desanimarme; ya que, cuanto m&aacute;s d&eacute;biles
      son los medios, m&aacute;s se glorifica &Eacute;l. Y espero que, en
      alg&uacute;n momento, aprenda a estar dispuesto a ser considerado un
      tonto, para que toda la gloria retorne a su sabidur&iacute;a. Pero esta es
      una lecci&oacute;n dif&iacute;cil de aprender. Estar dispuesto a ser nada,
      regocijarse en ser nada, para que Dios sea todo en todos; gloriarse en las
      debilidades, para que el poder de Cristo repose sobre nosotros,&mdash;este
      es el temperamento por el que anhelo y deseo; pero, &iexcl;ay! Aparece a
      una distancia tan grande, que desespero de lograrlo en este mundo. Si
      pudi&eacute;ramos poner a Dios completamente en el lugar del yo,
      considerar su voluntad como nuestra voluntad, su honor como nuestro honor,
      su felicidad como nuestra felicidad, su inter&eacute;s como nuestro
      inter&eacute;s, y buscarlo en consecuencia, &iexcl;qu&eacute; felices
      ser&iacute;amos! Y qu&eacute; felices seremos en ese mundo donde esto
      ser&aacute; un hecho, y donde ni siquiera el tronco de ese Dag&oacute;n,
      el yo, se permitir&aacute; permanecer en nuestros corazones como el rival
      de nuestro bendito Redentor. &iexcl;Oh, ser santo como Dios es
      santo&mdash;esto es ser feliz, de acuerdo a nuestra medida, como Dios es
      feliz. Esfu&eacute;rzate entonces, mi querida, querida hermana,
      esfu&eacute;rzate, lucha, ora, anhela y ans&iacute;a la santidad. Si no
      puedo ser santo yo mismo, a&uacute;n anhelo ver a otros santos. Si no
      puedo amar y alabar al siempre bendito Redentor, casi ser&iacute;a
      suficiente ver a otros am&aacute;ndolo y alab&aacute;ndolo. Si
      pudi&eacute;ramos rendirle seg&uacute;n sus beneficios!&mdash;pero no
      podemos, no podemos; debemos contentarnos con ser, por as&iacute; decirlo,
      aplastados para toda la eternidad bajo un peso insoportable de bondad;
      porque incluso la disposici&oacute;n para alabarlo por los favores ya
      recibidos es un nuevo favor, que a&uacute;n suma a la gran deuda; y cuanto
      m&aacute;s r&aacute;pido nos habilita para devolver lo que recibimos,
      tanto m&aacute;s r&aacute;pido aumentan nuestras obligaciones. Y sin
      embargo, en lugar de alabarlo, constantemente pecamos. Espero que para
      otros no sea tan malo, pero, con respecto a m&iacute; mismo, parece haber
      una lucha constante entre &Eacute;l y yo, de si yo sobresaldr&eacute; al
      provocar, o &Eacute;l al perdonar; de si yo tendr&eacute; &eacute;xito al
      autodestruirme con mi propia locura en contra de su voluntad, o &Eacute;l
      tendr&aacute; &eacute;xito en salvarme a pesar de m&iacute; mismo. Pero en
      esta lucha &Eacute;l todav&iacute;a conquista, y vencer&aacute;. He hecho
      todo para provocarlo a que me deje; pero no se deja provocar.
      Todav&iacute;a regresa para humillarme y avergonzarme; y estoy listo para
      llamar a las rocas y monta&ntilde;as para que caigan sobre m&iacute; y me
      escondan de las tiernas, reconvencionales, desgarradoras, subyugantes
      miradas de su ojo, que me llenan de tanta verg&uuml;enza y
      confusi&oacute;n, que parece como si pudiera soportar m&aacute;s
      f&aacute;cilmente los rayos de su indignaci&oacute;n. Si todo su pueblo
      fuera como yo, y se hiciera justicia sobre ellos, seguramente
      ser&iacute;an sentenciados a alg&uacute;n infierno m&aacute;s terrible que
      el que est&aacute; preparado para otros.
    </p>

    <p>
      &ldquo;A&uacute;n tenemos una considerable atenci&oacute;n a la
      religi&oacute;n. El n&uacute;mero de personas interesadas supera los
      cuarenta, y muchos m&aacute;s son serios. Esper&aacute;bamos cientos antes
      de esto; pero Dios nos mantiene esperando y orando, y todav&iacute;a nos
      da un esp&iacute;ritu de oraci&oacute;n.&rdquo;
    </p>

    <p>&ldquo;PORTLAND, 22 DE SEPTIEMBRE DE 1809.</p>

    <p>
      &ldquo;MI QUERIDA MADRE:&mdash;La atenci&oacute;n a la religi&oacute;n
      contin&uacute;a. En la &uacute;ltima comuni&oacute;n, admitimos a once a
      la iglesia, y el pr&oacute;ximo domingo admitiremos a doce m&aacute;s. El
      apetito por escuchar parece insaciable, y nuestras asambleas est&aacute;n
      m&aacute;s concurridas que nunca. Muchos se han unido a nosotros
      recientemente. Sin embargo, el evangelio resulta ser un aroma de muerte
      para muerte, as&iacute; como de vida para vida. Muchos parecen estar
      terriblemente endurecidos, y se lanzan muchas cr&iacute;ticas severas
      sobre la religi&oacute;n y sus profesantes.
    </p>

    <p>
      &ldquo;Despu&eacute;s de decirte que la religi&oacute;n florece as&iacute;
      entre nosotros, me da verg&uuml;enza quejarme; pues &iquest;qu&eacute;
      raz&oacute;n puede tener un ministro para quejarse, mientras ve la causa
      de Cristo triunfante? Ni me quejo de nada excepto de m&iacute; mismo. Cada
      cosa terrenal est&aacute; amargada para m&iacute;, y los gozos de la
      religi&oacute;n est&aacute;n muy por encima de mi alcance. Estoy abrumado
      por una ola de tentaci&oacute;n tras otra. Mis poderes corporales
      est&aacute;n en un estado de agotamiento continuo, y mis nervios son tan
      d&eacute;biles, que las colinas parecen monta&ntilde;as, y estoy listo
      para tropezar con una paja; y cuando los males imaginarios desaparecen,
      encuentro verdaderas confusiones y dificultades, que me pesan hasta el
      polvo. S&eacute;, de hecho, que todas estas cosas son necesarias; y cuando
      me quedo con mi propia posesi&oacute;n, no desear&iacute;a tener mi carga
      aligerada. A veces, tambi&eacute;n, soy &lsquo;ayudado con un poco de
      ayuda,&rsquo; de modo que, aunque derribado, no estoy completamente
      destruido. Pero &iexcl;qu&eacute; desesperada, qu&eacute; inconcebible,
      debe ser la maldad de ese coraz&oacute;n, que atrae tales sufrimientos de
      la mano del compasivo Salvador, y requiere remedios tan dolorosos para
      sanarlo.&rdquo;
    </p>

    <p>
      &ldquo;PORTLAND, 1 DE NOVIEMBRE DE 1809.<br />
      MI QUERIDA HERMANA: No es poca la decepci&oacute;n para m&iacute;, y me
      atrevo a suponer que tambi&eacute;n lo ser&aacute; para ti, que me vea en
      la necesidad de enviar este papel inanimado para verte y preguntar por ti,
      en lugar de ir yo mismo, como esperaba y medio promet&iacute;. Pero mi
      salud no requiere absolutamente un viaje en esta temporada y mis
      compromisos son tales que no s&eacute; c&oacute;mo ausentarme un solo
      d&iacute;a. En primer lugar, la situaci&oacute;n de la parroquia requiere
      mi presencia. La gente sigue escuchando, pero hay m&aacute;s
      oposici&oacute;n y m&aacute;s intentos de desviar a los j&oacute;venes
      conversos y a los que indagan que antes; por eso deseo estar con ellos.
      Adem&aacute;s, los ministros vecinos se han motivado a m&aacute;s
      diligencia y atenci&oacute;n. Recientemente han adoptado la costumbre de
      mantener d&iacute;as de ayuno y oraci&oacute;n, e invitar a varios
      predicadores; y tengo algunos compromisos de este tipo, en este momento,
      que no quiero dejar. Ya hemos tenido tres d&iacute;as de este tipo en tres
      de las ciudades vecinas, y esperamos extenderlo por toda la
      asociaci&oacute;n. Tambi&eacute;n estamos estableciendo una Sociedad
      B&iacute;blica, lo cual ocupa considerable tiempo en el presente; de modo
      que, con estas y otras cosas que requieren atenci&oacute;n, estoy
      demasiado ocupado para dejar el hogar; y conf&iacute;o en que no
      sospechar&aacute;s que mi afecto disminuye porque, en este momento,
      prefiero el deber al placer.
    </p>

    <p>
      Mis esperanzas respecto a &mdash; aumentan. Le dice a su gente algunas
      verdades solemnes; y un abogado de******, que lo conoc&iacute;a
      anteriormente, dice que est&aacute; echado a perder, y que, aunque
      sol&iacute;a ser un buen predicador racional, est&aacute; en camino de
      convertirse en un entusiasta. &iexcl;Qu&eacute; glorioso ejemplo de
      misericordia soberana ser&iacute;a si Dios bendijera esa parroquia con un
      ministro fiel!
    </p>

    <p>
      La causa de la religi&oacute;n evang&eacute;lica est&aacute; ciertamente
      ganando terreno en este pa&iacute;s oriental. El Sr. J. de B., en quien el
      partido liberal deposit&oacute; mucha confianza, ha salido recientemente a
      favor de la ortodoxia. Se pensaba que el presidente A. estaba vacilando,
      pero ahora est&aacute; bastante decidido; y si el Sr. no decepciona
      nuestras esperanzas, creo que el ***** ****** perder&aacute; toda
      esperanza de liberalizar el Distrito de Maine. Sin embargo, aqu&iacute; se
      hacen intentos violentos y sistem&aacute;ticos en oposici&oacute;n a la
      verdad. Se distribuyen folletos para demostrar que todos los textos
      dif&iacute;ciles de la Biblia se refieren a tiempos primitivos; y la nueva
      traducci&oacute;n sociniana del Nuevo Testamento amenaza con causar
      problemas; pero, mientras que el enemigo entra como un torrente, el
      Esp&iacute;ritu del Se&ntilde;or levanta un est&aacute;ndar contra
      &eacute;l. En los &uacute;ltimos dos a&ntilde;os, cinco ministros
      ortodoxos han sido asentados, o est&aacute;n a punto de asentarse, en esta
      asociaci&oacute;n, que incluye el condado de Cumberland, y muchos otros
      predican doctrinas muy diferentes de las que antes predicaban.
    </p>

    <p>
      Su melancol&iacute;a aflictiva se hab&iacute;a vuelto ahora
      comparativamente inofensiva; pues, aunque no dejaba de angustiarlo, su
      poder tir&aacute;nico estaba roto, e imped&iacute;a mucho menos
      frecuentemente sus esfuerzos mentales. Hay una alusi&oacute;n, sin
      embargo, a este modo de su operaci&oacute;n, que es peculiarmente
      caracter&iacute;stica:&mdash;&ldquo;Estuve emple&aacute;ndome
      in&uacute;tilmente en preparar la conferencia. No hice nada en todo el
      d&iacute;a, salvo aprender de nuevo la vieja lecci&oacute;n de que sin
      Cristo no puedo hacer nada. Si no fuera el m&aacute;s torpe de todos los
      estudiantes, podr&iacute;a ahorrar a mi Padre celestial la molestia de
      ense&ntilde;arme esta lecci&oacute;n de nuevo&rdquo;.
    </p>

    <p>
      En sus frecuentes &eacute;pocas de enfermedad y sus m&uacute;ltiples
      compromisos p&uacute;blicos, ve&iacute;a un motivo de peligro de que sus
      devociones privadas sufrieran interrupci&oacute;n o disminuci&oacute;n.
      Protegerse contra tal mal parece haber sido uno de los objetivos de las
      siguientes resoluciones, que fueron adoptadas o renovadas cerca del final
      de este a&ntilde;o:
    </p>

    <p>
      1. No omitir&eacute; la lectura de las Escrituras, con oraci&oacute;n, por
      la ma&ntilde;ana y la noche, bajo ning&uacute;n concepto.<br />
      2. Cuando sea posible, pasar&eacute; un d&iacute;a cada semana en ayuno y
      oraci&oacute;n.<br />
      3. Solo permitir&eacute; seis horas para dormir.<br />
      4. Me esforzar&eacute; por redimir el tiempo siendo diligente y ferviente
      en los asuntos.<br />
      5. Vivir&eacute; m&aacute;s para la gloria de Dios de lo que he vivido.<br />
      6. Cada noche revisar&eacute; mi conducta durante el d&iacute;a y
      ver&eacute; hasta qu&eacute; punto he cumplido estas resoluciones.
    </p>

    <p>
      Para las pruebas peculiares que distinguieron este a&ntilde;o, el
      misericordioso Redentor proporcion&oacute; un ant&iacute;doto en las
      bendiciones espirituales que otorg&oacute;. Bajo los trabajos de su
      siervo, los pecadores se convirtieron y la iglesia aument&oacute; con una
      adici&oacute;n de cuarenta y cuatro miembros.
    </p>
  </body>
</html>
