<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1853-01-01"
    data-author="Edward Payson"
    data-sermon-id="V"
    data-sermon-title="Su Estado Mental Ante La Inminencia Del Ministerio"
    data-sermon-title-original="His State Of Mind In The Immediate Prospect Of The Ministry"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="Su Estado Mental Ante La Inminencia Del Ministerio"
    />
    <title>Su Estado Mental Ante La Inminencia Del Ministerio</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>Su Estado Mental Ante La Inminencia Del Ministerio</h1>

    <p>
      El momento se acercaba en que el Sr. Payson recibir&iacute;a la licencia,
      de acuerdo con la costumbre congregacional, para predicar el evangelio. Su
      espiritualidad parec&iacute;a haber aumentado a medida que se acercaba esa
      interesante etapa de su vida. Sent&iacute;a profundamente que &ldquo;ya no
      era suyo, sino comprado por precio&rdquo; y &ldquo;llamado por gracia para
      servir a Dios en el evangelio de su Hijo&rdquo;. &ldquo;El mundo estaba
      crucificado para &eacute;l, y &eacute;l para el mundo&rdquo;. Su piedad se
      distingu&iacute;a por actos m&aacute;s frecuentes de dedicaci&oacute;n a
      Dios, no solo con breves jaculatorias y una entrega general, sino con gran
      deliberaci&oacute;n, acompa&ntilde;ada de un minucioso examen de las
      relaciones de la criatura con el Creador y de las obligaciones reconocidas
      y asumidas por tal consagraci&oacute;n. Afortunadamente, se conserva un
      ejemplo de la manera en que se entregaba; y, aunque describe las secretas
      interacciones del alma con su Dios, se espera que no se profane al sacarlo
      a la luz. Sin embargo, si el lector nunca ha sentido el temor que crea la
      conciencia de la presencia divina, si nunca ha experimentado las emociones
      de un antiguo peregrino, cuando, prepar&aacute;ndose para una
      transacci&oacute;n similar, exclam&oacute;: &ldquo;&iexcl;Qu&eacute;
      temible es este lugar!&rdquo;, se le ruega encarecidamente que se detenga.
      Si es consciente de cualquier otro sentimiento que no sea el de profunda
      solemnidad, deje este cap&iacute;tulo sin leer. En &eacute;l no
      encontrar&aacute; nada con lo que una mente dada a la frivolidad, la
      vanidad o el orgullo pueda simpatizar. Si se atreve a continuar, se
      encontrar&aacute; en el umbral, si no por &ldquo;una espada desenvainada
      en la mano del Capit&aacute;n del ej&eacute;rcito del Se&ntilde;or&rdquo;,
      por algo que es apenas menos aterrador para una mente terrenal, y que
      har&aacute; casi igual de apropiado el mandato dirigido al l&iacute;der de
      Israel: &ldquo;Qu&iacute;tate el calzado de tus pies, porque el lugar
      donde est&aacute;s es santo&rdquo;.
    </p>

    <p>
      &ldquo;1 DE MAYO DE 1807. Habiendo apartado este d&iacute;a para el ayuno
      y la oraci&oacute;n, como preparaci&oacute;n para la celebraci&oacute;n de
      la cena del Se&ntilde;or, me levant&eacute; temprano y busqu&eacute; la
      presencia y bendici&oacute;n divinas, con las que fui favorecido con
      fervor y libertad. Mi petici&oacute;n era que pudiera ver mi propio
      car&aacute;cter, contrastado con la pureza de Dios, y su santa, justa y
      buena ley; que pudiera recibir ayuda para renovar un pacto con Dios y
      ofrecerme a &eacute;l, y que pudiera ser favorecido con cualificaciones
      ministeriales. Despu&eacute;s de esto, redact&eacute; la siguiente
      CONFESI&Oacute;N Y FORMA DE PACTO.
    </p>

    <p>
      &ldquo;Oh t&uacute;, Alt&iacute;simo y Santo, que habitas en la eternidad,
      cuyo nombre es solo Jehov&aacute;, que eres el &uacute;nico, grande,
      eterno y siempre bendito Dios, ante quien los &aacute;ngeles se inclinan y
      los demonios tiemblan, y a cuya vista todas las naciones de la tierra son
      menos que nada y vanidad, &iquest;te dignar&aacute;s, en tu soberana e
      infinita bondad, mirar desde tu trono de gloria hacia m&iacute;, el
      m&aacute;s indigno de tus criaturas, un pobre, d&eacute;bil, pecador, vil
      y contaminado ser, para verme con misericordia y compasi&oacute;n y
      permitirme, postrado en el polvo ante ti, dirigirme a ti como mi Dios, mi
      Padre, mi Creador, mi Benefactor, mi Amigo y Redentor?
    </p>

    <p>
      &ldquo;Oh Se&ntilde;or, quisiera venir con un coraz&oacute;n quebrantado y
      contrito por el pecado, reconoci&eacute;ndome indigno del m&aacute;s
      m&iacute;nimo de todos tus misericordias, y merecedor de nada de tu mano
      sino del destierro eterno de ti y de la felicidad. Animado por tus propias
      promesas llenas de gracia, querr&iacute;a venir y, con humilde confianza,
      aferrarme a la esperanza puesta delante de m&iacute;, incluso a tu pacto
      eterno, que est&aacute; ordenado en todas las cosas y seguro. Pero, oh
      Dios, &iquest;qu&eacute; soy yo, para que deba ser llamado tu hijo, para
      que pueda llamarte mi Padre, o para que entres en pacto conmigo? Me
      sonrojo y me averg&uuml;enzo incluso de levantar mi rostro hacia ti, oh mi
      Padre; porque he pecado contra ti y soy extremadamente vil, vil m&aacute;s
      all&aacute; de lo que el lenguaje puede describir o la mente concebir. Mis
      iniquidades han sobrepasado mi cabeza; han aumentado incluso hasta los
      cielos; son infinitas en n&uacute;mero, grado y agravaci&oacute;n, y solo
      pueden ser igualadas por tus misericordias, que han sido nuevas cada
      momento. T&uacute;, oh Dios, me has dado vida y a&uacute;n me mantienes en
      existencia. Me has dado facultades que me hacen capaz de conocerte,
      servirte, amarte, adorarte y disfrutarte. Me has colocado en esta tierra
      cristiana y me has dado el conocimiento de ti mismo, de m&iacute; mismo y
      de mi deber, mientras miles de mis semejantes est&aacute;n en la
      oscuridad. Me has colocado en esa situaci&oacute;n en la vida que es
      m&aacute;s favorable a la virtud, el contentamiento y la felicidad, y me
      has dado padres tiernos y afectuosos, que temprano me consagraron a ti, y
      me ense&ntilde;aron a balbucear tu nombre y a conocer tus preceptos. A
      trav&eacute;s de ellos me has dado oportunidades de mejorar esas
      facultades que he recibido de ti, y as&iacute; hacerme m&aacute;s apto
      para servirte. Pero sobre todo, oh mi Dios, me has dado un inter&eacute;s
      en tu Hijo, y en todas las bendiciones que ha comprado. Me has dado el
      Esp&iacute;ritu de adopci&oacute;n, por el cual puedo clamar, Abba, Padre.
      Me has dado tu preciosa gracia en este mundo como garant&iacute;a de la
      gloria en el siguiente. Tambi&eacute;n me has cargado con misericordias
      diarias y horarias, m&aacute;s de las que puedo contar. Me has cuidado con
      m&aacute;s que cuidado paternal. Me has preservado en la enfermedad,
      protegido de los peligros, me has protegido mientras estaba despierto,
      cuidado de m&iacute; en el sue&ntilde;o, apoyado en las pruebas,
      fortalecido en la debilidad, socorrido en las tentaciones, consolado en
      las aflicciones y defendido contra poderosos y numerosos enemigos. Me has
      abrumado con tus misericordias; mi copa rebosa. Tu bondad y tu
      misericordia me han seguido todos los d&iacute;as de mi vida.
    </p>

    <p>
      &quot;Sin embargo, contra toda esta bondad me he rebelado, te he pagado
      mal por bien; tus misericordias solo han agravado mi culpa. &iexcl;Oh,
      Dios m&iacute;o, qu&eacute; he hecho! &iexcl;Qu&eacute; locura, qu&eacute;
      obstinaci&oacute;n, qu&eacute; ingratitud me han pose&iacute;do! Mis
      pecados han corrido paralelos a tus misericordias. He golpeado y herido la
      mano que me hizo, me aliment&oacute;, me preserv&oacute;. He desperdiciado
      en pecado y necedad la vida que me diste. He pervertido las facultades que
      recib&iacute; de tu bondad al deshonrarte y desobedecer tus mandatos. Fui
      moldeado en pecado y concebido en iniquidad. Mi entendimiento est&aacute;
      oscuro y alejado de la verdad; mi voluntad es terca y perversa; mis
      afectos est&aacute;n corrompidos y depravados; y toda imaginaci&oacute;n
      de los pensamientos de mi coraz&oacute;n ha sido mala, solo y
      continuamente mala. Mi mente carnal ha sido enemistad contra ti, y no se
      ha sometido a tu justa y santa ley. De esta fuente corrompida y amarga han
      surgido innumerables corrientes amargas y contaminantes. Aunque
      aprend&iacute; temprano tu voluntad, he descuidado cumplirla. He
      quebrantado todos tus mandamientos, incontables veces. Mis palabras,
      pensamientos y acciones han sido pecaminosos. Me he desviado desde mi
      juventud.
    </p>

    <p>
      &ldquo;Y aun despu&eacute;s de que te apiadaste de m&iacute;, cuando fui
      expulsado, contaminado, para perecer en mi sangre, despu&eacute;s de que
      me recibiste, un pobre y miserable pr&oacute;digo, y mostraste tu
      maravillosa bondad y misericordia delante de m&iacute;, todav&iacute;a he
      continuado cans&aacute;ndote con mis pecados y haci&eacute;ndote servir
      con mis iniquidades. He roto ese solemne pacto por el cual me
      compromet&iacute; a ser tuyo. He consentido un coraz&oacute;n malvado de
      incredulidad, apart&aacute;ndome del Dios vivo, y he actuado deslealmente
      en todo. &iexcl;Cu&aacute;ntas veces te he burlado con palabras solemnes
      en una lengua indiferente! &iexcl;Cu&aacute;nto he descuidado tu palabra,
      profanado tus ordenanzas, quebrantado tu ley y resistido tu gracia!
      &iexcl;Qu&eacute; poco de un esp&iacute;ritu filial he sentido hacia ti,
      mi Padre! &iexcl;Qu&eacute; poca gratitud hacia ti, bendito Salvador!
      &iexcl;Cu&aacute;ntas veces te he entristecido, oh Esp&iacute;ritu Santo,
      por quien estoy sellado para el d&iacute;a de la redenci&oacute;n! Cuando
      levantas sobre m&iacute; la luz de tu rostro, me vuelvo orgulloso, carnal
      y seguro; y cuando me dejas en la oscuridad, cuando mi propia necedad
      pervierte mi camino, entonces mi coraz&oacute;n orgulloso se irrita contra
      ti, el Se&ntilde;or. Todos mis deberes est&aacute;n contaminados con
      innumerables pecados, y son como un vestido leproso ante ti. Y,
      despu&eacute;s de todo lo que has hecho por m&iacute;, todav&iacute;a
      estoy rodeado de innumerables males. Orgullo, incredulidad,
      ego&iacute;smo, lujuria, ira, odio, malicia, venganza, amargura, pereza,
      vanidad, amor al mundo, ignorancia, formalismo, hipocres&iacute;a, y con
      todo esto, la presunci&oacute;n, siguen siendo los habitantes, si no los
      se&ntilde;ores, de mi coraz&oacute;n. Y, como t&uacute;, oh Se&ntilde;or,
      sabes, estos no son ni la diezmil&eacute;sima parte de mis pecados e
      iniquidades; por lo que soy el principal de los pecadores, y el menor de
      todos los santos.
    </p>

    <p>
      &ldquo;&iexcl;Oh, miserable hombre que soy! &iquest;Qui&eacute;n me
      librar&aacute; de este cuerpo de muerte? En vano, oh Se&ntilde;or, lo
      sabes, son mis esfuerzos, y vana es la ayuda del hombre. Me he arruinado a
      m&iacute; mismo, y en ti solo, y en tu misericordia, est&aacute; mi
      esperanza.
    </p>

    <p>
      &ldquo;A esta misericordia, contra la cual he pecado tan a menudo,
      quisiera huir en busca de refugio, y, poniendo mi mano en mi boca, y mi
      boca en el polvo, clamar, &iexcl;Inmundo! &iexcl;Inmundo! Cierto,
      Se&ntilde;or, he pecado; pero contigo hay misericordia, contigo hay
      abundante redenci&oacute;n. T&uacute;, t&uacute;, eres quien borra
      nuestras iniquidades para tu propio bien, y no recordar&aacute;s nuestros
      pecados contra nosotros. La sangre de Cristo limpia de todo pecado, y a
      esto quisiera huir por refugio. En &eacute;l pongo mi confianza; oh, no me
      dejes avergonzado. Perm&iacute;teme suplicar ante ti los m&eacute;ritos de
      tu Hijo, y recordarte tus promesas bondadosas, para que pueda ser
      justificado. En su nombre, y como un miembro indigno de su cuerpo
      m&iacute;stico, quisiera venir, y renovar ante ti ese pacto que he
      quebrantado, y comprometerme a ser tuyo para siempre. Y haz t&uacute;, por
      su causa, oh Dios, asistirme; porque en ti est&aacute; mi fortaleza.
    </p>

    <p>
      &ldquo;Confiando en esta fuerza para el apoyo, y confes&aacute;ndome
      culpable de todos estos e innumerables otros delitos, y que merezco, en
      justicia, nada m&aacute;s que el m&aacute;s bajo infierno, y renunciando a
      los caminos destructivos del pecado, me consagro con todo mi
      coraz&oacute;n y alma, de manera muy seria, solemne y deliberada, elijo y
      tomo al Se&ntilde;or Jehov&aacute; para ser mi Dios y Padre, renovando
      alegremente todos mis compromisos pasados; y, en humilde dependencia de su
      gracia, me comprometo a temerle, y a seguirle en amor. Y me entrego,
      libremente, a m&iacute; mismo, mis intereses, para el tiempo y la
      eternidad, mi alma y cuerpo, mis amigos y posesiones, y todo lo que tengo,
      a su disposici&oacute;n sabia, justa y soberana. Especialmente me dedico a
      &eacute;l en el servicio del ministerio, rog&aacute;ndole que me coloque
      en esa situaci&oacute;n en la que m&aacute;s lo glorifique. Y t&uacute;,
      oh Dios de gracia y condescendencia, acepta esta ofrenda de tu criatura,
      que no puede darte nada que no haya recibido primero.
    </p>

    <p>
      &ldquo;Con igual alegr&iacute;a y disposici&oacute;n, y de la misma manera
      seria y solemne, elijo y abrazo al Se&ntilde;or Jesucristo para ser mi
      &uacute;nico Salvador. Lo tomo en todos sus oficios: como mi Sacerdote,
      para hacer expiaci&oacute;n por todas mis ofensas; como mi Profeta, para
      guiarme, ense&ntilde;arme, iluminarme e instruirme; como mi Rey, para
      gobernar y reinar sobre m&iacute;. Lo tomo como la gran Cabeza de
      influencias, de quien solo puedo recibir todas las provisiones necesarias
      de gracia y ayuda.
    </p>

    <p>
      &ldquo;Tambi&eacute;n tomo al Esp&iacute;ritu Santo de toda gracia y
      consolaci&oacute;n como mi Santificador, y prometo no entristecerlo, ni
      desatender sus advertencias.&quot;<br />
      &quot;&iquest;Y, oh Dios m&iacute;o, qu&eacute; m&aacute;s puedo decir?
      &iquest;Qu&eacute; puedo pedir, si soy tuyo y t&uacute; eres m&iacute;o;
      m&iacute;o, por el tiempo; m&iacute;o, por la eternidad? Oh Dios
      m&iacute;o, no quiero nada m&aacute;s que ser completamente tuyo. Imploro
      tu promesa de un coraz&oacute;n nuevo y un esp&iacute;ritu recto. Oh,
      escribe este pacto en mi coraz&oacute;n y pon tu temor all&iacute;, para
      que no me aparte de ti. Que pueda ser un ministro capaz, fiel y exitoso
      del Nuevo Testamento. Que la vida y preocupaciones, que ahora te he
      dedicado, sean empleadas en tu servicio; y que al final, pueda ser llevado
      al pleno disfrute de ti en gloria, a trav&eacute;s de las infinitas
      riquezas del amor redentor.
    </p>

    <p>
      &quot;Como testimonio de mi sincero y cordial consentimiento a este pacto,
      de mi esperanza y deseo de recibir las bendiciones de &eacute;l, y como un
      testigo r&aacute;pido contra m&iacute; si me aparto de &eacute;l; ahora,
      ante Dios y los santos &aacute;ngeles, me suscribo con mi mano firmemente
      al Se&ntilde;or. &mdash;EDWARD PAYSON.
    </p>

    <p>
      &quot;Y que este pacto sea ratificado en el cielo. Y recuerda, oh mi alma,
      que los votos de Dios est&aacute;n sobre ti.
    </p>

    <p>
      &quot;Habiendo redactado el pacto anterior, lo present&eacute; ante el
      Se&ntilde;or; y despu&eacute;s de confesar mis pecados y buscar el
      perd&oacute;n a trav&eacute;s de la sangre de Cristo, lo acept&eacute;
      solemnemente ante &eacute;l como mi acto y hecho libre; y abrac&eacute; a
      Cristo en &eacute;l, como el &uacute;nico fundamento de mi esperanza.
      Luego supliqu&eacute; por todas las bendiciones pactadas, y fui favorecido
      con gran fervor y expansi&oacute;n en la oraci&oacute;n. Una
      indisposici&oacute;n que me acompa&ntilde;&oacute; durante el d&iacute;a
      lo hizo menos provechoso de lo habitual; sin embargo, tengo abundantes
      razones para bendecir a Dios por la medida de asistencia que
      recib&iacute;. Sent&iacute; los deseos m&aacute;s intensos e insaciables
      de santidad y de ser empleado en promover la gloria divina. El mundo, con
      su aplauso, parec&iacute;a nada en comparaci&oacute;n con la
      aprobaci&oacute;n de Dios. La existencia parec&iacute;a valer la pena solo
      en la medida en que podr&iacute;a emplearse en alabarlo.&quot;
    </p>

    <p>
      Antes de que el lector juzgue la transacci&oacute;n ahora registrada, y
      especialmente la manera en que se llev&oacute; a cabo; antes de que
      censure los votos, por los cuales el pactante at&oacute; su alma, como
      demasiado fuertes, la entrega como demasiado completa y exclusiva, o los
      t&eacute;rminos en que se hace como extravagantes, que indague en su
      propio coraz&oacute;n, si ha considerado debidamente las demandas del gran
      Jehov&aacute;, y ha tratado estas demandas como un verdadero siervo de
      Dios, un verdadero disc&iacute;pulo de Cristo. Incluso bajo su &quot;yugo
      f&aacute;cil&quot;, los t&eacute;rminos de la relaci&oacute;n son:
      &quot;Si no abandon&aacute;is todo, no pod&eacute;is ser mis
      disc&iacute;pulos&quot;. Y si &quot;ning&uacute;n hombre puede servir a
      dos amos&quot;, no tenemos alternativa, m&aacute;s que entregarnos a Dios
      sin reservas, o ser rechazados por &eacute;l. Por solemne que sea el acto,
      no puede ser ni irrazonable ni impropio, lo que nuestro Padre en el cielo
      requiere. Cuando comenzamos a enumerar todo lo que se comprende en
      dedicarse a Dios, bien podemos llenarnos de asombro, y temblar ante el
      peligro de no cumplir nuestros votos; pero retener la ofrenda, sabe
      m&aacute;s a incredulidad, a un coraz&oacute;n ego&iacute;sta y rebelde,
      que a una sabia precauci&oacute;n o a un temperamento filial.
    </p>

    <p>
      Hay una clase de personas, a quienes las confesiones en el instrumento
      anterior les parecer&aacute;n repulsivas, y por quienes ser&aacute;n
      estigmatizadas como afectaci&oacute;n religiosa. Habla de sus pecados como
      &quot;infinitos en n&uacute;mero, grado y agravaci&oacute;n&quot;. El
      cristiano, cuyos &quot;pecados han sido ordenados ante &eacute;l&quot;, no
      ve hip&eacute;rbole en tal lenguaje; y si deber&iacute;a alcanzar los ojos
      de otros, se les remite para una explicaci&oacute;n, en la medida en que
      puede apreciarse sin experiencia cristiana, al serm&oacute;n n&uacute;mero
      siete de sus discursos publicados. Incluso &quot;el hombre natural&quot;
      puede all&iacute; &quot;discernir&quot; lo suficiente como para absolver
      al autor de inconsistencia; y no es m&aacute;s que un acto de justicia
      com&uacute;n permitirle ser su propio expositor.
    </p>

    <p>
      En este y otros lugares, desciende a especificaciones de pecados en
      t&eacute;rminos que podr&iacute;an pensarse aplicables solo a un monstruo
      de maldad; y sin embargo, son el juicio que pasa sobre s&iacute; mismo un
      hombre siempre y universalmente respetado por la correcci&oacute;n y
      pureza de sus morales. Su &quot;orgullo&quot; nunca mir&oacute; con
      desd&eacute;n a la criatura m&aacute;s humilde; su &quot;maldad&quot; y
      &quot;venganza&quot; nunca infligieron da&ntilde;o real; y de cualquier
      manifestaci&oacute;n de las pasiones m&aacute;s bajas y degradantes, no
      tiene acusaci&oacute;n excepto por s&iacute; mismo. Ni fueron estas
      confesiones humillantes, este extraordinario auto-desprecio, hechas para
      atraer atenci&oacute;n, y darse importancia a s&iacute; mismo en los ojos
      de otros&mdash;una de las formas m&aacute;s peores y odiosas en las que
      opera el orgullo&mdash;pues a ellas ning&uacute;n mortal fue nunca
      testigo. No fueron conocidas por una criatura, hasta que abandon&oacute;
      los fardos de la mortalidad. Describen lo que &eacute;l parec&iacute;a ser
      para s&iacute; mismo en la presencia inmediata del Dios perfectamente
      santo y escudri&ntilde;ador de corazones. A&uacute;n as&iacute;, muchos
      repetir&aacute;n la pregunta: Si no alude a cr&iacute;menes, con los que
      cualquier hombre podr&iacute;a con igual propiedad acusarse a s&iacute;
      mismo, &iquest;de d&oacute;nde proviene la justicia o verdad de las
      acusaciones? Aqu&iacute; nuevamente &eacute;l ser&aacute; su propio
      int&eacute;rprete. Que aquellos que est&eacute;n agobiados por esta
      dificultad lean cuidadosamente su serm&oacute;n, titulado &quot;Los
      pecados estimados a la luz del Cielo&quot;, y encontrar&aacute;n una
      soluci&oacute;n completa y satisfactoria. Este, y el serm&oacute;n
      reci&eacute;n mencionado, proporcionar&aacute;n una clave para el
      verdadero significado de gran parte del lenguaje que emplea, al describir
      las partes m&aacute;s oscuras y angustiosas de su experiencia.
    </p>

    <p>
      Los efectos de su severo r&eacute;gimen y vigilias nocturnas en su salud
      ya hab&iacute;an comenzado a aparecer y se agravaron un poco por una
      lesi&oacute;n corporal que sufri&oacute; por esta &eacute;poca. Se dice
      que las circunstancias fueron estas: Hab&iacute;a acompa&ntilde;ado a su
      padre y a otro cl&eacute;rigo a una ordenaci&oacute;n. Al regresar,
      mientras deleitaba su mente con meditaciones que el paisaje y la
      ocasi&oacute;n suger&iacute;an, lo dejaron atr&aacute;s. Su caballo, al
      ser dejado principalmente a su propia gu&iacute;a, al saltar
      repentinamente un arroyo, lo hizo caer al suelo, lux&aacute;ndose el
      hombro derecho por el impacto. Le sigui&oacute; un desmayo parcial, del
      que se recuper&oacute; ba&ntilde;ando sus sienes con agua del arroyo.
      Intentando, en esta condici&oacute;n discapacitada, recuperar la silla de
      montar saltando desde una cerca vecina, fue precipitado sobre el caballo y
      al suelo, y el hueso volvi&oacute; a su lugar por la ca&iacute;da. En su
      vida posterior, a menudo se desplazaba, y a veces en circunstancias poco
      embarazosas y angustiosas; y durante muchos meses antes de su muerte, e
      incluso antes de dejar de aparecer en el p&uacute;lpito, ese brazo colgaba
      in&uacute;til a su lado. Desde este momento, el estado de su salud es
      objeto de frecuentes alusiones, como puede verse en su diario, partes del
      cual, durante varios d&iacute;as consecutivos, se adjuntan, llevando su
      historia hasta la fecha de su licencia para predicar el evangelio:
    </p>

    <p>
      &quot;2 DE MAYO. Estuve extremadamente d&eacute;bil durante el d&iacute;a,
      tanto en cuerpo como en mente, y no pude hacer casi nada. Solo pude desear
      y suspirar.
    </p>

    <p>
      &quot;3 DE MAYO. Sacramento. Tuve un considerable flujo de afectos, pero
      parec&iacute;a faltar claridad y espiritualidad. Por la tarde, estaba
      m&aacute;s muerto y trivial. Seg&uacute;n puedo juzgar por mis
      sentimientos, he obtenido poco provecho de esta oportunidad. Me
      sent&iacute; profundamente oprimido por la culpa despu&eacute;s del
      encuentro, pero no pude lamentar mi pecado, como habr&iacute;a querido, ni
      pude obtener ning&uacute;n sentido del amor divino. Pero despu&eacute;s de
      un breve tiempo, mi compasivo Salvador se dign&oacute; derretir mi alma
      con una mirada de amor, y me sent&iacute; dulcemente humillado y contrito
      por el pecado. Aunque hab&iacute;a descuidado mi vigilancia, sin embargo,
      por la noche se dign&oacute; regresar, y me dio la m&aacute;s dulce
      temporada de humillaci&oacute;n que jam&aacute;s haya disfrutado. Nunca me
      hab&iacute;a sentido tan vil, tan insignificante, tan como nada, tan
      vac&iacute;o de m&iacute; mismo. Y cuando estaba as&iacute; vac&iacute;o,
      se dign&oacute; llenarme de s&iacute; mismo; de modo que me
      consum&iacute;a un amor intens&iacute;simo y anhelos de santidad. Nunca
      antes hab&iacute;a tenido tanta fe y fervor en la oraci&oacute;n. Era tan
      feliz como la naturaleza pod&iacute;a soportar, y solo pod&iacute;a decir:
      &iexcl;Bendito Jes&uacute;s! Esta es tu obra. Mira mi felicidad.
      &iexcl;Procede de ti! Este es el fruto de tu sufrimiento del alma.
      Renov&eacute; mi pacto, y entregu&eacute; toda mi alma, con todos sus
      poderes, a Dios como mi Padre, a Cristo como mi Salvador, y al
      Esp&iacute;ritu Santo como mi Santificador. Tuve otra dulce temporada en
      oraci&oacute;n; pero fui asaltado por el orgullo espiritual. Veo que las
      reprimendas son necesarias para m&iacute;.
    </p>

    <p>
      &quot;4 DE MAYO. Estuve menos favorecido esta ma&ntilde;ana que anoche;
      pero tuve algo de ayuda. Fui ayudado en la escritura, pero muy oprimido
      por el orgullo y la vanidad, que hicieron sus ataques sobre m&iacute; en
      formas inexpresables, mientras no pod&iacute;a hacer nada.
    </p>

    <p>
      &quot;5 DE MAYO. Pas&eacute; este d&iacute;a en el bosque, en ayuno y
      oraci&oacute;n, con el prop&oacute;sito de obtener mortificaci&oacute;n de
      mi abominable orgullo y ego&iacute;smo. Fui favorecido con mucha fervor y
      amplitud la primera parte del d&iacute;a, pero luego fui muy abandonado;
      no parec&iacute;a hacer avances en santidad; no ser de ninguna ventaja
      para el mundo, y no apto para vivir.
    </p>

    <p>
      &quot;6 DE MAYO. Tuve algo de libertad en la oraci&oacute;n. Me
      sent&iacute; muy d&eacute;bil e inadecuado para estudiar; pero, orando
      para que la fuerza de Cristo se perfeccionara en mi debilidad, fui ayudado
      a escribir m&aacute;s de lo habitual.
    </p>

    <p>
      &quot;7 DE MAYO. Descompuesto tanto en cuerpo como en mente. Hice poco en
      mi estudio, y tuve poca libertad en la oraci&oacute;n.
    </p>

    <p>
      &quot;8 DE MAYO. Tuve algo de vida y fervor esta ma&ntilde;ana; pero fui
      ejercitado con pensamientos errantes. Pude hacer poco durante todo el
      d&iacute;a.
    </p>

    <p>
      &quot;9 DE MAYO. Estuve muy perplejo con un asunto con ****, de modo que
      no pod&iacute;a ni leer ni orar, m&aacute;s de lo que podr&iacute;a mover
      una monta&ntilde;a. Esto me fue &uacute;til. Vi por ello la debilidad de
      mis gracias, y aprend&iacute; a juzgar m&aacute;s favorablemente a
      aquellos cristianos que est&aacute;n expuestos a las tentaciones del
      mundo. Tambi&eacute;n me mostr&oacute; mi necesidad de la ayuda divina
      m&aacute;s claramente que nunca. Si yo estuviera expuesto a las mismas
      tentaciones, perder&iacute;a todo sentido de las cosas divinas sin mayores
      apoyos que los que jam&aacute;s he tenido.
    </p>

    <p>
      &quot;10 DE MAYO. Estuve muy mal, y no pod&iacute;a ni comer, leer ni
      orar. Estuve excesivamente melanc&oacute;lico.
    </p>

    <p>
      &quot;11 DE MAYO. Estuve a&uacute;n m&aacute;s oprimido por la
      melancol&iacute;a, y me sent&iacute; a&uacute;n m&aacute;s miserable.
      Estaba avergonzado de mi ego&iacute;smo e ingratitud al despreciar las
      bendiciones que Dios me hab&iacute;a dado. Permanec&iacute; muy desdichado
      e incapaz de hacer algo. Por la noche, tuve algo de alivio.
    </p>

    <p>
      &quot;12 DE MAYO. Estuve, si es posible, a&uacute;n m&aacute;s
      sombr&iacute;o y deprimido que ayer. Parec&iacute;a no estar apto para
      predicar, e incluso para hacer algo. Solo pod&iacute;a deambular de un
      lugar a otro, buscando descanso y no encontr&aacute;ndolo. Por la noche,
      lleg&oacute; una persona de Marlborough, invit&aacute;ndome a venir y
      predicar cuatro s&aacute;bados. Despu&eacute;s de hacer una breve pero
      sincera petici&oacute;n, para no ser dejado a mi propia gu&iacute;a, y
      pedir el consejo de mi padre, promet&iacute; ir. Me retir&eacute; y me
      puse en manos del Se&ntilde;or para obtener apoyo, con una profunda
      conciencia de mi total insuficiencia.
    </p>

    <p>
      &quot;13 DE MAYO. Hab&iacute;a reservado este d&iacute;a para ayuno y
      oraci&oacute;n, con respecto a entrar en el trabajo del ministerio,
      busqu&eacute; la presencia divina y la bendici&oacute;n, en lo cual fui
      muy asistido. Renov&eacute; el pacto con Dios, y me entregu&eacute; a
      &eacute;l para el trabajo del ministerio. Fui ayudado a suplicar con mucho
      m&aacute;s fervor que nunca, y, de hecho, con tanto como mi naturaleza
      pod&iacute;a soportar, o era capaz de hacerlo, y, esto repetidamente
      durante el d&iacute;a.<br />
      14 DE MAYO. Me sent&iacute; muy mal y tem&iacute;a una fiebre nerviosa. No
      pod&iacute;a leer ni los libros m&aacute;s entretenidos sin cansarme y
      distraerme; y mi cuerpo estaba tan d&eacute;bil que apenas pod&iacute;a
      ejercitarme. Sin embargo, por la bondad divina, me mantuve en un estado de
      calma y sumisi&oacute;n.&nbsp;
    </p>

    <p>
      15 DE MAYO. Me sent&iacute; mejor y experiment&eacute; cierta dulzura en
      la devoci&oacute;n secreta. Fui a ver a un anciano que ha sido convertido
      en su vejez. Lo encontr&eacute; lleno de afecto y con una clara
      visi&oacute;n de Dios y las cosas divinas, aunque en otros aspectos era
      d&eacute;bil e iletrado. Me refresc&oacute; un poco su
      conversaci&oacute;n.&mdash;Tarde. Me vi obligado a hacer una visita, pero
      pude introducir la conversaci&oacute;n religiosa.
    </p>

    <p>
      16 DE MAYO. Me sent&iacute; muy sin vida por la ma&ntilde;ana; pero en la
      oraci&oacute;n secreta, agrad&oacute; a Dios avivarme. Por la tarde, fui
      favorecido con igual o mayor fervor. Mi alma fue s&uacute;bitamente
      humillada y quebrantada por el pecado. Me sent&iacute;a mucho menos que
      todos los santos; y mi alma anhelaba a Dios y la santidad, como el ciervo
      que brama por las corrientes de las aguas. Bendito sea Dios por este
      d&iacute;a.
    </p>

    <p>
      17 DE MAYO. Domingo, ma&ntilde;ana. Muy apagado y sin vida; pero en la
      oraci&oacute;n secreta, la nube se disip&oacute; y encontr&eacute; un
      deleite indescriptible al acercarme a Dios, y abandonarme en &eacute;l.
      Cristo apareci&oacute; inconcebiblemente precioso, y anhelaba con el deseo
      m&aacute;s intenso dedicarme a &eacute;l y ser como &eacute;l. No
      pod&iacute;a m&aacute;s que regocijarme con gozo inexpresable y lleno de
      gloria, al pensar que Dios en Cristo era, y ser&iacute;a, infinitamente
      glorioso y feliz. En Cristo vi tal plenitud y suficiencia, que todos mis
      tormentosos temores recientes sobre estar calificado para el ministerio, y
      ser asistido en &eacute;l, desaparecieron. Por la tarde, fui abrumado con
      una vista de mis corrupciones restantes, y especialmente de mi orgullo;
      tanto que estaba en perfecta agon&iacute;a y apenas pod&iacute;a
      soportarlo. Estaba a punto de desesperarme y abandonar toda lucha futura
      como vana; pero hu&iacute; a Cristo, y derram&eacute; todas mis penas en
      su pecho, y &eacute;l misericordiosamente se compadeci&oacute; de
      m&iacute;, y me fortaleci&oacute; con poder en mi alma. Encontr&eacute; un
      alivio indescriptible al contarle todas mis penas y dificultades.
      &iexcl;Oh, &eacute;l es maravillosamente, inconcebiblemente
      misericordioso!
    </p>

    <p>
      18 DE MAYO. Tuve muy poca libertad o fervor. Estaba perplejo con la escena
      ante m&iacute;, y logr&eacute; poco.
    </p>

    <p>
      19 DE MAYO. Fui con mi padre a la Asociaci&oacute;n, para recibir su
      aprobaci&oacute;n para predicar el evangelio. Estaba extremadamente
      fatigado.
    </p>

    <p>
      20 DE MAYO. Fui examinado y aprobado. Estaba tan d&eacute;bil que apenas
      pod&iacute;a mantenerme en pie; pero fui ayudado en alguna medida.
    </p>
  </body>
</html>
