<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1853-01-01"
    data-author="Edward Payson"
    data-sermon-id="V"
    data-sermon-title="Su Estado Mental Ante La Inminencia Del Ministerio"
    data-sermon-title-original="His State Of Mind In The Immediate Prospect Of The Ministry"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="Su Estado Mental Ante La Inminencia Del Ministerio"
    />
    <title>Su Estado Mental Ante La Inminencia Del Ministerio</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>Su Estado Mental Ante La Inminencia Del Ministerio</h1>

    <p>
      El momento se acercaba en que el Sr. Payson recibir&iacute;a la licencia,
      de acuerdo con la costumbre congregacional, para predicar el evangelio. Su
      espiritualidad parec&iacute;a haber aumentado a medida que se acercaba esa
      interesante etapa de su vida. Sent&iacute;a profundamente que &ldquo;ya no
      era suyo, sino comprado por precio&rdquo; y &ldquo;llamado por gracia para
      servir a Dios en el evangelio de su Hijo&rdquo;. &ldquo;El mundo estaba
      crucificado para &eacute;l, y &eacute;l para el mundo&rdquo;. Su piedad se
      distingu&iacute;a por actos m&aacute;s frecuentes de dedicaci&oacute;n a
      Dios, no solo con breves jaculatorias y una entrega general, sino con gran
      deliberaci&oacute;n, acompa&ntilde;ada de un minucioso examen de las
      relaciones de la criatura con el Creador y de las obligaciones reconocidas
      y asumidas por tal consagraci&oacute;n. Afortunadamente, se conserva un
      ejemplo de la manera en que se entregaba; y, aunque describe las secretas
      interacciones del alma con su Dios, se espera que no se profane al sacarlo
      a la luz. Sin embargo, si el lector nunca ha sentido el temor que crea la
      conciencia de la presencia divina, si nunca ha experimentado las emociones
      de un antiguo peregrino, cuando, prepar&aacute;ndose para una
      transacci&oacute;n similar, exclam&oacute;: &ldquo;&iexcl;Qu&eacute;
      temible es este lugar!&rdquo;, se le ruega encarecidamente que se detenga.
      Si es consciente de cualquier otro sentimiento que no sea el de profunda
      solemnidad, deje este cap&iacute;tulo sin leer. En &eacute;l no
      encontrar&aacute; nada con lo que una mente dada a la frivolidad, la
      vanidad o el orgullo pueda simpatizar. Si se atreve a continuar, se
      encontrar&aacute; en el umbral, si no por &ldquo;una espada desenvainada
      en la mano del Capit&aacute;n del ej&eacute;rcito del Se&ntilde;or&rdquo;,
      por algo que es apenas menos aterrador para una mente terrenal, y que
      har&aacute; casi igual de apropiado el mandato dirigido al l&iacute;der de
      Israel: &ldquo;Qu&iacute;tate el calzado de tus pies, porque el lugar
      donde est&aacute;s es santo&rdquo;.
    </p>
  </body>
</html>
