<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1853-01-01"
    data-author="Edward Payson"
    data-sermon-id="III"
    data-sermon-title="Su Historia Religiosa Durante El Per&iacute;odo Abarcado En El Cap&iacute;tulo Anterior"
    data-sermon-title-original="His Religious History During The Period Embraced In The Preceding Chapter"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="Su Historia Religiosa Durante El Per&iacute;odo Abarcado En El Cap&iacute;tulo Anterior"
    />
    <title>
      Su Historia Religiosa Durante El Per&iacute;odo Abarcado En El
      Cap&iacute;tulo Anterior
    </title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>
      Su Historia Religiosa Durante El Per&iacute;odo Abarcado En El
      Cap&iacute;tulo Anterior
    </h1>

    <p>
      &quot;&iquest;Cu&aacute;ndo se volvi&oacute; religioso el Dr.
      Payson?&quot; y &quot;&iquest;Cu&aacute;l fue el car&aacute;cter de su
      experiencia religiosa en el momento en que abraz&oacute; la esperanza del
      evangelio?&quot; son preguntas que se han propuesto frecuentemente, pero
      nunca se han respondido satisfactoriamente. Respecto a ellas, &eacute;l
      siempre mantuvo una reserva que, para las buenas personas que estaban
      demasiado curiosas por saber, parec&iacute;a completamente inexplicable.
      Si alguna vez comunic&oacute; plenamente esos sentimientos y ejercicios
      internos, que resultaron en una esperanza confirmada, debi&oacute; haber
      sido a sus padres y hermana, que ya no habitan la tierra. Ninguna
      solicitud de otros pudo extraer de &eacute;l un relato particular de ese
      proceso, por el cual pas&oacute; antes de poder apropiarse del lenguaje
      consolador, &quot;Justificados, pues, por la fe, tenemos paz para con Dios
      por medio de nuestro Se&ntilde;or Jesucristo&quot;. El compilador de estas
      p&aacute;ginas estudi&oacute; su historia religiosa en un orden inverso, y
      al conocer primero esa parte de su experiencia que pertenec&iacute;a a un
      per&iacute;odo posterior de su vida, estaba dispuesto a explicar su
      reserva con la suposici&oacute;n de que los ejercicios que
      acompa&ntilde;aron su conversi&oacute;n fueron de un tipo extraordinario;
      y si se adoptaran como est&aacute;ndar de experiencia religiosa &mdash;lo
      que, considerando el car&aacute;cter y la posici&oacute;n de su sujeto, y
      esa clase de autoridad oracular que se conectaba en muchas mentes con todo
      lo que &eacute;l sancionaba, dif&iacute;cilmente podr&iacute;an dejar de
      ser, en cierta medida&mdash; causar&iacute;an mucho desasosiego a los
      verdaderos creyentes y estar&iacute;an lejos de recomendar la
      religi&oacute;n a aquellos que nunca se han sometido a su influencia.
    </p>

    <p>
      Sin embargo, una suposici&oacute;n diferente es m&aacute;s cre&iacute;ble
      y tiene algo de evidencia para respaldarla. Ya se ha visto que su madre,
      que sin duda observ&oacute; y &quot;reflexion&oacute; en su
      coraz&oacute;n&quot; sobre cada indicaci&oacute;n del estado de sus
      sentimientos respecto a este tema, no estaba exenta de una creencia
      parcial de que se hab&iacute;a convertido en su infancia. Su
      compa&ntilde;ero de cuarto, ahora ministro del evangelio, piensa que
      &quot;experiment&oacute; la religi&oacute;n antes de ingresar a la
      universidad, pero debido a su situaci&oacute;n peculiar mientras estuvo
      all&iacute;, se apart&oacute;&quot;. Otro compa&ntilde;ero de clase, uno
      de los asociados literarios mencionados en el cap&iacute;tulo anterior,
      cuyas opiniones especulativas sobre la religi&oacute;n se supone que
      difieren de las de su amigo fallecido, pero que tiene el poder de
      discernir y un coraz&oacute;n para apreciar el valor dondequiera que se
      encuentre, se ha expresado as&iacute; en relaci&oacute;n a estas
      preguntas: &quot;Sus opiniones teol&oacute;gicas, durante su temprana
      consideraci&oacute;n de temas de esa naturaleza, fueron esencialmente
      calvinistas; pero su visi&oacute;n del poder operativo de la fe religiosa
      sobre el coraz&oacute;n y la vida, se alter&oacute; materialmente antes de
      emprender la gran obra que ocup&oacute; el resto de sus d&iacute;as. El
      cambio importante ocurri&oacute; gradualmente, no por impresiones
      s&uacute;bitas o abrumadoras&quot;.
    </p>

    <p>
      Con tal origen, correspond&iacute;an los primeros frutos y operaciones de
      su religi&oacute;n, en la medida en que puedan extraerse de los escritos
      que ha dejado. Su religi&oacute;n era de un car&aacute;cter
      comparativamente gentil, discreto, amable y progresivo, menos marcado por
      extremos de sentimientos agonizantes y triunfantes, que en un
      per&iacute;odo posterior, una diferencia, para la cual el lector no
      tardar&aacute; en encontrar explicaci&oacute;n. Desde principios de 1804,
      la religi&oacute;n parece haber sido su preocupaci&oacute;n predominante;
      su atenci&oacute;n fue entonces captada y fijada, para nunca m&aacute;s
      desviarse, por mucho tiempo, del tema. Ya sea que estuviera en un estado
      no convertido o de apartamiento, fue entonces despertado, como de un
      sue&ntilde;o, para tomar una visi&oacute;n solemne de sus relaciones como
      ser responsable e inmortal. La ocasi&oacute;n de esta nueva o revivida
      preocupaci&oacute;n por su alma fue la muerte de un hermano amado. Una
      carta a sus padres, en respuesta a una que anunciaba las tristes noticias,
      es la producci&oacute;n m&aacute;s temprana de su pluma que ha escapado al
      olvido, y por esta raz&oacute;n solamente, ser&aacute; le&iacute;da con
      inter&eacute;s. Pero tiene un valor m&aacute;s alto, ya que nos permite
      fechar el inicio de su atenci&oacute;n a sus intereses espirituales hasta
      el 20 de mayo de 1804, momento en que su carta fue fechada, y m&aacute;s
      que insin&uacute;a que no era un tema nuevo para &eacute;l.
    </p>

    <p>
      &ldquo;Los temores de mi querida madre respecto a mi atenci&oacute;n a las
      preocupaciones religiosas eran, ay, demasiado bien fundados. Deslumbrado
      por los placeres y diversiones que este lugar ofrece, y que tomaron
      posesi&oacute;n m&aacute;s poderosa de mis sentidos al estar adornados con
      un refinamiento que antes me era desconocido, gradualmente me volv&iacute;
      fr&iacute;o e indiferente hacia la religi&oacute;n; y, aunque
      todav&iacute;a hac&iacute;a intentos por reformarme, eran demasiado
      transitorios para ser efectivos.
    </p>

    <p>
      &ldquo;De este estado descuidado, nada m&aacute;s que un impacto como el
      que he recibido podr&iacute;a haberme despertado; y aunque mi
      coraz&oacute;n enga&ntilde;oso, temo, me atraer&aacute; de nuevo a la
      trampa tan pronto como la primera impresi&oacute;n se desvanezca, espero,
      con la ayuda de la gracia divina, que esta disposici&oacute;n sea de
      beneficio eterno. Esta es mi oraci&oacute;n m&aacute;s ferviente, y
      s&eacute; que ser&aacute; la tuya.<br />
      &quot;Al reflexionar sobre los fines de la divina Providencia en este
      evento, me siento muy angustiado. Para ustedes, mis queridos padres, no
      podr&iacute;a ser necesario. Mi hermana, como me informaron hace tiempo,
      ha dirigido su atenci&oacute;n a la religi&oacute;n; los otros
      ni&ntilde;os son demasiado j&oacute;venes para beneficiarse de esto.
      Entonces, queda que soy yo el Ac&aacute;n, quien ha atra&iacute;do este
      castigo y causado esta angustia a mis amigos. Mi coraz&oacute;n descuidado
      y obstinado hizo necesario castigarlo y humillarlo: &iexcl;y oh, que el
      castigo hubiese ca&iacute;do donde correspond&iacute;a! Pero no puedo
      continuar m&aacute;s con el tema.&quot;
    </p>

    <p>
      Aqu&iacute; est&aacute; el tono moderado del penitente, &ldquo;vuelto en
      s&iacute; y regresando a su Padre.&rdquo; De su progreso en la piedad
      durante los siguientes seis meses, no se sabe nada excepto lo que se puede
      inferir de una carta fechada el 12 de diciembre del mismo a&ntilde;o. Un
      extracto mostrar&aacute; que no estaba desatento a lo que pasaba en su
      propio coraz&oacute;n, ni sin experiencia en el conflicto cristiano.
    </p>

    <p>
      &quot;No tengo m&aacute;s quejas de m&iacute; mismo que hacer, nada
      m&aacute;s que la misma vieja historia de errar y arrepentirse, pero nunca
      reformarse. Temo que estoy en un estado lamentable. Asisto al culto
      p&uacute;blico y pienso en cada tema menos en el adecuado; o si, con gran
      esfuerzo, fijo mi atenci&oacute;n por unos minutos, siento una
      irresistible tendencia a criticar al predicador, en lugar de atender las
      instrucciones; y, a pesar de una plena convicci&oacute;n de que esta
      conducta es incorrecta, persisto en ella. De ah&iacute; que el domingo,
      que est&aacute; tan admirablemente calculado para mantener vivo un sentido
      de religi&oacute;n, se convierte en una piedra de tropiezo. El pensamiento
      de mi descuido pecaminoso y falta de atenci&oacute;n me averg&uuml;enza y
      aflige tanto que no soy capaz de acercarme al trono de la gracia, por
      verg&uuml;enza. Como s&eacute; que esto es fruto de un esp&iacute;ritu
      autocomplaciente, lucho contra ello; y, despu&eacute;s de dos o tres
      d&iacute;as, quiz&aacute;s, logro confiar en Cristo para el perd&oacute;n
      de eso y otros pecados. Pero, otro domingo, se repite el mismo ciclo.
      As&iacute; contin&uacute;o, pecando y humill&aacute;ndome tras una larga
      b&uacute;squeda de un sentido apropiado de mi pecado, luego
      confes&aacute;ndolo con contrici&oacute;n y remordimiento; y, al momento
      siguiente, incluso mientras el gozo del perd&oacute;n obtenido y la
      gratitud por el favor divino resuena en mi coraz&oacute;n, cayendo, ante
      la m&aacute;s trivial tentaci&oacute;n, en el mismo error, cuyas amargas
      consecuencias hab&iacute;a sentido tan recientemente. La verg&uuml;enza y
      el remordimiento por los ingratos retornos que he hecho por las
      bendiciones recibidas impiden la oraci&oacute;n secreta, frecuentemente
      durante dos o tres d&iacute;as seguidos, hasta que ya no puedo soportarlo;
      y aunque he experimentado tantas veces el amor perdonador, soy demasiado
      orgulloso para pedirlo.&quot;
    </p>

    <p>
      Unas semanas despu&eacute;s, escribe as&iacute;:&mdash; &quot;Estoy
      convencido por la experiencia, de que si relajo mis esfuerzos por muy poco
      tiempo, requerir&aacute; esfuerzos adicionales para repararlo, y tal vez
      cause una semana de tristeza y desesperaci&oacute;n; sin embargo, la menor
      tentaci&oacute;n me lleva a hacer lo que, siendo consciente en ese
      momento, padecer&eacute; severamente. En el intento impracticable de
      reconciliar a Dios y al mundo, paso mi tiempo de manera muy infeliz, sin
      disfrutar de los consuelos de este mundo ni de la religi&oacute;n. Pero al
      fin he decidido renunciar a los falsos placeres por los cuales pago tan
      caro, y esto deber&iacute;a haberlo hecho hace mucho tiempo, de no ser por
      el consejo y ejemplo de algunos cuyo juicio respetaba.&quot;
    </p>

    <p>
      &quot;&Uacute;ltimamente he sido severamente probado con dudas y
      dificultades respecto a muchas partes de la Escritura. Leyendo el otro
      d&iacute;a, me encontr&eacute; con este pasaje, &#39;por su gran
      nombre.&#39; Inmediatamente se sugiri&oacute; a mi mente que, ya que la
      Deidad nos otorgaba todos sus favores &#39;por su gran nombre,&#39; no
      ten&iacute;amos obligaci&oacute;n de sentir gratitud por ellos. Y aunque
      mi coraz&oacute;n asinti&oacute; a la propiedad de la gratitud, mi cabeza
      no. Al escuchar a mis estudiantes recitar el Testamento Griego, me veo
      perturbado por innumerables aparentes inconsistencias y dudas, que, aunque
      no sacuden mi fe, me vuelven por un tiempo extremadamente miserable. No
      encuentro alivio en estas pruebas con los tratados que han sido escritos
      en prueba de la verdad de la revelaci&oacute;n. Es de una fuente diferente
      que se recibe la asistencia.&quot;
    </p>

    <p>&quot;20 DE ABRIL, 1805.</p>

    <p>
      &quot;MI QUERID&Iacute;SIMA MADRE:&mdash;Acabo de leer algo sumamente
      interesante para mis sentimientos. Es un breve extracto de tu diario en la
      carta de mi hermana. Seguramente es mi propia culpa que no me parezca a
      Samuel en m&aacute;s aspectos que uno. &iexcl;Qu&eacute; verg&uuml;enza
      para m&iacute;, que con ventajas tan raras e inestimables, no haya hecho
      mayores progresos! Sin embargo, gracias a las fervientes y eficaces
      oraciones de mis justos padres, y a las tiernas misericordias de mi Dios
      sobre m&iacute;, tengo raz&oacute;n para esperar que los piadosos deseos,
      expresados sobre mi cabeza infantil, se han cumplido en alguna medida; y
      no cambiar&iacute;a los beneficios que he recibido de mis padres por la
      herencia de ning&uacute;n monarca en el universo.
    </p>

    <p>
      &quot;Siento inclinado a esperar que estoy progresando, aunque por grados
      lentos e imperceptibles, en el conocimiento de las cosas divinas. Al
      comparar mis visiones anteriores y actuales, encuentro que las
      &uacute;ltimas est&aacute;n mucho menos confusas y son menos
      desconcertantes; que tengo concepciones m&aacute;s claras de mi total
      incapacidad para dar un solo paso en religi&oacute;n sin ayuda divina, de
      la consiguiente necesidad de un Salvador, y del camino de salvaci&oacute;n
      por &eacute;l. Sin embargo, no puedo encontrar que mi conducta, mi
      coraz&oacute;n o disposici&oacute;n sean mejores. Por el contrario, temo
      que sean peores que nunca.&quot;
    </p>

    <p>
      &quot;12 DE JUNIO, 1805.<br />
      &quot;Descubr&iacute; que he estado tratando de establecer una justicia
      propia, aunque hasta hace poco pensaba que estaba libre de tal
      intenci&oacute;n. De ah&iacute; surg&iacute;a toda esa negativa a realizar
      los ejercicios de devoci&oacute;n p&uacute;blicos y privados que
      sent&iacute;a despu&eacute;s de cualquier descuido del deber.
      Quer&iacute;a, por cierto, ser alentado a esperar una respuesta de paz por
      alg&uacute;n m&eacute;rito propio, y as&iacute; me sent&iacute;a reacio a
      acercarme al trono de la gracia cuando hab&iacute;a sido culpable de algo
      que disminu&iacute;a mi reserva de bondad. En resumen, era el mismo tipo
      de reluctancia que sentir&iacute;a al acercarme a un semejante al que
      hubiera ofendido. Y esto, que ahora veo surg&iacute;a del orgullo,
      ingenuamente pensaba que era el efecto de una gran humildad. Al
      encontrarme tan enga&ntilde;ado aqu&iacute;, y en innumerables otras
      ocasiones, estoy totalmente perdido sobre qu&eacute; hacer. Si intento
      realizar alg&uacute;n deber, temo que sea solo un intento de construir una
      estructura propia; y si lo descuido, el caso es a&uacute;n peor.
    </p>

    <p>
      Desde el per&iacute;odo en que dej&eacute; mi hogar para ir a Cambridge,
      ha parecido la circunstancia m&aacute;s desalentadora para la
      expansi&oacute;n de la religi&oacute;n, que muchos que se proponen
      predicarla son tan vergonzosamente negligentes. De esto, querida madre, no
      puedes formarte una idea justa, a menos que los hayas escuchado. Mientras
      sus oyentes desean y anhelan alimento espiritual, est&aacute;n obligados a
      conformarse con fr&iacute;as y secas lecciones sobre moralidad, reforzadas
      por motivos que no son evang&eacute;licos. Estos ministros se contentan,
      generalmente, con cortar algunas de las excrecencias m&aacute;s
      prominentes del vicio; dejan la ra&iacute;z intacta y solo cortan las
      hojas. Cuanto m&aacute;s pienso en ello, m&aacute;s dif&iacute;cil parece
      la tarea; y tiemblo ante la idea de asumir tal responsabilidad. Temo, sin
      embargo, que parte de mi reticencia surja de una disposici&oacute;n
      indolente, de una falta de voluntad para enfrentar las fatigas, las
      dificultades y los peligros que conlleva el cumplimiento del deber de un
      cl&eacute;rigo. Temo estar consultando demasiado con la carne y la sangre.
    </p>

    <p>
      Los siguientes informes que ha dejado de s&iacute; mismo se encuentran en
      un volumen manuscrito, escrito en caracteres que ha sido un trabajo largo
      y dif&iacute;cil de descifrar. Los siguientes son los dos primeros
      p&aacute;rrafos:
    </p>

    <p>
      25 DE JULIO DE 1805. Este d&iacute;a, siendo mi vig&eacute;simo segundo
      cumplea&ntilde;os, he decidido comenzar un diario, como un control sobre
      el mal uso del tiempo.
    </p>

    <p>
      MISMA FECHA. Habiendo resuelto este d&iacute;a dedicarme a mi Creador, de
      manera seria y solemne, mediante un pacto escrito, hice una
      revisi&oacute;n de mi vida pasada, y de las numerosas misericordias que la
      han distinguido. Luego, con sinceridad, como espero humildemente,
      tom&eacute; al Se&ntilde;or por mi Dios, y me compromet&iacute; a amarle,
      servirle y obedecerle. Confiando en la asistencia de su Santo
      Esp&iacute;ritu, me compromet&iacute; a tomar las Santas Escrituras como
      la regla de mi conducta, al Se&ntilde;or Jesucristo como mi Salvador, y al
      Esp&iacute;ritu de toda gracia y consolaci&oacute;n como mi Gu&iacute;a y
      Santificador. Los votos de Dios est&aacute;n sobre m&iacute;.
    </p>

    <p>
      Las entradas posteriores en su diario muestran un continuo deseo de
      &lsquo;cumplir los votos que sus labios hab&iacute;an pronunciado&rsquo;.
      Hizo grandes esfuerzos para redimir las horas de la ma&ntilde;ana del
      sue&ntilde;o, para poder disfrutar de un tiempo ininterrumpido para leer
      las Escrituras y otros ejercicios devocionales; y, cuando no lo lograba,
      sufr&iacute;a mucho como consecuencia, y lo lamentaba profundamente. Su
      diligencia en los asuntos, as&iacute; como su fervor de esp&iacute;ritu,
      son abundantemente evidentes en el relato que ha dado del empleo de cada
      hora, desde las cuatro de la ma&ntilde;ana hasta las diez de la noche. En
      una carta a sus padres, escrita en este aniversario, habla de haber
      prestado ya &lsquo;considerable atenci&oacute;n a la divinidad&rsquo;, y
      de esperar, &lsquo;en un a&ntilde;o m&aacute;s, comenzar a
      predicar&rsquo;, si se siente competente para tal empresa.
    </p>

    <p>PORTLAND, 25 DE JULIO DE 1805.</p>

    <p>
      MIS QUERIDOS PADRES, &mdash; Este d&iacute;a, que completa mi
      vig&eacute;simo segundo a&ntilde;o, renueva el recuerdo de los numerosos
      reclamos que su continuo cuidado y amabilidad tienen sobre mi gratitud y
      afecto. A ustedes, despu&eacute;s de mi Padre celestial, debo que existo,
      que estoy en una situaci&oacute;n para mantenerme, y, lo que es una
      obligaci&oacute;n a&uacute;n mayor, a sus amonestaciones e instrucciones
      debo todas las impresiones morales y religiosas que est&aacute;n impresas
      en mi mente, y que, espero, bajo Dios, me dar&aacute;n razones para
      amarlos y bendecirlos por la eternidad. &iquest;C&oacute;mo puedo sentir
      gratitud suficiente al Dador de todo bien por bendecirme con tales padres?
      &iquest;Y c&oacute;mo puedo agradecerles suficientemente por toda la
      amabilidad que me han prodigado, a&uacute;n sin retorno? Pero ser&aacute;
      el estudio de mi vida mostrar que no estoy totalmente desprovisto de todo
      sentimiento de gratitud y deber. Perd&oacute;nenme, mis
      querid&iacute;simos padres, por todo el dolor, la molestia y la ansiedad
      que les he causado, y cr&eacute;anme mientras prometo no ser nunca
      conscientemente culpable de nada que aumente el malestar que ya les he
      ocasionado. Considero como una de mis mayores bendiciones, que ahora estoy
      en una situaci&oacute;n que previene que sea una carga para ustedes, y
      que, adem&aacute;s, podr&iacute;a permitirme, en caso de desgracia,
      devolver una peque&ntilde;a parte de la amabilidad que he recibido. Yo,
      con todo lo que hago o pueda poseer, soy su propiedad, porque ustedes
      solos me pusieron en una situaci&oacute;n para obtenerlo. Y si hay algo,
      (como no dudo que lo haya), que contribuir&iacute;a a su felicidad, en mi
      poder para procur&aacute;rselos, les ruego encarecidamente que me lo hagan
      saber; y si no cumplo, con el mayor placer, des&eacute;chame como un
      ingrato, totalmente indigno de su amabilidad y afecto.&quot;<br />
      El Sr. Payson hizo una profesi&oacute;n p&uacute;blica de religi&oacute;n
      el 1 de septiembre de 1805. Se uni&oacute; originalmente a la iglesia en
      Rindge, bajo el cuidado pastoral de su padre, durante una visita a sus
      padres en una de sus vacaciones trimestrales. No queda registro de sus
      ejercicios ante la expectativa de este solemne acto. Probablemente
      &eacute;l mismo destruy&oacute; el registro, ya que hay un vac&iacute;o en
      su diario desde aproximadamente un mes antes de este evento hasta el 19 de
      enero siguiente. No es una omisi&oacute;n, sino una evidente
      mutilaci&oacute;n. La &uacute;nica alusi&oacute;n directa a esta
      dedicaci&oacute;n p&uacute;blica a Dios est&aacute; en una carta a su
      madre, escrita poco despu&eacute;s, en la que dice: &ldquo;Hasta ahora no
      tengo raz&oacute;n para arrepentirme del paso que di cuando estuve en
      casa. Por el contrario, considero una gran bendici&oacute;n que no hubiera
      obst&aacute;culos para ello&rdquo;. Agrega, &ldquo;Me he sentido
      maravillosamente valiente y resuelto desde mi regreso; pero me regocijo
      con temblor. Si s&eacute; algo de m&iacute; mismo, necesitar&eacute; una
      disciplina bastante severa a lo largo de la vida; y a menudo me estremece
      la idea de los conflictos que me esperan, pero me animo con la promesa de
      que mi fuerza ser&aacute; igual a mi d&iacute;a&rdquo;. Nunca se
      realizaron temores y esperanzas de manera m&aacute;s notable. Sin embargo,
      aquel que &quot;suaviza el viento para el cordero esquilado&quot;,
      reserv&oacute; las pruebas m&aacute;s amargas para un estado confirmado de
      experiencia religiosa, concediendo misericordiosamente a su siervo la luz
      de su semblante y un progreso pac&iacute;fico y feliz en su peregrinaje en
      sus etapas m&aacute;s tempranas. El 6 de octubre, escribe:
      &ldquo;S&eacute; que aumentar&aacute; tu felicidad, querida madre, saber
      que poseo una gran cantidad de ese deseable bien. Desde mi regreso de
      Rindge, a excepci&oacute;n de unos pocos d&iacute;as desagradables
      despu&eacute;s de separarme de mis amigos, casi no he conocido un momento
      infeliz. Las dudas que antes oscurec&iacute;an mi mente se han disipado, y
      he disfrutado, y a&uacute;n disfruto, de paz mental y, a veces, una
      felicidad inexpresable. Cuando me siento as&iacute; de feliz, me siento
      tan benevolente que quiero hacer que todos participen de ello, y apenas
      puedo evitar predicar a todos los hombres que veo. Al mismo tiempo, el
      pensamiento de lo que merezco, comparado con lo que disfruto, me humilla
      hasta el polvo; y cuanto m&aacute;s bajo llego, m&aacute;s feliz me
      siento; y luego estoy tan lleno de gratitud y amor que apenas puedo
      soportarlo. Mi &uacute;nica fuente de infelicidad, en esos momentos, es la
      certeza moral de que volver&eacute; a ofender a ese Dios que es tan
      infinitamente, tan condescendientemente amable. Esto, de hecho, parece
      imposible en el momento; entonces me parece que los objetos mundanos no
      pueden adquirir nuevamente una influencia indebida sobre mi mente. ****
      Pensar que volver&eacute; a volverme fr&iacute;o e inanimado, que
      volver&eacute; a ofender y afligir al Esp&iacute;ritu Santo, y tal vez se
      me deje desprestigiar abiertamente el santo nombre por el cual soy
      llamado&mdash;&iexcl;mi querida madre, qu&eacute; angustiante!&rdquo;
    </p>

    <p>&quot;29 DE OCTUBRE.</p>

    <p>
      &ldquo;Estos consuelos mundanos no son nada comparados con la serenidad y
      paz mental de la que disfruto, y la felicidad que surge del amor, la
      gratitud y la confianza. Incluso el arrepentimiento y el remordimiento por
      haber despreciado tanto tiempo una misericordia tan infinita y
      condescendiente no carece de un tipo de dolor placentero. Pero s&eacute;
      que este estado de cosas es demasiado bueno para durar mucho tiempo; y
      espero poder conformarme con una cantidad mucho menor de consuelos de la
      vida sin murmurar&rdquo;.
    </p>

    <p>
      En una carta fechada el 11 de noviembre, dice: &ldquo;La felicidad que
      mencion&eacute; en mi &uacute;ltima carta, y en la cual tan amablemente
      participas, a&uacute;n la disfruto, aunque disminuida, en cierto grado,
      por un examen que he estado haciendo sobre algunas verdades importantes
      pero desconcertantes&rdquo;.
    </p>

    <p>
      Algunas semanas despu&eacute;s escribi&oacute;: &ldquo;No ten&iacute;a la
      intenci&oacute;n de decir una palabra m&aacute;s sobre mis sentimientos;
      pero debo hacerlo o dejar de escribir. Estoy tan feliz que no puedo pensar
      ni escribir sobre otra cosa. &iexcl;Qu&eacute; esquema tan glorioso,
      hermoso y coherente para la redenci&oacute;n de seres tan miserables!
      &iexcl;Qu&eacute; amor y bondad infinitos, unidos con tal
      sabidur&iacute;a! Si fuera posible, elevar&iacute;a mi voz para que todo
      el universo, hasta sus confines m&aacute;s remotos, me escuchara, si se
      pudiera encontrar alg&uacute;n lenguaje digno de tal tema.
      &iexcl;Cu&aacute;n transportantes, y a la vez cu&aacute;n humillantes, son
      las manifestaciones de la bondad divina, que en algunos momentos
      favorables sentimos! &iexcl;Qu&eacute; felicidad al humillarnos en el
      polvo, y confesar nuestros pecados e indignidad!&rdquo;
    </p>

    <p>
      Una solicitud por el bienestar espiritual de los dem&aacute;s, que
      est&aacute; entre los primeros frutos de la religi&oacute;n experimental,
      y una de las evidencias m&aacute;s agradables de su existencia, fue, en el
      Sr. Payson, contempor&aacute;nea con su profesi&oacute;n de la fe y la
      esperanza del evangelio. De ello, sus alumnos, como era de esperar,
      siempre fueron los objetos m&aacute;s interesantes.&mdash;El 20 de
      septiembre, escribe&mdash; &ldquo;El s&aacute;bado pasado, di a mis
      alumnos seis preguntas del catecismo, y un himno para memorizar en el
      Sabbath; y, el lunes por la ma&ntilde;ana, despu&eacute;s de escucharlos
      recitar, les di una charla sobre los temas durante aproximadamente tres
      cuartos de hora. Prestaron estricta atenci&oacute;n. Sin embargo, es
      desalentador intentar algo de este tipo, y solo una fe muy viva puede
      hacer que sea de otra manera. &iquest;No es asombroso que aquellos que
      tienen un sentido justo de la importancia de la religi&oacute;n no sean
      m&aacute;s fervientes en recomendarla a otros? Uno pensar&iacute;a que
      apenas podr&iacute;an abstenerse de predicarles en las calles. La
      raz&oacute;n por la que no lo hacemos es que no tenemos un sentido justo
      de ello.&rdquo;
    </p>

    <p>
      &quot;29 DE OCTUBRE.<br />
      Espero que tu narrativa &mdash;por la cual te agradezco&mdash; me anime.
      Tengo una impresi&oacute;n fuerte y persistente en mi mente de que todo el
      bien que disfruto fue gracias a que mis amigos se animaron a orar; y
      espero que mis estudiantes y yo cosechemos sus beneficios en este caso.
      Cuando los miro y reflexiono sobre los peligros a los que est&aacute;n
      expuestos, los malos ejemplos que incluso los padres de muchos les dan, y
      cu&aacute;ntos pocos oyen algo parecido a la instrucci&oacute;n religiosa,
      no puedo expresar mis sentimientos. &Uacute;ltimamente, siento una gran
      fluidez de palabras al dirigirme a ellos; sin embargo, es como hablarle a
      huesos secos, a menos que una bendici&oacute;n divina ayude. Si pudiera
      ser el medio para hacer el bien aunque sea a uno solo, &iexcl;qu&eacute;
      alegr&iacute;a! Gracias a Dios, no depende de los medios, sino de
      &eacute;l mismo; de lo contrario, me rendir&iacute;a en la
      desesperaci&oacute;n.
    </p>

    <p>15 DE ENERO, 1806.</p>

    <p>
      Esta ma&ntilde;ana fui muy favorecido al hablar a mis estudiantes.
      Habl&eacute; casi tres cuartos de hora con cierta vehemencia, aunque no
      tanto como hubiera deseado. Excepto una vez, he sentido una considerable
      libertad en estas ocasiones. Mencionaste que te sentiste animado a orar
      por una bendici&oacute;n sobre estos pobres esfuerzos, lo cual ha sido un
      gran est&iacute;mulo para m&iacute;. Son atentos, y se ha notado una
      diferencia muy perceptible en su atenci&oacute;n a los estudios. Espero
      que, tarde o temprano, se concentren en actividades m&aacute;s
      importantes. Casi temo escribirte sobre estos temas, querida madre, por
      miedo a cometer alg&uacute;n error garrafal debido a mi ignorancia e
      inexperiencia. He observado a menudo que las personas que empiezan a leer
      tarde en la vida tienden a pensar que todo lo que encuentran en los libros
      es tan nuevo para los dem&aacute;s como lo es para ellos, y as&iacute; se
      hacen rid&iacute;culos relatando como novedad lo que todos ya
      conoc&iacute;an. De manera similar, temo parecerte, al expresar mis
      sentimientos, como alguien que detalla noticias viejas; porque tus ideas y
      sentimientos deben estar tan lejos de los m&iacute;os que requerir&aacute;
      algo de paciencia leer mis relatos. Sin embargo, conf&iacute;o en tu
      bondad, y espero que recuerdes que muchas cosas que ahora son claras y
      comunes, alguna vez fueron oscuras e inusuales para ti. Estoy persiguiendo
      mis estudios bastante al azar, sin nadie con quien consultar.
    </p>

    <p>
      Esta ansiedad por las almas de sus semejantes marc&oacute; su
      relaci&oacute;n con compa&ntilde;eros de su mismo nivel. Uno de sus
      apreciados compa&ntilde;eros en los estudios literarios ha proporcionado
      los siguientes extractos:
    </p>

    <p>2 DE DICIEMBRE, 1805.</p>

    <p>
      No hay bendici&oacute;n mundana que no sea intensificada por la
      religi&oacute;n, pero ninguna m&aacute;s que la amistad, ya sea entre
      parientes por consanguinidad, aquellos unidos en matrimonio, u otros
      amigos. La idea de la separaci&oacute;n debe amargar el placer del hombre
      mundano; pero el cristiano, si ha elegido bien a sus amigos, puede esperar
      disfrutar de su compa&ntilde;&iacute;a con m&aacute;s placer en el futuro
      que ahora. Por esta raz&oacute;n, nunca elegir&iacute;a un
      compa&ntilde;ero para la vida con quien no pudiera esperar encontrarme
      m&aacute;s all&aacute; de la tumba.
    </p>

    <p>9 DE DICIEMBRE.</p>

    <p>
      Atribuyes, amigo m&iacute;o, demasiado a la edad y a una mente cultivada
      cuando hablas de ellas como incompatibles con una &lsquo;torpe ceguera
      respecto al futuro&rsquo;. La triste experiencia muestra que la edad
      m&aacute;s madura y las mentes m&aacute;s cultivadas suelen estar bajo la
      operaci&oacute;n de tal ceguera. &iquest;Qui&eacute;n, entre los caminos
      de la ciencia, la ambici&oacute;n, la avaricia o el placer, no es ciego a
      su propia mortalidad? &iquest;Qui&eacute;n ve que cada hora de su vida
      infringe esa ley que dice: &quot;maldito sea el que no contin&uacute;e en
      todas las cosas escritas para hacerlas&quot;? &iquest;Qui&eacute;n ve que
      su fr&aacute;gil hilo de vida es todo lo que le sostiene sobre la miseria
      infinita, y que, si uno de los muchos peligros a los que est&aacute;
      expuesto le aplastara, en un momento ser&iacute;a objeto de
      desesperaci&oacute;n? Ninguna edad, ninguna mejora de la mente, nos
      har&aacute; ver estas verdades como son. Podemos asentir a ellas, pero
      nuestra conducta muestra que no las creemos. A&uacute;n no conoces, amigo
      m&iacute;o, la dificultad de la tarea. Considera primero que la ley divina
      se extiende a los pensamientos, y que no permite la debilidad humana, y
      luego enci&eacute;rrate solo, fuera del alcance de la tentaci&oacute;n, e
      intenta por una hora ser inocente, y encontrar&aacute;s, por los
      innumerables pensamientos insensatos y las propensiones viciosas que
      surgen en tu mente, que no es f&aacute;cil ser bueno de forma negativa.
      Cuando, adem&aacute;s de esto, consideras que los pecados de
      omisi&oacute;n son igualmente fatales que los de comisi&oacute;n,
      ciertamente, si conoces algo sobre tu coraz&oacute;n, te dar&aacute;s por
      vencido en la desesperaci&oacute;n. Escribo esto no para desanimarte, sino
      para instar al comienzo inmediato de una obra tan dif&iacute;cil e
      importante; pero a&uacute;n m&aacute;s para inducirte a acudir a Aquel que
      puede darte fuerzas y las dar&aacute;, si se las pide con plena
      convicci&oacute;n de tu propia debilidad. No conoces tu propio
      coraz&oacute;n; y, aunque ahora no asientas a esto, espero y conf&iacute;o
      que llegar&aacute; el momento en que lo har&aacute;s. Puede que ahora no
      creas que, naturalmente, como todos los dem&aacute;s, eres un enemigo de
      Dios y de su bondad, pero debes asentir a ello.
    </p>

    <p>8 DE MAYO.</p>

    <p>
      Cr&eacute;eme, hay un gozo inexpresable en la religi&oacute;n, en esta
      vida, que ning&uacute;n pecador feliz desde la creaci&oacute;n ha tenido
      para jactarse. Parece sombr&iacute;o a la distancia, pero, cuanto
      m&aacute;s se acerca, m&aacute;s placentero se vuelve. Sabes que soy de
      naturaleza sociable, que disfruto, o disfrutaba, de las diversiones casi
      tanto como los dem&aacute;s, y que no tengo raz&oacute;n particular para
      alejarme de ellas. Sabes tambi&eacute;n que te quiero y que
      promover&iacute;a tu inter&eacute;s hasta donde mis capacidades lo
      permitan. Puedes considerarme, si as&iacute; lo deseas, un testigo
      imparcial de que los caminos de la Sabidur&iacute;a son placenteros, y
      todas sus sendas, paz. Espero y creo que tus propios sentimientos puedan
      atestiguar la verdad de mi testimonio. Que llegues a conocer m&aacute;s y
      m&aacute;s esto es la sincera oraci&oacute;n de tu amigo.
    </p>

    <p>
      7 DE JULIO.<br />
      &quot;Me atrevo a comprometer todo lo m&aacute;s querido para m&iacute;,
      que, si persistes en el uso diligente de los medios sugeridos, no los
      usar&aacute;s en vano por mucho tiempo. Pero, lo que es infinitamente
      m&aacute;s relevante, tienes el juramento de aquel que no puede mentir, en
      el cual basar tus esperanzas. No tienes m&aacute;s que pedir fe; acudir,
      como hizo el leproso a nuestro Salvador mientras estaba en la tierra, y
      arrojarte a sus pies con &lsquo;Se&ntilde;or, si quieres, puedes
      limpiarme&rsquo;; y descansa seguro de que &eacute;l extender&aacute; su
      mano y dir&aacute;: &lsquo;Quiero; s&eacute; limpio.&rsquo; &Eacute;l
      todav&iacute;a es tan capaz y dispuesto a conceder cada petici&oacute;n de
      esta naturaleza como lo era en la tierra. Si realmente te sientes un
      pecador, y reconoces que no tienes el poder de salvarte, y est&aacute;s
      dispuesto a aceptarlo como Salvador, &eacute;l est&aacute; listo para
      recibirte. No esperes, antes de aceptar sus ofertas, a hacerte digno de su
      favor intentando establecer una justicia propia. &Eacute;l no ser&aacute;
      un medio Salvador. &Eacute;l har&aacute; todo o nada. Si planeas acudir a
      &eacute;l, debes venir como un pecador desamparado; no como el fariseo,
      con una lista de hechos virtuosos realizados, sino como el publicano,
      con&mdash;&lsquo;Se&ntilde;or, ten piedad de m&iacute;, un
      pecador.&rsquo;&rdquo;
    </p>

    <p>
      Apenas hab&iacute;an transcurrido dos meses desde que hizo una
      profesi&oacute;n p&uacute;blica de fe, cuando el Sr. Payson sinti&oacute;
      su mente turbada en relaci&oacute;n con las doctrinas de la Biblia tal
      como las entienden los calvinistas. La primera se&ntilde;al de esta
      perplejidad se encuentra en las siguientes palabras:&mdash;
    </p>

    <p>
      &ldquo;He le&iacute;do &uacute;ltimamente los Discursos de Cole. Es una
      doctrina muy reconfortante para los elegidos, pero no tanto para el
      pecador. Mis sentimientos dicen que es verdad, pero la raz&oacute;n quiere
      intervenir. Es a la vez alentador y desalentador para los
      ministros.&rdquo;
    </p>

    <p>
      Posteriormente, se expresa m&aacute;s detalladamente sobre este tema, y de
      una manera que muestra que no tom&oacute; su religi&oacute;n como una
      cuesti&oacute;n de confianza ciega, sino que su posterior firme
      adhesi&oacute;n a las doctrinas de la gracia fue el resultado de un examen
      imparcial.
    </p>

    <p>
      &ldquo;Mencion&eacute; en una carta anterior que hab&iacute;a estado
      leyendo a Cole. Desde entonces he estudiado, con considerable
      atenci&oacute;n, el libro de Edwards sobre la Voluntad y su tratado sobre
      el Pecado Original. No s&eacute; qu&eacute; hacer. Por un lado, los
      argumentos a favor del calvinismo son fuertes; y, lo que es m&aacute;s
      importante, siento que la mayor&iacute;a de ellos deben ser verdad; y sin
      embargo, hay dificultades, fuertes dificultades en el camino. Me importan
      muy poco, en lo que a m&iacute; respecta; pero pensar que tantos deben ser
      miserables, me causa sensaciones desagradables. No me sorprende que los no
      regenerados est&eacute;n tan amargamente opuestos a estas doctrinas y sus
      defensores, ni que les parezcan efectos de ceguera y superstici&oacute;n.
      El pobre Dr. M. es gravemente maltratado por esta raz&oacute;n, y el
      m&aacute;s consumado p&iacute;caro del mundo no podr&iacute;a merecer
      peores ep&iacute;tetos que los que el clero de ****** le adjudica. Sin
      embargo, descubro que tengo una visi&oacute;n mucho m&aacute;s clara del
      gran esquema de la redenci&oacute;n de la que ten&iacute;a; y en lo que a
      m&iacute; respecta, parece un milagro de amor y misericordia por el cual
      nunca podr&eacute; sentir, comparativamente hablando, ninguna gratitud.
      Pero con respecto a los dem&aacute;s, no parece tan excelente. Sin
      embargo, no puedo quejarme de tener dudas sobre la verdad de estos puntos,
      m&aacute;s de las que tengo sobre la verdad de la Biblia; pero no puedo
      reconciliarlos. En mi estado actual, har&iacute;a un mal trabajo
      predicando, pues no podr&iacute;a ni avanzar tales doctrinas ni dejarlas
      de lado. Estoy, por lo tanto, perplejo. Siento que son verdaderas, pero
      parece imposible que lo sean. Nunca me meter&iacute;a con ellas, de no
      verme, en cierto modo, obligado por la profesi&oacute;n que he elegido.
      Casi deseo la muerte, para que las aparentes contradicciones puedan
      reconciliarse.&quot;
    </p>

    <p>
      Hab&iacute;a cuestiones pr&aacute;cticas tambi&eacute;n, no menos
      inquietantes para su mente, y que requer&iacute;an no poca habilidad en el
      casuismo cristiano para resolverlas. Debido a su situaci&oacute;n,
      as&iacute; como al inagotable repertorio de entretenimiento que
      pod&iacute;a llevar a las reuniones, a menudo se le ped&iacute;a formar
      parte de una reuni&oacute;n social, y mezclarse en sociedad en diversas
      ocasiones. La naturaleza de las pruebas surgidas de esto, as&iacute; como
      su resultado, se ver&aacute;n en algunos extractos:
    </p>

    <p>
      &quot;Despu&eacute;s de dudar durante mucho tiempo sobre la
      adecuaci&oacute;n, e incluso la legalidad, de mezclarse en sociedad donde
      el deber no lo exige, y despu&eacute;s de sufrir varias veces por
      permit&iacute;rmelo,&mdash;m&aacute;s, sin embargo, por temor a ofender,
      que por el placer que encuentro en ello,&mdash;finalmente he decidido
      renunciar por completo; y no es una escrupulosidad innecesaria. Parece un
      deber evitar toda comunicaci&oacute;n con el mundo, cuando no hay una
      raz&oacute;n bien fundamentada para esperar hacer el bien. Hay, por
      supuesto, muchas razones muy plausibles, pero dudo que soporten la prueba
      de las Escrituras.&quot;
    </p>

    <p>
      A alguien que le inst&oacute; a salir y frecuentar las diversiones
      p&uacute;blicas, le escribi&oacute;:&mdash;<br />
      &quot;&iquest;Puede un hombre caminar sobre brea sin ensuciarse los pies?
      &iquest;Puede llevar brasas en su seno y que su ropa no se queme? Si
      puede, entonces podr&iacute;a mezclarse libremente con el mundo sin
      contaminarse. Pero yo no soy quien puede hacerlo. No considero adecuado o
      conveniente que un cristiano acuda a cierta compa&ntilde;&iacute;a, a
      menos que la necesidad lo requiera, donde tal vez escuche que el nombre
      que ama y reverencia sea blasfemado, o al menos profanado, &mdash;donde el
      libro que estima como la palabra de Dios sea mencionado solo para provocar
      risa o &lsquo;adornar una historia&rsquo;, &mdash;donde las leyes de la
      buena educaci&oacute;n sean casi las &uacute;nicas que no se pueden romper
      impunemente, &mdash;y donde todo lo que escucha o ve tiene una fuerte
      tendencia a extinguir el fervor de la devoci&oacute;n y desterrar por
      completo la seriedad. Hablo solo por m&iacute; mismo. Otros pueden no
      experimentar efectos negativos, pero para m&iacute;, cuando voy a una
      compa&ntilde;&iacute;a, si es agradable y placentera, tiende a fijar mis
      pensamientos en la tierra, de la cual es mi deber y mi deseo
      apartarlos,&mdash;a darme aversi&oacute;n a los deberes serios,
      especialmente la oraci&oacute;n y la meditaci&oacute;n, y a hacerme desear
      la aprobaci&oacute;n y aplauso de aquellos con quienes me asocio. No puedo
      evitar sentir cierto deseo de su amistad; y esta amistad, nos asegura el
      ap&oacute;stol, y mi propia experiencia me convence dolorosamente, es
      enemistad con Dios.&quot;
    </p>

    <p>
      &quot;Finalmente he obtenido satisfacci&oacute;n respecto a mis dudas
      sobre la sociedad; no obstante, no fue as&iacute; hasta que me vi obligado
      a renunciar a ella. Despu&eacute;s de hacerlo, result&oacute; ser tan
      evidente y apropiado, que me pregunt&eacute; c&oacute;mo podr&iacute;a
      haber surgido alguna duda sobre este tema. Ahora, dif&iacute;cilmente
      ver&eacute; a alguien en una semana, excepto a nuestra propia familia; y
      no tengo dudas de que ser&eacute; mucho m&aacute;s feliz por ello.
      Encuentro que dos o tres reglas simples son de maravillosa utilidad para
      decidir todos los casos dif&iacute;ciles. Una es no hacer nada sobre lo
      cual dude, en alg&uacute;n grado, de su legalidad; la segunda, considerar
      todo como ilegal si me indisponerse para la oraci&oacute;n e interrumpe la
      comuni&oacute;n con Dios; y la tercera es nunca ir a ninguna
      compa&ntilde;&iacute;a, negocio o situaci&oacute;n en la que no pueda
      pedir y esperar conscientemente la presencia divina. Con la ayuda de estas
      tres reglas, resuelvo todas mis dudas r&aacute;pidamente, y descubro que
      muchas cosas en las que hasta ahora me he complacido son, si no
      completamente ilegales, al menos inconvenientes, y puedo renunciarlas sin
      muchos suspiros.&quot;
    </p>

    <p>
      Refiri&eacute;ndose a los peligros inseparables de la sociedad mundana,
      menciona incidentalmente una defensa contra su influencia, que era solo
      imaginaria: &ldquo;Considero una bendici&oacute;n, o intento hacerlo, que
      no poseo esos talentos para brillar en compa&ntilde;&iacute;a, que suelen
      llevar a sus poseedores a un gran gusto por la sociedad alegre y
      brillante. Sin embargo, confieso que, aunque soy consciente de que
      ser&iacute;an una trampa para m&iacute;, a veces me siento tentado a
      lamentar su falta; y la concesi&oacute;n de todos mis deseos pronto me
      convertir&iacute;a en el ser m&aacute;s miserable.&rdquo; Las
      circunstancias en las que esto fue escrito excluyen cualquier sospecha de
      que sea lenguaje de afectaci&oacute;n.
    </p>

    <p>
      Su determinaci&oacute;n de excluirse de la compa&ntilde;&iacute;a fue
      formada muy conscientemente; y, estaba tan lejos de convertir su propia
      pr&aacute;ctica en una ley para otros en este asunto, que expresa
      claramente su &quot;debilidad e inexperiencia&quot; como la raz&oacute;n
      por la cual &quot;no pod&iacute;a indulgir en la sociedad sin
      perjuicio.&quot; Adem&aacute;s, estando en su situaci&oacute;n, no
      ve&iacute;a &quot;ning&uacute;n t&eacute;rmino medio entre la vida de un
      ermita&ntilde;o y la de un devoto del placer.&quot; Si tal era la
      alternativa, su decisi&oacute;n es aprobable. Result&oacute; de una
      correcta aplicaci&oacute;n de sus &quot;tres reglas simples,&quot; que son
      ciertamente escriturales y dignas de adopci&oacute;n universal. Este curso
      no fue fruto de sentimientos misantr&oacute;picos; pues ning&uacute;n
      hombre era m&aacute;s susceptible de los deleites de la amistad, ni
      apreciaba m&aacute;s sus beneficios; pero &iquest;c&oacute;mo &quot;pueden
      caminar dos juntos, si no est&aacute;n de acuerdo?&quot; Su coraz&oacute;n
      ahora buscaba amistades fundadas en una base religiosa. Habla de &quot;un
      amigo, con quien podr&iacute;a conversar sobre temas religiosos, como una
      necesidad largamente no satisfecha;&quot; y cuando crey&oacute; haber
      encontrado tal amigo entre sus antiguos queridos asociados, expresa la
      m&aacute;s ardiente gratitud al Dador de todo buen don. &quot;Siento una
      satisfacci&oacute;n,&quot; escribe, &quot;en este descubrimiento, similar
      a la que sentir&iacute;a al encontrar a un conciudadano en una isla
      desierta. T&uacute;, que vives en medio de amigos cristianos,
      dif&iacute;cilmente podr&iacute;as concebirlo. Los asociados son
      agradables en cualquier empresa, pero especialmente en esta. Dos son mejor
      que uno. Juntos seremos mejor capaces de mantenernos firmes contra los
      ataques de la burla y el reproche; y podremos animarnos y alentarnos
      mutuamente en nuestro curso.&quot;
    </p>

    <p>
      Habiendo, en una carta a su madre, expresado que estaba dispuesto a dar
      casi cualquier cosa que poseyera por un &quot;amigo experimentado,&quot;
      anticipa su respuesta&mdash;&ldquo;Dir&aacute;s, tal vez, que la Biblia es
      un amigo, que, si se consulta debidamente, sustituir&iacute;a la necesidad
      de cualquier otro consejero. Puede ser as&iacute;; pero tendemos a ser
      malos comentaristas, cuando estamos implicados nosotros mismos. Un amigo
      puede juzgar sobre nuestras preocupaciones y darnos mejor consejo, que,
      tal vez, el que &eacute;l se dar&iacute;a a s&iacute; mismo. Somos malos
      casuistas en nuestros propios asuntos.&rdquo;
    </p>

    <p>
      &mdash;Ahora se dar&aacute;n algunos extractos miscel&aacute;neos.&mdash;
    </p>

    <p>&ldquo;8 DE DICIEMBRE DE 1805.</p>

    <p>
      &ldquo;Aunque he experimentado muchos y grandes consuelos, a veces casi me
      desaliento. Mi coraz&oacute;n parece ser un suelo tan malo, que todo
      esfuerzo es en vano; porque, en lugar de mejorar, empeora.
      &iexcl;Qu&eacute; tarea tan cansada, o m&aacute;s bien conflicto, es estar
      siempre luchando con un enemigo, al que ninguna derrota puede debilitar o
      cansar! Temo que muchos de mis deseos de ser librado de su poder procedan
      m&aacute;s de una impaciencia pecaminosa, que de una mejor fuente. Pero es
      muy angustiante, cuando se es favorecido con manifestaciones del amor de
      un Salvador, pensar que volveremos a pecar contra &eacute;l y afligirlo;
      especialmente, en el sacramento de la cena, la idea de que ciertamente me
      alejar&eacute; y lo ofender&eacute;, quien all&iacute; se presenta
      crucificado ante m&iacute;, amarga toda mi felicidad.&rdquo;
    </p>

    <p>
      &ldquo;25 DE DICIEMBRE.<br />
      &quot;MI QUERIDA HERMANA: No suelo pensar que mi felicidad dependa de un
      cambio de lugar; pero cuando esas ideas me asaltan, el hogar es siempre el
      escenario de mi felicidad imaginaria. Sin embargo, es un consuelo
      considerar que, aunque podamos estar separados de nuestros amigos en este
      mundo, si los elegimos correctamente, podemos albergar la esperanza de
      pasar una eternidad juntos en el pr&oacute;ximo.
    </p>

    <p>
      &quot;&Uacute;ltimamente he encontrado placer al recordar las
      peregrinaciones de nuestro viejo amigo Bunyan, y observo una notable
      pertinencia en muchas partes de ellas, que antes no entend&iacute;a
      correctamente. Durante alg&uacute;n tiempo he estado con Conciencia
      Delicada en las cuevas de Buena Resoluci&oacute;n y Contemplaci&oacute;n,
      y, al igual que &eacute;l, ca&iacute; en las garras del Orgullo
      Espiritual. Es asombroso, y solamente la amarga experiencia podr&iacute;a
      hacernos creer, que Satan&aacute;s y un coraz&oacute;n corrupto tengan la
      habilidad de extraer el veneno m&aacute;s peligroso de aquellas cosas que
      aparentemente deber&iacute;an, y ciertamente deber&iacute;an tener, los
      efectos m&aacute;s beneficiosos. Si, despu&eacute;s de todo, no caigo en
      las manos de la vieja Seguridad Carnal, tendr&eacute; razones para estar
      agradecido. Hay una fascinaci&oacute;n en el c&iacute;rculo m&aacute;gico
      de los placeres y actividades mundanas que apenas se puede concebir sin
      experiencia; y estoy asombrado y molesto al encontrar que su influencia me
      obstaculiza y frustra continuamente. Y se sugieren a s&iacute; mismas
      tantas excusas plausibles, que casi no se puede evitar cumplir con
      ellas.&quot;
    </p>

    <p>&quot;25 DE ENERO.</p>

    <p>
      &quot;MI QUERIDA MADRE: En uno de los cl&aacute;sicos, que forman parte de
      mi ocupaci&oacute;n diaria, se cuenta la historia de un tirano que
      sol&iacute;a torturar a sus s&uacute;bditos at&aacute;ndolos a
      cad&aacute;veres y dej&aacute;ndolos perecer por una muerte antinatural y
      dolorosa. A menudo he pensado que la situaci&oacute;n de un cristiano es,
      en algunos aspectos, semejante a la de esos pobres desgraciados. Atado a
      un cuerpo detestable de pecado, del cual solo la muerte puede liberarlo, y
      obligado a experimentar diariamente efectos que no son mucho menos
      dolorosos y desagradables para &eacute;l que el hedor de un cad&aacute;ver
      en putrefacci&oacute;n para aquellos que estaban unidos a &eacute;l, debe
      sufrir un tormento casi continuo. &Uacute;ltimamente he dudado hasta
      qu&eacute; punto una adecuada resignaci&oacute;n a la voluntad divina nos
      obliga a someternos con paciencia a esta prueba tan dolorosa, y, ya que
      sabemos que la perfecci&oacute;n no es otorgada a nadie en este mundo,
      hasta d&oacute;nde debemos extender nuestras oraciones y deseos. S&eacute;
      que hay poco peligro en estar demasiado comprometido en buscar la
      liberaci&oacute;n del pecado; pero, &iquest;no existe el peligro de que
      esa impaciente inquietud, que solemos sentir en otras ocasiones, gane
      admisi&oacute;n bajo la apariencia de un sincero deseo de santidad?
      &iquest;Y no est&aacute; la indolencia, y el deseo de ser liberado de la
      necesidad de una vigilancia y conflicto continuos, inclinada a insinuarse
      en nuestros deseos y peticiones de ayuda divina? El pecado es un traidor
      astuto; y fue solo recientemente que lo descubr&iacute; en mi interior; y
      ahora le temo tanto que apenas me atrevo a pedir ayuda.
    </p>

    <p>
      &quot;Durante este mes pasado, he disfrutado muy poco de esa felicidad en
      la que antes me regocijaba. Sin embargo, &iexcl;bendito sea Dios! No estoy
      completamente muerto y est&uacute;pido, y soy capaz de perseverar en el
      uso de medios, aunque raramente parecen tan productivos de paz como lo
      eran antes. Espero tener ideas m&aacute;s claras sobre mi fuerte,
      asombrosamente fuerte, propensi&oacute;n a todo lo que es malo, y sobre la
      infinita y gloriosa suficiencia de mi Salvador, de lo que ten&iacute;a
      cuando mis alegr&iacute;as eran mayores. En ese entonces estaba pronto a
      halagarme a m&iacute; mismo de que el pecado estaba destruido; pero ahora
      descubro, por amarga experiencia, que no solo est&aacute; vivo, sino
      extremadamente activo; y si no tuviera un Ayudante omnipotente,
      inmediatamente me rendir&iacute;a en la desesperaci&oacute;n.&quot;
    </p>

    <p>&quot;PORTLAND, 9 DE FEBRERO DE 1806.</p>

    <p>
      &quot;MI QUERIDA MADRE: Por muchas razones, es imposible que mis cartas
      sean tan aceptables en casa como las que recibo de casa lo son para
      m&iacute;. All&iacute; tienes amigos, para dividir tu atenci&oacute;n,
      para compartir tu preocupaci&oacute;n, y para compartir y aumentar tus
      placeres. Pero yo estoy solo. Todos mis afectos deben centrarse en el
      hogar, y, por lo tanto, debo sentir un mayor deseo de saber de casa, y de
      recibir la certeza de que no he sido olvidado, que el que mis amigos
      puedan tener de saber de m&iacute;.
    </p>

    <p>
      &quot;No encuentro a nadie, excepto en ocasiones, a quien pueda comunicar
      mis alegr&iacute;as, esperanzas, deseos y temores; nadie que pueda
      compartir mis placeres o simpatizar con mis penas. Tal vez sea lo mejor
      para m&iacute; que as&iacute; sea; pero es muy desagradable. La
      mayor&iacute;a de mis conocidos me consideran, por lo que puedo deducir,
      una especie de hip&oacute;crita, que debe, como estudiante de
      teolog&iacute;a, preservar una apariencia decente para ser respetado. Sin
      embargo, es un consuelo, que piensan lo mismo de todos los dem&aacute;s.
      Su opini&oacute;n es de muy poca consecuencia. Solo una cosa deseo no ser
      considerado, y es lo que com&uacute;nmente se llama un cristiano racional,
      un ep&iacute;teto que se otorga con mucha frecuencia a los j&oacute;venes
      candidatos, y que es casi sin&oacute;nimo de no cristiano. Los
      te&oacute;logos liberales son bastante similares.&quot;
    </p>

    <p>
      &quot;PORTLAND, 1 DE ABRIL DE 1806.<br />
      &quot;MI QUERIDA MADRE:&mdash;Ahora estoy completamente solo, y, salvo una
      visita quincenal del Sr. R., no veo a nadie en mi habitaci&oacute;n de una
      semana a otra. A veces es desagradable, pero creo que es muy provechoso
      estar privado de sociedad. Soy tan propenso a confiar en cisternas rotas,
      que solo el tenerlas fuera de mi alcance puede contenerme. Cuando llego a
      casa de la escuela, cansado y aburrido, si tuviera amigos terrenales
      cerca, ciertamente recurrir&iacute;a a ellos para aliviarme; pero, al no
      tenerlos, me veo obligado a ir a donde estoy mucho m&aacute;s seguro de
      encontrar alivio. Empiezo a notar que las sonrisas que sosten&iacute;an mi
      temprana infancia est&aacute;n cambiando por la disciplina menos
      agradable, pero ciertamente no menos necesaria, de la educaci&oacute;n; y
      &iexcl;oh, qu&eacute; severa disciplina, y cu&aacute;nto de ella,
      necesitar&eacute;! Ya veo que ser&aacute; necesario un esfuerzo y trabajo
      duro para preservarme de &lsquo;engordar y rebelarme&rsquo;; y si tiene
      este efecto, lo recibir&eacute; con placer. Me parece uno de los peores
      hijos del infierno de la naturaleza ca&iacute;da, tener una tendencia tan
      fuerte al orgullo, y sobre todo, al orgullo espiritual.
      &iexcl;Cu&aacute;ntos artificios inventa para ocultarse! Si en
      alg&uacute;n momento se me concede una visi&oacute;n m&aacute;s clara de
      mi depravaci&oacute;n natural y adquirida y de mi abominaci&oacute;n ante
      los ojos de Dios, y puedo lamentarme por ello, entra el Orgullo Espiritual
      y dice: &lsquo;&iexcl;Esto ya es otra cosa! Este es el verdadero duelo
      santo por el pecado; esta es la verdadera humildad.&rsquo; Si logro
      detectar y rechazar estos pensamientos, inmediatamente cambia de
      t&aacute;ctica y comienza: &lsquo;Otra persona se habr&iacute;a complacido
      en esos sentimientos y habr&iacute;a imaginado que era realmente humilde,
      pero t&uacute; sabes mejor; puedes detectar y apartar el orgullo de
      inmediato, como debes hacerlo.&rsquo; As&iacute;, este odioso enemigo me
      hostiga continuamente. &iexcl;Qu&eacute; prueba de que el coraz&oacute;n
      es el suelo nativo del orgullo, cuando se las arregla para fortalecerse
      con esos mismos ejercicios que uno pensar&iacute;a que deber&iacute;an
      destruirlo por completo!
    </p>

    <p>
      &quot;Mi otro gran pecado dominante, que me dar&aacute; mucho trabajo, es
      el amor a la admiraci&oacute;n. Cuando me siento a escribir, este demonio
      aparece inmediatamente, incit&aacute;ndome a buscar observaciones que sean
      admiradas, en lugar de aquellas que ser&aacute;n sentidas y tengan una
      tendencia a hacer el bien. Mi propensi&oacute;n a estos dos males, que he
      mencionado, me hace pensar que tendr&eacute; poco consuelo sensible en
      este mundo, y que ser&eacute; probado por muchas y graves aflicciones,
      para mantenerme humilde y dependiente. Sin embargo, no importa. S&eacute;
      que mi gran M&eacute;dico es tanto capaz como dispuesto a curarme, y dejo
      el m&eacute;todo en sus manos; confiando en que me permitir&aacute; tomar
      lo que prescriba, y bendecir&aacute; la prescripci&oacute;n.&quot;
    </p>

    <p>&quot;PORTLAND, 17 DE JUNIO, 1806.</p>

    <p>
      &quot;MI QUERIDA MADRE:&mdash;Despu&eacute;s de decirte que he estado
      enfermo alg&uacute;n tiempo atr&aacute;s, y que ahora estoy tan bien como
      de costumbre, mi caudal de informaci&oacute;n se agota, a menos, por
      supuesto, que contin&uacute;e hablando de m&iacute; mismo; y, por falta de
      un tema mejor, debo hacerlo. En parte, creo, debido a mi mala salud, he
      estado muy afligido con dudas sobre si no es mi deber dejar de predicar
      por completo. A veces deseo irme lo m&aacute;s lejos posible al interior
      del pa&iacute;s y, en una peque&ntilde;a granja, llevar una vida lo
      m&aacute;s alejada de la observaci&oacute;n que las circunstancias
      permitan. Me parece un poco notable que, mientras estoy atormentado con
      dudas y perplejidades sobre todo lo dem&aacute;s, no siento ninguna, o
      casi ninguna, respecto a mi propio estado. Si en alg&uacute;n momento
      tales dudas se presentaron, fueron desvanecidas por aquel texto: &lsquo;Yo
      soy el que borra tus transgresiones, por amor de m&iacute; mismo.&rsquo;
      Pero, &uacute;ltimamente, la misma ausencia de duda ha causado dudas;
      porque si fuera un hijo de Dios, &iquest;c&oacute;mo deber&iacute;a estar
      libre de aquellas dudas que los atormentan? Pero la mayor dificultad de
      todas es que la certeza que casi siempre siento de mi seguridad no tenga
      m&aacute;s efecto sobre mi disposici&oacute;n y conducta. Esto me parece
      m&aacute;s inexplicable que cualquier otra cosa; pues incluso los
      demonios, uno pensar&iacute;a, podr&iacute;an y se alegrar&iacute;an de
      pensar en la felicidad que se aproxima.
    </p>

    <p>
      &quot;Durante alg&uacute;n tiempo, he tenido algo parecido a un deseo de
      convertirme en misionero. No lo hab&iacute;a mencionado antes, porque
      dudaba de si no ser&iacute;a solo un deseo temporal. Me sentir&iacute;a
      menos reacio a predicar a salvajes o a hombres blancos poco superiores a
      los salvajes, que en cualquier otro lugar. Sin embargo, espero que la
      Providencia, de alguna manera, me lleve al lugar donde ser&eacute;
      m&aacute;s &uacute;til, sea cual sea. No me siento muy preocupado en
      qu&eacute; forma o en qu&eacute; situaci&oacute;n.
    </p>

    <p>
      &quot;Estar&eacute; en Boston alrededor del 23 de agosto, y,
      despu&eacute;s de la graduaci&oacute;n, me dirigir&eacute; a Rindge, a
      menos que algo lo impida. Por el momento, no puedo escribir m&aacute;s. El
      portador est&aacute; calzado, fustigado, sentado y esperando.
    </p>

    <p>
      &quot;Presenta mis m&aacute;s afectuosos saludos a pap&aacute;.
      Har&eacute; grandes incursiones en su tiempo cuando llegue a casa.
    </p>

    <p>&quot;Tu afectuoso hijo,</p>

    <p>&ldquo;E. PAYSON.&rdquo;</p>

    <p>
      El deseo de convertirse en misionero, en 1806, era una prueba menos dudosa
      de benevolencia cristiana expansiva, de lo que ser&iacute;a en la
      actualidad. La obligaci&oacute;n de los cristianos de llevar el evangelio
      a los paganos no podr&iacute;a haberse aprendido de nada que la Iglesia
      americana estuviera haciendo entonces, o hubiera hecho durante un largo
      per&iacute;odo. En cuanto a cualquier movimiento visible, parec&iacute;a
      tan indiferente a las demandas de las tribus no evangelizadas, como si su
      Redentor y Se&ntilde;or no hubiera dejado la responsabilidad de
      &ldquo;predicar el evangelio a toda criatura.&rdquo; El Sr. Payson
      probablemente ignoraba que otro joven en el pa&iacute;s compart&iacute;a
      el mismo deseo, aunque fue alrededor de esta &eacute;poca, si no este
      mismo a&ntilde;o&mdash;una coincidencia que quienes consideran las obras
      del Se&ntilde;or y la operaci&oacute;n de sus manos notar&aacute;n con
      agrado&mdash;que Samuel J. Mills sinti&oacute; el deseo y form&oacute; el
      prop&oacute;sito de dedicar su vida al servicio de Cristo entre los
      paganos, un prop&oacute;sito que, sin embargo, fue conocido, primero por
      su madre, y luego por unos pocos individuos solamente, hasta unos cuatro
      a&ntilde;os despu&eacute;s.<br />
      En los extractos que se han insertado de sus cartas, el lector ha
      descubierto su &iacute;ntimo conocimiento de los sutiles movimientos del
      coraz&oacute;n humano y su vigilancia constante para detectar y protegerse
      contra sus enga&ntilde;os. Su autoconocimiento y la rigurosa
      autoinspecci&oacute;n que manten&iacute;a habitualmente aparecer&iacute;an
      de manera a&uacute;n m&aacute;s impactante en su diario personal, si este
      se hiciera p&uacute;blico. Ni amigos ni enemigos pod&iacute;an nombrar un
      defecto en &eacute;l que no hubiera detectado y condenado con una
      severidad implacable. Sus juicios m&aacute;s severos estar&iacute;an
      anticipados; y tambi&eacute;n descubrir&iacute;an, lo que el mundo poco
      sospecha del cristiano, que las m&aacute;s peque&ntilde;as transgresiones
      eran causa de un profundo lamento y dolor en aquellas horas de retiro
      secreto, cuando ning&uacute;n ojo excepto el de Jehov&aacute; era testigo
      de su pena. En su ejemplo, el joven aspirante a la fama podr&iacute;a ver
      una ilustraci&oacute;n de la m&aacute;xima del sabio: &quot;antes del
      honor est&aacute; la humildad&quot;; y que el camino m&aacute;s seguro
      hacia una reputaci&oacute;n duradera se encuentra &ldquo;pidiendo consejo
      a Dios&rdquo; y &ldquo;reconoci&eacute;ndolo en todos nuestros
      caminos&rdquo;. Sin embargo, la fidelidad, tanto a los muertos como a los
      vivos, no puede requerir que se haga un uso muy libre del registro de lo
      que pas&oacute; en el santuario interior de su alma, un registro
      obviamente dise&ntilde;ado solo para su uso privado, y en caracteres
      destinados a ser ilegibles para cualquier ojo excepto el suyo. Sin
      embargo, se insertar&aacute; tanto como sea necesario para corroborar las
      representaciones en esta narrativa, o para revelar hechos importantes de
      su historia que no podr&iacute;an aprenderse de ninguna otra fuente.
    </p>

    <p>&mdash;EXTRACTOS DE SU DIARIO.&mdash;</p>

    <p>
      &ldquo;5 DE FEBRERO, 1806. Durante esta quincena pasada, he disfrutado de
      una asistencia tolerable, pero nada emocionante. Progreso lento.
    </p>

    <p>
      &ldquo;7 DE FEBRERO. Poca oportunidad para la oraci&oacute;n en la
      ma&ntilde;ana; sin embargo, Dios se complaci&oacute; en no abandonarme por
      completo durante el d&iacute;a, y, por la noche, me favoreci&oacute; con
      una visi&oacute;n m&aacute;s clara de la gloriosa autosuficiencia de mi
      Salvador y de mi absoluta necesidad de &eacute;l, de lo que hab&iacute;a
      experimentado antes. Pude sentir, en cierta medida, que mi
      humillaci&oacute;n m&aacute;s profunda era orgullo en alto grado, y que
      todo lo que soy o puedo hacer es pecado. Sin embargo, bendito sea Dios,
      puedo alegar los sufrimientos y la perfecta obediencia de Jesucristo, en
      quien, aunque d&eacute;bil en m&iacute; mismo, soy fuerte.
    </p>

    <p>
      &ldquo;8 DE FEBRERO. No hay vicio del que no vea las semillas en m&iacute;
      mismo y que dar&iacute;a fruto si la gracia no lo impidiera. A pesar de
      esto, estoy constantemente sacando la paja del ojo de mi hermano.
    </p>

    <p>
      &ldquo;9 DE FEBRERO. Fui muy favorecido en la oraci&oacute;n, y a&uacute;n
      m&aacute;s al leer la Biblia. Cada palabra parec&iacute;a llegarme con
      poder. &Uacute;ltimamente, no tengo esos sentimientos arrebatadores que
      sol&iacute;an ser tan emocionantes; pero disfruto de un grado m&aacute;s
      calmado y equilibrado de consuelo; y, aunque lentamente, me encuentro
      avanzando de manera segura.
    </p>

    <p>
      &ldquo;11 DE FEBRERO. Un d&iacute;a muy aburrido, casi desalentado; sin
      embargo, espero que la experiencia que obtenga de mi total incapacidad
      para pensar siquiera un buen pensamiento tenga una tendencia a mortificar
      el orgullo.
    </p>

    <p>
      &ldquo;15 DE FEBRERO. Sent&iacute; cierta vivacidad en la oraci&oacute;n
      matutina y algunas aspiraciones hacia mayores medidas de santidad.
      Resolv&iacute; observar este d&iacute;a como un d&iacute;a de ayuno y
      oraci&oacute;n. Despu&eacute;s de buscar asistencia divina, reflexionando
      sobre los innumerables pecados de los que mi vida ha estado llena y sobre
      las grandes agravaciones que aumentan mi culpa, intent&eacute;, espero
      sinceramente, entregarme a Dios, a m&iacute; y todo lo que poseo, en la
      renovaci&oacute;n de mis compromisos de pacto.
    </p>

    <p>
      &ldquo;16 DE FEBRERO. Muy aburrido y sin vida en la ma&ntilde;ana. Hice
      una resoluci&oacute;n para contener mi temperamento, y al momento
      siguiente la romp&iacute;. Me sent&iacute; m&aacute;s animado en la
      reuni&oacute;n. Por la tarde y la noche fui notablemente favorecido.
      Sent&iacute; un sentido abrumador de la incre&iacute;ble bondad de Dios y
      de mi propia indignidad como nunca antes. Me dio un deseo ferviente de
      gastar y ser gastado en el servicio de Dios, de la manera que &eacute;l
      decida emplearme.
    </p>

    <p>
      &ldquo;17 DE FEBRERO. En la ma&ntilde;ana, me sent&iacute; fuerte en el
      Se&ntilde;or y en el poder de su fuerza; pens&eacute; que podr&iacute;a
      resistir a todos los enemigos, pero pronto estaba tan sin vida como
      siempre. &iquest;Cu&aacute;ndo aprender&eacute; que toda mi suficiencia es
      de Dios?
    </p>

    <p>
      &ldquo;19 DE FEBRERO. &iexcl;Qu&eacute; pobre, d&eacute;bil e inestable
      criatura soy cuando Cristo est&aacute; ausente! Le&iacute; &#39;El
      descanso del santo&#39; de Baxter; pero, aunque est&aacute; escrito de
      manera muy conmovedora, no me afect&oacute; en absoluto.
    </p>

    <p>
      &ldquo;22 DE FEBRERO. Este es un d&iacute;a para recordar. Decid&iacute;
      pasarlo en ayuno y oraci&oacute;n, pero fui impedido. Por la tarde,
      recib&iacute; una invitaci&oacute;n para pasar la noche con &ndash;,
      &amp;, etc.; pero, gracias a la bondad divina, pude rechazarla.
      Sabore&eacute; mucha dulzura en la primera parte de la noche; pero en la
      &uacute;ltima parte, fui favorecido con tales muestras de bondad divina
      que casi me obligaron a exclamar, &iexcl;Se&ntilde;or, det&eacute;n tu
      mano!
    </p>

    <p>
      &ldquo;23 DE FEBRERO. Nuevamente fui favorecido con la presencia divina.
      Tengo cierta expectativa de un fuerte golpe inminente. Si es as&iacute;,
      sea hecha la voluntad de Dios.
    </p>

    <p>
      &ldquo;24 DE FEBRERO. Un gran descenso de los gozos y la vida de ayer; sin
      embargo, bendito sea Dios, no estoy completamente abandonado. Fui muy
      favorecido al hablar con los estudiantes, y parec&iacute;an m&aacute;s
      afectados de lo com&uacute;n. Pero hoy he sufrido mucho por los ataques de
      orgullo espiritual. Esto, ya veo, ser&aacute; el enemigo contra el cual
      mis esfuerzos deben dirigirse y el que me costar&aacute; m&aacute;s
      conflictos. Pero conf&iacute;o en un brazo todopoderoso.
    </p>

    <p>
      &ldquo;26 DE FEBRERO. Me arrastro sin avanzar. &iexcl;Oh, cu&aacute;n
      desproporcionados son mis esfuerzos en relaci&oacute;n al gran premio por
      el que compito!
    </p>

    <p>
      &ldquo;28 DE FEBRERO. Decidido a pasar este d&iacute;a en ayuno y
      oraci&oacute;n. Lo hice, pero no encontr&eacute; alivio. Estaba
      sorprendentemente muerto y distra&iacute;do. Al leer la vida del Sr.
      Brainerd, parec&iacute;a sentir un deseo ardiente por alguna
      porci&oacute;n de su esp&iacute;ritu; pero, cuando intent&eacute; orar,
      desapareci&oacute;. Ni siquiera pude lamentar mi frialdad.
    </p>

    <p>
      &ldquo;3 DE MARZO. Por la noche, en parte por mi propia culpa y en parte
      por accidente, me vi atrapado en compa&ntilde;&iacute;a vana. Luego tuve
      un profundo sufrimiento mental. Tuve una visi&oacute;n m&aacute;s clara de
      mi propia pecaminosidad y vileza que nunca.&rdquo;<br />
      MARZO 4. Parece que m&aacute;s bien retrocedo en lugar de avanzar.
      &iexcl;Qu&eacute; manifestaci&oacute;n del poder divino, hacer un santo de
      alguien tan miserable como yo!
    </p>

    <p>
      MARZO 6. Mi tiempo vuela como un vapor y nada se logra.
      &iquest;Cu&aacute;ndo empezar&eacute; a vivir para Dios?
    </p>

    <p>
      MARZO 8. No puedo acusarme de consentir en ning&uacute;n pecado conocido,
      ni de descuidar ning&uacute;n deber conocido; pero estoy tan sin vida, tan
      poco comprometido con las cosas religiosas, que parece que creo como si no
      creyera.
    </p>

    <p>
      MARZO 10. Encontr&eacute; bastante libertad en la oraci&oacute;n. Fui
      demasiado apasionado en una disputa sobre un teatro. Tuve poca libertad
      para hablar con los estudiantes. Logr&eacute; ser diligente en el uso de
      mi tiempo. Fui asistido en mis estudios.
    </p>

    <p>
      MARZO 12. Act&uacute;o como si las cosas eternas fueran un sue&ntilde;o.
      &iquest;Cu&aacute;ndo ser&eacute; sabio?
    </p>

    <p>
      MARZO 13. Disfrut&eacute; de gran libertad en la oraci&oacute;n. Pude orar
      por otros m&aacute;s de lo habitual.
    </p>

    <p>
      MARZO 17. Gracias a la bondad divina, este ha sido un buen d&iacute;a para
      m&iacute;. Disfrut&eacute; de considerable libertad en la ma&ntilde;ana y
      me regocij&eacute; en el Se&ntilde;or durante el d&iacute;a. Pero en la
      noche, sent&iacute; un grado inusual de asistencia, tanto en la
      oraci&oacute;n como en el estudio. Desde que empec&eacute; a pedir la
      bendici&oacute;n de Dios sobre mis estudios, he avanzado m&aacute;s en una
      semana que en todo el a&ntilde;o anterior. Sin duda, es bueno acercarse a
      Dios en todo momento.
    </p>

    <p>
      MARZO 19. Menos libertad en la oraci&oacute;n de lo habitual. Por la
      noche, fui traicionado por la insensatez si no por el pecado. No pude
      escribir ni leer con provecho. &iexcl;Qu&eacute; criatura miserable soy
      cuando Jes&uacute;s retira su ayuda! Fui muy obstinado en una nimiedad y
      fui justamente castigado al descubrir que estaba equivocado. Espero que me
      sirva de lecci&oacute;n &uacute;til.
    </p>

    <p>
      MARZO 23. Estoy muy preocupado respecto a solicitar licencia para
      predicar, y temo estar bajo la influencia de motivos indebidos; pero
      conf&iacute;o en que mi Gu&iacute;a me dirigir&aacute;.
    </p>

    <p>
      MARZO 28. Le&iacute; la Fe Salvadora de Pike y, aunque al principio me
      alarmaron los temores de no tenerla, bendito sea Dios, pronto se disiparon
      mis temores y dudas. Pude apelar a Dios como testigo de lo que ha hecho
      por m&iacute;. S&eacute; que amo a mi Salvador; y, aunque mi amor
      est&aacute; infinitamente lejos de sus m&eacute;ritos, conf&iacute;o en
      que &Eacute;l, quien me lo dio, puede y aumentar&aacute;. Soy pecador,
      pero &Eacute;l muri&oacute; por los pecadores. Sent&iacute; un fervor y
      dulzura inusual en la oraci&oacute;n y al leer las Escrituras, y fui
      animado a seguir adelante, luchando por m&aacute;s santidad.
    </p>

    <p>
      MARZO 29. Renov&eacute; mi pacto con Dios. Ped&iacute; ayuda para hacerlo
      con sinceridad. Mi oraci&oacute;n fue respondida de manera inusual. Tuve
      una visi&oacute;n m&aacute;s clara de mi propia vileza y
      depravaci&oacute;n, y una percepci&oacute;n m&aacute;s clara y
      satisfactoria de la suficiencia total y la bondad de Cristo, mucho
      m&aacute;s de lo que hab&iacute;a disfrutado antes; tanto que estuve a
      punto de pensar que nunca hab&iacute;a sabido nada del asunto. Pude decir
      &iexcl;Abba Padre! En el verdadero esp&iacute;ritu de adopci&oacute;n, y
      ejercer una fe fuerte en Cristo y amor hacia &Eacute;l.
    </p>

    <p>
      MARZO 30. Tuve m&aacute;s consuelo en las ordenanzas que nunca antes.
      Estuve casi dispuesto a pensar que este era el per&iacute;odo de mi
      conversi&oacute;n. El arrebato que sent&iacute; fue m&aacute;s racional y
      penetrante que lo que antes hab&iacute;a experimentado. Surgi&oacute; de
      una comprensi&oacute;n de la perfecta suficiencia de Cristo en todos sus
      oficios, y de un claro descubrimiento de Dios como mi Padre, de modo que
      pude confiar, regocijarme y exultarme en &Eacute;l.
    </p>

    <p>
      ABRIL 2. Pude en cierta medida protegerme de una disposici&oacute;n
      quisquillosa e impaciente. Por la noche, inusualmente animado y ferviente
      en la oraci&oacute;n.
    </p>

    <p>
      ABRIL 5. Esta ma&ntilde;ana estuve muy acosado por pensamientos dispersos.
      Busqu&eacute; la liberaci&oacute;n en Cristo y la encontr&eacute;. Tengo
      nuevas razones para pensar que las visitas son perjudiciales.
    </p>

    <p>
      Por la noche, estaba extremadamente deprimido por un sentido de mi vileza.
      Deseaba apartarme de la sociedad y la observaci&oacute;n. Apenas
      pod&iacute;a pensar en intentar predicar. Me arroj&eacute; a los pies de
      mi bendito Salvador, y derram&eacute; mis penas y quejas ante &Eacute;l.
      Sin embargo, sospecho que hab&iacute;a m&aacute;s de ego que de otro
      principio en mis l&aacute;grimas.
    </p>

    <p>
      ABRIL 8. Hoy estuve muy preocupado con el tema de la elecci&oacute;n y
      otras verdades relacionadas con ello. Estuve en muchas dudas respecto a
      ofrecerme para ser examinado el pr&oacute;ximo mes. Temo no estar bajo la
      influencia de motivos adecuados.
    </p>

    <p>
      ABRIL 13. Domingo. Sent&iacute; el amor de Dios dulcemente derramado en mi
      coraz&oacute;n. Continu&eacute; en este estado toda la ma&ntilde;ana.
      Deriv&eacute; mucho m&aacute;s beneficio de las ordenanzas de lo habitual,
      especialmente del sacramento. Un d&iacute;a provechoso.
    </p>

    <p>
      ABRIL 14. Estuve en un estado c&oacute;modo esta ma&ntilde;ana. Tuve algo
      de ayuda al hablar con mis estudiantes. Pero, &iexcl;ay! Mi coraz&oacute;n
      antes del mediod&iacute;a me traicion&oacute; en el pecado. Me
      enoj&eacute; con una sustancia inanimada; y pens&eacute;, si no lo dije,
      maldiciones. Pronto fui despertado a un sentido de mi insensatez y culpa.
    </p>

    <p>
      ABRIL 19. No s&eacute; por qu&eacute;, pero esta ha sido la peor semana
      que he tenido en estos seis meses. Creo que esperaba demasiado del
      sacramento.
    </p>

    <p>
      ABRIL 20. Tuve algo de conciencia de mi estado miserable, pero poco fervor
      en buscar alivio. Sospecho que el clima y mi salud tienen alguna
      influencia en m&iacute;. Por la noche, tuve m&aacute;s fervor, pero no
      m&aacute;s asistencia tangible. Sin embargo, me resign&eacute; a la
      voluntad de mi Maestro y fui capaz de confiar en &Eacute;l.
    </p>

    <p>
      ABRIL 26. Fui muy favorecido en mis acercamientos al trono de la gracia
      hoy.
    </p>

    <p>
      MAYO 1. Me levant&eacute; temprano y tuve algo de vida y consuelo. He
      estado tan ocupado preparando mi serm&oacute;n para el examen, que mi
      mente ha estado muy apartada de la religi&oacute;n. Encuentro que escribir
      sermones no es orar.
    </p>

    <p>
      MAYO 4. Hace ya mucho tiempo que no disfruto de esas dulces temporadas de
      comuni&oacute;n con Dios, que sol&iacute;an ser mi mayor felicidad. Temo
      haber descuidado demasiado las Escrituras. Estoy decidido a prestarles
      m&aacute;s atenci&oacute;n.
    </p>

    <p>
      MAYO 13. Este era el d&iacute;a en el cual planeaba ser examinado ante la
      Asociaci&oacute;n, pero la Providencia decidi&oacute; lo contrario. Por la
      noche, reflexion&eacute; sobre mi reciente frialdad y desgano en la
      religi&oacute;n, y resolv&iacute;, con la ayuda de la gracia divina,
      correr con m&aacute;s rapidez la carrera que se me ha propuesto.
    </p>

    <p>
      &ldquo;MAYO 18. Creo que nunca me he sentido tan favorecido en la
      oraci&oacute;n durante tanto tiempo en mi vida. En la reuni&oacute;n,
      bastante animado. En el intermedio, y despu&eacute;s de la reuni&oacute;n,
      pude aprovechar el tiempo provechosamente, de modo que nunca hab&iacute;a
      tenido un s&aacute;bado tan provechoso.
    </p>

    <p>
      &ldquo;MAYO 19. Disfrut&eacute; de bastante fervor por la ma&ntilde;ana, y
      algo de vida al hablar con mis alumnos. Me involucr&eacute; en una disputa
      durante el desayuno; y neciamente me enoj&eacute;. Me retir&eacute; y
      rec&eacute; por &eacute;l, con quien estaba enojado, y por m&iacute;
      mismo. Pude, en buena medida, vencer mi ira en este asunto.
    </p>

    <p>
      &ldquo;MAYO 20. Encuentro algunos restos de ira, a pesar de todos mis
      esfuerzos por suprimirla.
    </p>

    <p>
      &ldquo;MAYO 22. Desde que comenc&eacute;, en cumplimiento de mi
      intenci&oacute;n, a leer las Escrituras, he disfrutado m&aacute;s de la
      presencia divina que antes.
    </p>

    <p>
      &ldquo;MAYO 23. Fui favorecido en la oraci&oacute;n. Los selectos me
      pidieron que diera un discurso el 4 de julio. Al principio me
      negu&eacute;; pero, al ser persuadido de considerarlo, el orgullo y la
      vanidad prevalecieron, y neciamente acept&eacute;. Mem. Nunca considerar,
      cuando tengo un presentimiento, inicialmente, lo que debo hacer.
    </p>

    <p>
      &ldquo;S&Aacute;BADO, JUNIO 1. Sacramento. Disfrut&eacute; mucho de la
      presencia divina y la asistencia en la oraci&oacute;n y la
      meditaci&oacute;n. Nunca he tenido una ma&ntilde;ana m&aacute;s
      provechosa. Encontr&eacute; a mi Salvador en sus ordenanzas. Espero haber
      encontrado este un buen d&iacute;a. Parec&iacute;a sentir m&aacute;s
      pertenencia en Cristo y sus beneficios que nunca antes. Despu&eacute;s de
      la reuni&oacute;n, me llenaron las benditas consolaciones del
      Esp&iacute;ritu. &iexcl;Qu&eacute; refrescantes son esos anticipos del
      cielo! &iexcl;Qu&eacute; embriagadora la presencia de Jes&uacute;s!
      Sent&iacute; una total seguridad de mi inter&eacute;s en las bendiciones
      compradas por Cristo. Ninguna duda oscureci&oacute; la luz de mi mente.
      Dios sea alabado.
    </p>

    <p>
      &ldquo;JUNIO 9. Resolv&iacute; dedicar todo el tiempo antes de las seis a
      ejercicios religiosos. Disfrut&eacute; de algo de consuelo en la
      oraci&oacute;n.
    </p>

    <p>
      &ldquo;JUNIO 15. S&aacute;bado. Nunca sent&iacute; una fe tan fuerte y
      viva en la oraci&oacute;n como esta ma&ntilde;ana. Parec&iacute;a como si
      no tuviera nada m&aacute;s que hacer que tomar lo que quisiera.
    </p>

    <p>
      &ldquo;JUNIO 17. Me acosaron mucho los pensamientos dispersos en la
      oraci&oacute;n matutina. Recib&iacute; mucha ayuda en mis estudios.
    </p>

    <p>
      &ldquo;JUNIO 28. Me sent&iacute; extremadamente vil. No encontr&eacute;
      consuelo en los ejercicios de culto p&uacute;blico. Mi discurso es un lazo
      para m&iacute;. &iexcl;Oh, qu&eacute; poder tan asombroso y embriagador
      tiene este af&aacute;n de aplauso sobre mi mente! S&eacute; que no importa
      lo que la humanidad piense de m&iacute;, y sin embargo, contin&uacute;o
      buscando su aprobaci&oacute;n.
    </p>

    <p>
      &ldquo;JUNIO 29. S&aacute;bado. Me levant&eacute; temprano y fui
      favorecido con la presencia y asistencia del bendito Esp&iacute;ritu en la
      oraci&oacute;n. &iexcl;Qu&eacute; dulce y refrescante es derramar nuestras
      almas ante Dios! &iexcl;Oh, la maravillosa y no merecida bondad de Dios,
      al evitar que deshonre abiertamente mi profesi&oacute;n! Si me hubiera
      dejado solo un momento, estar&iacute;a arruinado. El pr&oacute;ximo
      s&aacute;bado es el sacramento. Que Dios me conceda que sea una
      &eacute;poca refrescante para m&iacute; y muchos otros.
    </p>

    <p>
      &ldquo;JULIO 2. Todav&iacute;a acosado y perplejo por mi discurso. No
      podr&iacute;a haber cre&iacute;do que el deseo de aplauso hubiera ganado
      tal poder sobre m&iacute;.
    </p>

    <p>
      &ldquo;JULIO 4. Pude pedir ayuda para llevar a cabo los servicios del
      d&iacute;a. Por la tarde, me sent&iacute; en una disposici&oacute;n muy
      dulce, humilde y agradecida. &iexcl;C&oacute;mo debo alabar al
      Se&ntilde;or por toda su bondad!
    </p>

    <p>
      &ldquo;JULIO 5. Sent&iacute; mucho del mismo temperamento que
      experiment&eacute; ayer. Por la tarde, fui favorecido con mucha de la
      presencia divina y la bendici&oacute;n en la oraci&oacute;n. Mem.
      &iexcl;El aplauso no puede conferir felicidad!
    </p>

    <p>
      &ldquo;JULIO 6. S&aacute;bado. Mi infinitamente bondadoso Dios sigue
      presente, para hacer pasar su bondad delante de m&iacute;. Estuvo conmigo
      esta ma&ntilde;ana en la oraci&oacute;n, y me permiti&oacute; decir
      dulcemente: Mi Padre, mi Dios. En el sacramento, mi bondadoso Salvador me
      favoreci&oacute; con algunos signos de su presencia. &iexcl;Ojal&aacute;
      pudiera encontrar palabras para expresar la mitad de su bondad, o mi
      propia vileza! Espero que mi fe haya aumentado un poco. Pero lo que deseo
      alabar a mi Dios por su maravillosa bondad en ayudarme contra el orgullo.
    </p>

    <p>
      &ldquo;JULIO 7. A&uacute;n favorecido con las sonrisas de mi bendito
      Se&ntilde;or. Seguramente su bondad amorosa es mejor que la vida.
      &iexcl;Qu&eacute; condescendientemente amable! Espero que me est&eacute;
      ense&ntilde;ando el valor de los aplausos mundanos y cu&aacute;n
      incompetente es para brindar felicidad. He tenido suficiente para
      satisfacerme, si hubiera alguna satisfacci&oacute;n en ello. Pero la
      felicidad se encuentra solo en Dios.
    </p>

    <p>
      &ldquo;JULIO 18. Muy poco consuelo en la oraci&oacute;n. He ca&iacute;do
      en un estado triste y sin vida la semana pasada. Espero que esto me
      convenza, m&aacute;s que nunca, de mi debilidad y vileza. Estuve despierto
      hasta las 2 de la noche, hablando con el Sr. &mdash;, sobre temas
      religiosos. Descubr&iacute; que ten&iacute;a m&aacute;s que decir en
      defensa del Unitarismo de lo que podr&iacute;a haber supuesto.
    </p>

    <p>
      &ldquo;JULIO 23. Estoy completamente est&uacute;pido. Soy consciente de mi
      situaci&oacute;n, y me lamento por ello, en cierta medida, pero no puedo
      escapar.
    </p>

    <p>
      &ldquo;JULIO 24. Ninguna vida en absoluto. &iexcl;Oh, ojal&aacute;
      estuviera como en meses pasados! Por la noche, fui favorecido con
      m&aacute;s de la presencia divina de lo que he disfrutado en esta
      quincena.
    </p>

    <p>
      &ldquo;JULIO 25. Pas&eacute; el d&iacute;a, seg&uacute;n la
      resoluci&oacute;n previa, en ayuno y oraci&oacute;n. Fui favorecido con
      mucha de la presencia divina y la bendici&oacute;n, de modo que fue un
      d&iacute;a c&oacute;modo y provechoso para m&iacute;. Record&eacute; los
      eventos de mi vida pasada, las misericordias que he recibido y las malas
      respuestas que he dado por ellas. Sent&iacute; un profundo sentido de mi
      propia indignidad, y la inmerecida bondad de Dios.
    </p>

    <p>
      &ldquo;JULIO 27. Me alarm&eacute; respecto a mi estado, al leer a Edwards
      sobre las Afecciones; pero obtuve consuelo y seguridad a trav&eacute;s de
      la oraci&oacute;n.
    </p>

    <p>
      &ldquo;AGO. 2. Me involucr&eacute; mucho en la oraci&oacute;n, y
      pens&eacute; que estaba humillado bajo la conciencia del pecado. Pude
      pedir con cierto fervor bendiciones espirituales. Pero despu&eacute;s, al
      leer un relato de la conversi&oacute;n de algunas personas, me
      llev&oacute; a dudar de si alguna vez hab&iacute;a entendido qu&eacute;
      significaba, y me sent&iacute; muy angustiado.
    </p>

    <p>
      &ldquo;AGO. 3. Nuevamente me perturb&eacute; con aprensiones de que no
      sab&iacute;a nada de religi&oacute;n; pero, aunque no pod&iacute;a
      acercarme a Cristo, como uno de sus miembros, me postr&eacute; ante
      &eacute;l, como un pecador, que necesitaba su mediaci&oacute;n, y mis
      dudas desaparecieron.<br />
      AGOSTO 4. Me despert&eacute; con la impresi&oacute;n de que todo lo que
      hab&iacute;a experimentado antes era una ilusi&oacute;n y que a&uacute;n
      era enemigo de Dios. Pude acudir a Jes&uacute;s y rogar fervientemente por
      misericordia, no por m&iacute;, sino por &eacute;l. Parezco decidido a
      que, si he de perecer, lo har&eacute; a sus pies; pero quiz&aacute;s
      estaba enga&ntilde;ado. Sin embargo, mis esperanzas empezaron a resurgir.
      Por la noche, tontamente fui a una reuni&oacute;n y no tuve tiempo para la
      oraci&oacute;n.
    </p>

    <p>
      AGOSTO 16. Esta ma&ntilde;ana me sent&iacute; algo m&aacute;s vivo para
      las cosas divinas. Encontr&eacute; cierta dulzura en la oraci&oacute;n y
      en la lectura de las Escrituras. Por la noche, recib&iacute; mucha ayuda
      en la preparaci&oacute;n para el sacramento de ma&ntilde;ana.
    </p>
  </body>
</html>
