<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1853-01-01"
    data-author="Edward Payson"
    data-sermon-id="VIII"
    data-sermon-title="Su Preocupaci&oacute;n Por Su Reba&ntilde;o. Reverso En Sus Perspectivas Temporales. La Enfermedad Lo Aparta De Su Labor"
    data-sermon-title-original="His Concern For His Flock. Reverse In His Temporal Prospects. Is Taken From His Work By Sickness"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="Su Preocupaci&oacute;n Por Su Reba&ntilde;o. Reverso En Sus Perspectivas Temporales. La Enfermedad Lo Aparta De Su Labor"
    />
    <title>
      Su Preocupaci&oacute;n Por Su Reba&ntilde;o. Reverso En Sus Perspectivas
      Temporales. La Enfermedad Lo Aparta De Su Labor
    </title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>
      Su Preocupaci&oacute;n Por Su Reba&ntilde;o. Reverso En Sus Perspectivas
      Temporales. La Enfermedad Lo Aparta De Su Labor
    </h1>

    <p>
      La sabidur&iacute;a de Dios brilla con un encanto entra&ntilde;able en las
      instituciones de la religi&oacute;n. El observador inteligente y devoto ve
      en ellas se&ntilde;ales evidentes de un origen divino. Fueron ordenadas
      por Aquel que &ldquo;sab&iacute;a lo que hay en el hombre&rdquo;, y
      reconocen de manera provechosa los principios fundamentales de la
      naturaleza humana. Han multiplicado las relaciones que existen entre los
      hombres, como seres sociales, y han conferido a las cualidades sociales un
      valor incalculable. Reforzaron cada v&iacute;nculo que une al hombre con
      su pr&oacute;jimo, y endulzaron los goces de cada relaci&oacute;n.
      Intensificaron todos los encantos de la vida dom&eacute;stica, y
      est&aacute;n dise&ntilde;adas y adaptadas para llevar a toda la humanidad
      a formar una sola familia armoniosa y feliz. Aunque no borran las
      distinciones de rango y funci&oacute;n, y en especial la del maestro,
      instruyen a &ldquo;la cabeza a no decirle al pie: no te necesito&rdquo;.
      En la iglesia de Cristo &mdash;la hermandad m&aacute;s estrecha y
      entra&ntilde;able que existe en la tierra&mdash; se intercambia un afecto
      fraternal com&uacute;n entre sus miembros, un afecto que nace y se cultiva
      continuamente a partir de su mutua dependencia, de sus necesidades
      compartidas y de la identidad de su relaci&oacute;n con su Creador y
      Redentor. Adem&aacute;s de esto, existe en esta sociedad sagrada y
      adquirida con sangre, la relaci&oacute;n de pastor y reba&ntilde;o, la
      cual aumenta el c&uacute;mulo de beneficios recibidos y de felicidad
      disfrutada, en proporci&oacute;n al n&uacute;mero de los que se incluyen
      en ella. Y cuando esta relaci&oacute;n se establece por motivos
      evang&eacute;licos y con un esp&iacute;ritu correcto, se experimenta una
      efusi&oacute;n de afectos que nunca antes se hab&iacute;a sentido: se abre
      un manantial que el tiempo no puede secar, y que convierte el trabajo y el
      esfuerzo del pastor, por la salvaci&oacute;n de su grey, en su
      elecci&oacute;n y en su dicha. El Sr. Payson ya hab&iacute;a demostrado un
      inter&eacute;s por el bienestar de las almas y un deseo por su
      salvaci&oacute;n tan grande que parec&iacute;a casi imposible de aumentar;
      pero, tan pronto como se consum&oacute; la relaci&oacute;n pastoral,
      empez&oacute; a considerar a aquellos bajo su cuidado con un amor
      entra&ntilde;able y apropiador, que identificaba sus intereses y felicidad
      con los propios.
    </p>

    <p>
      &laquo;17 DE DIC. Goc&eacute; de libertad y ayuda al escribir y orar, y
      sent&iacute; un fuerte amor por las personas a mi cargo. En la tarde
      asist&iacute; a una reuni&oacute;n de los que est&aacute;n bajo
      convicci&oacute;n, y recib&iacute; alguna ayuda.
    </p>

    <p>
      &raquo;18 DE DIC. Me sent&iacute; en un dulce estado de dependencia, y
      tuve libertad para encomendarme a m&iacute; y a mi parroquia a Dios.
    </p>

    <p>
      &raquo;19 DE DIC. Me despert&eacute; dos veces, tras un d&iacute;a de
      fatiga extrema, empapado en un sudor abundante, y conclu&iacute; que mi
      tiempo era corto.
    </p>

    <p>
      &raquo;20 DE DIC. Domingo. Extremadamente d&eacute;bil. Sent&iacute;a que
      no pod&iacute;a predicar. Por la tarde, prediqu&eacute; un serm&oacute;n
      ocasional, y fui maravillosamente sostenido. Bendito sea Dios.
    </p>

    <p>
      &raquo;21 DE DIC. Tuve un momento dulce de oraci&oacute;n. Mi alma se
      sinti&oacute; fuerte en el Se&ntilde;or y en el poder de su fuerza.
      Anhelaba gastarme y ser gastado en su servicio, y me maravillaba de su
      asombrosa bondad hacia una criatura tan indigna. Pas&eacute; todo el
      d&iacute;a visitando, con algo de provecho y placer. Por la noche,
      habl&eacute; con varias personas sobre la naturaleza de la
      religi&oacute;n. Al regresar, me encontr&eacute; muy agotado. Estoy
      convencido de que padezco una tisis, y que bien puedo morir como cesar en
      mis esfuerzos.&raquo;
    </p>

    <p>
      Su enfermedad continu&oacute; siendo severa durante varios d&iacute;as,
      por lo que su m&eacute;dico le indic&oacute; que permaneciera dentro de
      casa. En general, disfrut&oacute; de mucha tranquilidad y
      resignaci&oacute;n, pero escribi&oacute;: &laquo;Anhelaba estar fuera,
      entre mi gente&raquo;. El 26 de diciembre, diez d&iacute;as despu&eacute;s
      de su ordenaci&oacute;n, expector&oacute; sangre, y &laquo;lo
      interpret&oacute; como su sentencia de muerte, aunque se sinti&oacute;
      razonablemente tranquilo y resignado&raquo;. Sin embargo, tres d&iacute;as
      m&aacute;s tarde, se le encuentra predicando una conferencia vespertina.
    </p>

    <p>
      Las calamidades ocasionadas por las agresiones de los beligerantes
      extranjeros y las restricciones impuestas al comercio por nuestro propio
      gobierno, cayeron en ese momento con un peso peculiar sobre los habitantes
      de Portland. La temporada m&aacute;s oscura por la que han pasado los
      Estados Unidos desde su independencia hab&iacute;a comenzado. Las
      angustias de la &eacute;poca son objeto de frecuentes menciones por parte
      del Sr. Payson en su diario. La paralizaci&oacute;n de los negocios, las
      quiebras entre los principales comerciantes, los cientos de ciudadanos y
      marineros que quedaron sin empleo y sin medios de subsistencia, y los
      sufrimientos de los pobres despertaron enormemente su simpat&iacute;a.
      Para &eacute;l, la ciudad parec&iacute;a amenazada con la quiebra
      universal; y, ya sea con raz&oacute;n o no, consideraba cortados los
      medios de su propio sustento temporal. Pero la tranquilidad de su mente
      nunca fue m&aacute;s uniforme que en esta temporada calamitosa; y el
      objetivo de su m&aacute;ximo deseo y esfuerzo era convertir las angustias
      del pueblo en su ventaja espiritual, juzgando correctamente que &quot;los
      muros de Jerusal&eacute;n podr&iacute;an construirse en tiempos
      dif&iacute;ciles&quot;. Un retrato de estas angustias, tal como le
      parec&iacute;an en ese momento, est&aacute; dibujado en una carta a sus
      padres, fechada,
    </p>

    <p>&ldquo;PORTLAND, 28 DIC. 1807.</p>

    <p>
      &ldquo;Cuando el padre estuvo aqu&iacute;, observ&oacute; que mis
      perspectivas eran casi demasiado felices para este mundo. Lo eran, parece;
      pues ahora son tan desfavorables, humanamente hablando, como entonces eran
      halagadoras. La perspectiva de guerra ha producido aqu&iacute; una escena
      de miseria como nunca antes hab&iacute;a presenciado. Un gran
      n&uacute;mero de los comerciantes m&aacute;s ricos ya han quebrado, y
      muchos m&aacute;s lo hacen diariamente, de modo que estamos amenazados con
      la quiebra universal. Dos fallos solamente han dejado al menos a
      trescientas personas, adem&aacute;s de marineros, sin empleo; y de
      ah&iacute; podr&aacute;n imaginarse, en cierta medida, el sufrimiento que
      debe ocasionar el n&uacute;mero total. La casa de pobres ya est&aacute;
      llena, y cientos a&uacute;n deben ser atendidos, quienes depend&iacute;an
      de su propio trabajo para el pan diario y que no tienen medios ni para
      mantenerse aqu&iacute; ni para trasladarse al campo. Muchos, que han sido
      criados en la opulencia, ahora dependen de la fr&iacute;a cortes&iacute;a
      de los acreedores para protegerse de las inclemencias del tiempo. Estas
      cosas, sin embargo, son solo el comienzo de las penas. Tan pronto como las
      noticias de estos fallos lleguen a &mdash;, cada hombre all&iacute;, que
      tenga cien d&oacute;lares que le deban en Portland, enviar&aacute; a
      cobrarlos; y la par&aacute;lisis general de los negocios es tal, que un
      hombre que posea diez mil d&oacute;lares, en bienes reales o personales,
      puede no ser capaz de afrontar una demanda de quinientos, aunque sea para
      salvarse de la ruina. Si estos tiempos contin&uacute;an, nueve
      d&eacute;cimas partes de la gente aqu&iacute; se dispersar&aacute;n por
      los cuatro vientos. Apenas tengo esperanza de recibir m&aacute;s que lo
      suficiente para pagar mi alojamiento, si me quedo hasta la pr&oacute;xima
      primavera; y el Sr. K. necesitar&aacute; todo su salario para mantenerse,
      ya que teme que todos sus bienes se pierdan en la destrucci&oacute;n
      general. Estas fallas han sacado a la luz muchos casos de deshonestidad
      entre aquellos en cuya integridad se ten&iacute;a confianza ilimitada. Y
      ahora toda confianza se ha perdido; nadie conf&iacute;a en su vecino; pero
      cada uno toma incluso a su hermano &#39;por el cuello, diciendo,
      P&aacute;game lo que me debes&#39;. Pero no puedo describir, y dudo que
      puedan imaginarse, el sufrimiento que estamos viviendo.
    </p>

    <p>
      &ldquo;Y ahora quiz&aacute;s est&eacute;n afligidos por este repentino
      golpe a todas mis bonitas perspectivas, y exclamen, &#39;&iexcl;Pobre
      Edward!&#39; Pero nunca han tenido m&aacute;s razones para regocijarse por
      m&iacute; y exclamar, &#39;&iexcl;Rico Edward!&#39;, que ahora; porque,
      bendito sea Dios, mi porci&oacute;n no est&aacute; asentada sobre
      fundamentos tan tambaleantes como para ser sacudida por estas conmociones.
      Mis queridos padres, mi querida hermana, no sientan ni una emoci&oacute;n
      de tristeza por m&iacute;, sino m&aacute;s bien &uacute;nanse conmigo al
      bendecir a Dios, pues me mantiene tranquilo, resignado e incluso feliz, en
      medio de estos problemas. Sin embargo, no pretendo no sentirlos. Todas mis
      esperanzas mundanas est&aacute;n, aparentemente, destruidas; y muchos de
      los que ahora est&aacute;n a punto de ser echados a la calle son los
      amigos m&aacute;s queridos que tengo aqu&iacute;; sin mencionar el
      sufrimiento de los pobres, que, probablemente, pronto estar&aacute;n en
      una condici&oacute;n de hambre. En estas circunstancias, es imposible no
      sentir. Aun as&iacute;, si Dios se complace en darme el mismo grado de
      apoyo que hasta ahora, ser&eacute; m&aacute;s feliz de lo que jam&aacute;s
      fui. Pens&eacute; que sab&iacute;a, antes, que este mundo era traicionero
      y sus placeres transitorios; pero estas cosas me han ense&ntilde;ado esta
      verdad con mucha m&aacute;s claridad, y me han apartado tanto m&aacute;s
      de la dependencia en las criaturas, que deseo considerarlas entre mis
      principales misericordias. Ha sido durante mucho tiempo mi oraci&oacute;n
      que, si Dios ten&iacute;a alguna bendici&oacute;n mundana reservada para
      m&iacute;, se complaciera en darme gracia en lugar de ellas, o
      transformarlas en bendiciones espirituales; y ahora comienza a concederme
      mi petici&oacute;n. Lamento la decepci&oacute;n de H., y mi propia
      incapacidad para ayudar a pap&aacute; a salir de sus dificultades, lo cual
      una vez esper&eacute; poder hacer. Pero conf&iacute;o en que ser&aacute;n
      santificadas, si no eliminadas. &iexcl;Qu&eacute; bendita porci&oacute;n
      tiene el creyente en la palabra de Dios, si solo tiene una mano que se le
      da para asirse de ella! Pero, con demasiada frecuencia, nuestras manos
      est&aacute;n marchitas, y no atienden la orden divina de extenderlas.<br />
      &ldquo;Tiemble por nuestro pobre pa&iacute;s. Temo que el decreto haya
      sido emitido contra ella. Mis pecados han ayudado a atraer juicios sobre
      ella, y deseo aceptar lo que me corresponde, y bendecir a Dios porque mi
      castigo no es m&aacute;s severo ni m&aacute;s proporcional a mis
      merecimientos. Pero nada parece demasiado malo para esperar de las
      apariencias actuales. Si escapamos de la guerra civil, ser&aacute; un
      alivio.
    </p>

    <p>&ldquo;5 DE ENERO DE 1808.</p>

    <p>
      &mdash; No quise terminar mi carta antes, porque no pod&iacute;a decir
      nada favorable respecto a mi salud, que entonces era peor que nunca, pero,
      bendito sea Dios, ahora parece estar inexplicablemente recuperada. El
      tumulto en la ciudad ha cedido a una calma total; el embargo ha detenido
      todo lo parecido a actividad, y la gente ahora no tiene nada m&aacute;s
      que hacer que atender a la religi&oacute;n; y nos esforzamos por ofrecer
      suficientes reuniones, ya que tienen tiempo para asistir. La
      pr&oacute;xima semana, planeamos mantener un ayuno en el pueblo, debido a
      nuestra situaci&oacute;n angustiosa. No pierdo la esperanza de que estas
      cosas sean una oportunidad para lograr una reforma m&aacute;s extensa. La
      atenci&oacute;n parece continuar, y escuchamos de nuevos casos de personas
      preocupadas. No sientas inquietud por m&iacute;. El Se&ntilde;or es mi
      Pastor; nada me faltar&aacute;. La gente es muy amable, cada vez
      m&aacute;s. Algunos de nuestros j&oacute;venes conversos han perdido todo,
      y les han quitado sus hogares; y me alegra verlos alegres y tranquilos
      ante ello; mientras que otros, que no tienen a Dios, han perdido la
      raz&oacute;n, o, preocupados casi sin cesar, aparentan estar muriendo de
      un coraz&oacute;n roto, o emiten las quejas m&aacute;s amargas y
      angustiantes. Pero es desgarrador ver a aquellos que no tienen otra
      porci&oacute;n despojados de todos los bienes mundanos. Sus dioses les han
      sido arrebatados, y &iquest;qu&eacute; les queda?
    </p>

    <p>
      &ldquo;5 DE ENERO. Me encuentro, d&iacute;a tras d&iacute;a, en la
      situaci&oacute;n de un pobre mendigo, sin nada que alegar sino mis
      necesidades. Por la noche, prediqu&eacute; ante una audiencia seria, y me
      sent&iacute; muy animado a esperar una reforma m&aacute;s general. Me
      entregu&eacute; mucho a la oraci&oacute;n, tanto en la reuni&oacute;n como
      despu&eacute;s de llegar a casa.
    </p>

    <p>
      &ldquo;6 DE ENERO. Espero que Dios me est&eacute; impulsando a seguir el
      camino de sus mandamientos con un coraz&oacute;n m&aacute;s amplio.
    </p>

    <p>
      &ldquo;10 DE ENERO. Prediqu&eacute; y bautic&eacute; a siete personas, y
      administr&eacute; el sacramento. Me sent&iacute; completamente exhausto.
      Mi constituci&oacute;n parece estar muy quebrada, y un peque&ntilde;o
      trabajo me agota.
    </p>

    <p>
      &ldquo;13 DE ENERO. Este d&iacute;a fue dedicado al ayuno y la
      oraci&oacute;n, por el pueblo, debido a las apariencias sombr&iacute;as
      actuales.
    </p>

    <p>
      &ldquo;14 DE ENERO. Espero que las fuertes corrientes de corrupci&oacute;n
      que he experimentado me hagan m&aacute;s humilde, y el perd&oacute;n
      misericordioso que he recibido, m&aacute;s agradecido.
    </p>

    <p>
      &ldquo;17 DE ENERO. Domingo. Fui alarmado por el grito de incendio durante
      la oraci&oacute;n familiar. Caus&oacute; un da&ntilde;o considerable,
      pero, por la bondad de Dios, fue controlado, aunque el pueblo estaba en
      inminente peligro. Fui muy asistido al buscar una bendici&oacute;n divina
      en todas nuestras aflicciones. No tuvimos reuni&oacute;n en la
      ma&ntilde;ana. Por la tarde, prediqu&eacute; con cierta libertad.
    </p>

    <p>
      &ldquo;22 DE ENERO. Por la noche, prediqu&eacute;, y me sent&iacute; muy
      renovado y fortalecido en mi propia alma. Encontr&eacute; que la obra del
      Se&ntilde;or est&aacute; avanzando. Oh, &iquest;qu&eacute; le
      devolver&eacute; al Se&ntilde;or por todos sus beneficios?
    </p>

    <p>
      &ldquo;24 DE ENERO. Domingo. Fui favorecido con una dulce temporada al
      suplicar por la presencia divina. Esperaba que Dios hiciera de este un
      d&iacute;a de su poder y gracia. Fui grandemente asistido. Recientemente
      he sido favorecido con m&aacute;s amor a Dios y celo por Cristo de lo que
      sol&iacute;a tener, y siento m&aacute;s compasi&oacute;n por los
      pecadores.
    </p>

    <p>
      &ldquo;25 DE ENERO. Parezco tener alg&uacute;n respiro de las corrientes
      de corrupci&oacute;n. Pas&eacute; el d&iacute;a visitando a mi gente, y
      encontr&eacute; a muchos algo afectados. Por la noche, asist&iacute; a una
      conferencia con personas interesadas. Encontr&eacute; algunos casos
      nuevos, y tuve una noche agradable.
    </p>

    <p>
      &ldquo;26 DE ENERO. Sent&iacute; deseos fervientes de estar totalmente
      conformado a Cristo, y de ser llevado por la influencia constrictora de su
      amor.
    </p>

    <p>
      &ldquo;4 DE FEBRERO. Fui abrumado por el asombro, la verg&uuml;enza y la
      confusi&oacute;n, al reflexionar sobre las incontables misericordias que
      hab&iacute;a recibido, y las respuestas ingratas que hab&iacute;a dado.
      Por la tarde, prediqu&eacute; en el asilo, y encontr&eacute; a algunos de
      ellos muy afectados.&rdquo;
    </p>

    <p>
      Poco despu&eacute;s, fue atacado por una violenta afecci&oacute;n
      pleur&iacute;tica, que hizo que hablar fuera un ejercicio sumamente
      doloroso y dif&iacute;cil. El dolor continu&oacute; durante alg&uacute;n
      tiempo, acompa&ntilde;ado de varios s&iacute;ntomas desalentadores. No
      dej&oacute; de buscar ayuda m&eacute;dica; y las prescripciones de los
      m&eacute;dicos fueron parcialmente bendecidas. Pero en el momento en que
      se sent&iacute;a un poco aliviado, retomaba sus labores, &ldquo;iba a una
      conferencia, cog&iacute;a m&aacute;s fr&iacute;o, y regresaba mucho
      peor.&rdquo; Repetidas veces durante esta enfermedad, cuando
      necesariamente estaba confinado a su habitaci&oacute;n, anotaba algo como
      esto&mdash; &ldquo;Pas&eacute; casi todo el d&iacute;a conversando con
      personas que estaban en pruebas espirituales;&rdquo; y cada uno de esos
      d&iacute;as era uno de gran fatiga, al final del cual, &ldquo;todos sus
      s&iacute;ntomas alarmantes regresaban con gran violencia.&rdquo; Cuando su
      conversaci&oacute;n con los interesados no era prolongada hasta el
      agotamiento, resultaba &ldquo;refrescante para su esp&iacute;ritu.&rdquo;
      Aunque le resultaba &ldquo;dif&iacute;cil ser dejado de lado como un vaso
      roto, cuando la gente estaba dispuesta a escuchar,&rdquo; a&uacute;n
      pod&iacute;a bendecir a Dios por la dulce resignaci&oacute;n a la voluntad
      divina. &ldquo;No pod&iacute;a sentir un deseo respecto a la continuidad
      de mi vida; pero si Dios me dejara decidir el asunto, lo devolver&iacute;a
      a &Eacute;l. Mi &uacute;nico deseo era&mdash;si viv&iacute;a&mdash;vivir
      para el Se&ntilde;or; y, si mor&iacute;a, morir para el
      Se&ntilde;or.&rdquo;<br />
      A finales de febrero, su m&eacute;dico consider&oacute; necesario
      prohibirle predicar durante varios domingos, y tuvo cierto &eacute;xito en
      hacer cumplir la prohibici&oacute;n, ya que su paciente no parece haber
      asistido a ninguna reuni&oacute;n religiosa durante m&aacute;s de quince
      d&iacute;as, cuando se atrevi&oacute; a &quot;asistir a una conferencia
      con los preocupados, donde encontr&oacute; varios nuevos interesados, y
      fue llevado m&aacute;s all&aacute; de sus expectativas&quot;. Pero la
      exposici&oacute;n fue seguida por una reca&iacute;da peligrosa, al punto
      que pens&oacute; que su &quot;salud estaba irremediablemente
      perdida&quot;. No expresa &quot;tristeza&quot; por ello, excepto porque le
      &quot;impide asistir a reuniones con los preocupados&quot;. Pero el lector
      preferir&aacute; conocer sus sentimientos y circunstancias con sus propias
      palabras:&mdash;
    </p>

    <p>
      &quot;26 DE MARZO. Tuve una noche extremadamente dolorosa, peor que nunca,
      pero tuve cierta satisfacci&oacute;n al pensar en estar con Cristo. Por la
      noche, me encontraba extremadamente mal y sufr&iacute; gran dolor.
    </p>

    <p>
      &quot;27 DE MARZO. Domingo. Por la ma&ntilde;ana, estaba muy enfermo; pero
      fui llevado a la reuni&oacute;n por la tarde, aunque no pude predicar.
      Estaba demasiado d&eacute;bil para encontrar mucho consuelo en la
      reuni&oacute;n y volv&iacute; a casa muy desanimado.
    </p>

    <p>
      &quot;28 DE MARZO. Estoy bastante convencido de que mi enfermedad es
      mortal. Mi mente participa tanto de la debilidad de mi cuerpo, que no
      puedo hacer nada en religi&oacute;n y apenas puedo evitar la irritabilidad
      y el enfado.
    </p>

    <p>
      &quot;30 DE MARZO. Tuve una temporada de oraci&oacute;n secreta
      extremadamente dulce y refrescante esta ma&ntilde;ana. Sent&iacute; un
      amor m&aacute;s ardiente por Cristo que en mucho tiempo, y me sent&iacute;
      dulcemente conmovido por un sentido de mi ingratitud. Estaba resignado a
      su voluntad respecto a m&iacute;, y dispuesto a partir y estar con
      &eacute;l.
    </p>

    <p>
      &quot;2 DE ABRIL. Convers&eacute; con algunas personas que vinieron a
      verme sobre los medios para suprimir la profanidad y la violaci&oacute;n
      del domingo.
    </p>

    <p>
      &quot;3 DE ABRIL. Domingo. Pude asistir a la reuni&oacute;n y predicar
      parte del d&iacute;a. Fui favorecido con cierta libertad en el sacramento,
      y tuve un adelanto del cielo, y deseo disfrutarlo. Tengo mucho miedo de
      que la reforma est&eacute; desapareciendo. Fui asistido para orar para que
      el trabajo contin&uacute;e, y tambi&eacute;n para orar por m&iacute;
      mismo, de modo que espero que el Se&ntilde;or se haya complacido en
      fortalecerme en esta ocasi&oacute;n.
    </p>

    <p>
      &quot;4 DE ABRIL. Tuve una inusual entrega en la oraci&oacute;n esta
      ma&ntilde;ana, tanto por m&iacute; como por otros, y me conmov&iacute;
      dulcemente al leer la palabra divina. Me deprim&iacute; al descubrir que
      el pueblo no har&iacute;a nada respecto a la observancia del domingo. Fui
      capaz de derramar mis penas y quejas ante Dios con cierto grado de
      libertad.
    </p>

    <p>
      &quot;7 DE ABRIL. Este d&iacute;a, siendo nuestro ayuno anual,
      trat&eacute; de humillarme ante Dios por mis pecados personales,
      as&iacute; como por nuestras transgresiones p&uacute;blicas, para renovar
      el pacto con Dios, y dedicarme con nuevo fervor a su servicio.
      Tambi&eacute;n fui asistido al suplicar a Dios por m&aacute;s gracia, vida
      y luz, en mi propia alma, y en las almas de mi gente; y para que la
      reforma que ha comenzado pueda continuar gloriosa y triunfantemente entre
      nosotros. Por la ma&ntilde;ana, asist&iacute; a una reuni&oacute;n, y
      escuch&eacute; un excelente serm&oacute;n del Sr. K. Por la tarde,
      prediqu&eacute; con cierto grado de asistencia.
    </p>

    <p>
      &quot;8 DE ABRIL. Tuve una noche muy inc&oacute;moda, pero fui dulcemente
      refrescado y fortalecido en la oraci&oacute;n secreta esta ma&ntilde;ana.
      Hace tiempo que no encuentro tanto de la presencia divina. Fui mucho
      asistido al orar por un avivamiento religioso, y no puedo sino esperar que
      Dios a&uacute;n nos bendiga m&aacute;s abundantemente.
    </p>

    <p>
      &quot;9 DE ABRIL. Estuve ocupado la mayor parte del d&iacute;a visitando.
      Me molest&oacute; que algunos quisieran unirse a la iglesia sin estar
      calificados.
    </p>

    <p>
      &quot;14 DE ABRIL. Asist&iacute; a una conferencia para los preocupados, y
      me refresqu&eacute; al ver un buen n&uacute;mero, y al seguir las
      operaciones del Esp&iacute;ritu divino en sus mentes.
    </p>

    <p>
      &quot;15 DE ABRIL. Estaba tan abrumado por un sentido de vileza, que
      parec&iacute;a imposible para m&iacute; acudir; y tuve tal visi&oacute;n
      de la bondad de Dios, que era imposible para m&iacute; no acudir.
    </p>

    <p>
      &quot;19 DE ABRIL. &iexcl;Oh, qu&eacute; dulce y refrescante es estar por
      encima de la carga de los pecados, dolores y corrupciones que nos oprimen,
      y saborear un poco de comuni&oacute;n con Dios!
    </p>

    <p>
      &quot;20 DE ABRIL. Fui fortalecido con todo poder en el hombre interior, y
      capaz de renovar el pacto con Dios con gran alegr&iacute;a y sinceridad.
    </p>

    <p>
      &quot;21 DE ABRIL. He estado mucho tiempo en una letargia, pero
      conf&iacute;o en que Dios ahora me est&aacute; sacando de ella. Encuentro
      una dulzura grande e inusual en la Biblia &uacute;ltimamente, por lo cual
      he estado orando mucho tiempo; y tambi&eacute;n un sentido m&aacute;s
      profundo de la importancia del tiempo, &mdash;otra bendici&oacute;n que he
      buscado durante mucho tiempo. El enemigo, aprovech&aacute;ndose de mi gran
      debilidad, me lanz&oacute; a un estado mental pecaminoso; pero, al
      recurrir a &Eacute;l que calma las olas, el tumulto de mi mente se
      calm&oacute;, y hubo una gran calma.
    </p>

    <p>
      &quot;22 DE ABRIL. Fui favorecido con intensos deseos de justicia. Fui
      llevado a creer, por ciertas circunstancias, que mi caso era casi
      desesperado, pero me sent&iacute; dulcemente resignado. Mi &uacute;nico
      deseo era que Dios fuera glorificado, tanto en mi vida como en mi muerte.
    </p>

    <p>
      &quot;23 DE ABRIL. Fui asistido en la oraci&oacute;n durante el
      d&iacute;a. Mi coraz&oacute;n parec&iacute;a a punto de romperse por sus
      ansias de santidad. Encontr&eacute; una dulzura inusual al leer las
      Escrituras. Estoy muy animado por la inusual bondad del Se&ntilde;or hacia
      m&iacute;, de que est&aacute; a punto de continuar su obra de manera
      a&uacute;n m&aacute;s gloriosa en este lugar.
    </p>

    <p>
      &quot;25 DE ABRIL. Me vi obligado a sentir la verdad de la
      declaraci&oacute;n de nuestro Se&ntilde;or, &#39;Sin m&iacute; no
      pod&eacute;is hacer nada.&#39;&quot;
    </p>

    <p>
      Los siguientes p&aacute;rrafos de cartas escritas durante esta primavera
      no ser&aacute;n de poco inter&eacute;s:&mdash;
    </p>

    <p>
      &quot;PORTLAND, 28 DE MARZO DE 1808.<br />
      &quot;MI QUERID&Iacute;SIMA MADRE:&mdash;El domingo despu&eacute;s de
      escribirle a Grata, prediqu&eacute;, como esperaba; pero result&oacute;
      demasiado para m&iacute;, y no he predicado desde entonces, ni espero
      hacerlo hasta que el clima sea m&aacute;s c&aacute;lido. Mientras tanto,
      la atenci&oacute;n a la religi&oacute;n parece estar detenida, y no
      sabemos si desaparecer&aacute; por completo. No necesito decir que esto es
      una prueba; pero, bendito sea Dios, la hace m&aacute;s ligera de lo que
      habr&iacute;a pensado posible. Es cierto que no tengo mucho consuelo
      sensible o positivo; pero me mantengo perfectamente tranquilo y resignado,
      y apenas puedo saber si tengo alguna voluntad o no. Si mi salud no se
      restablece completamente antes del clima c&aacute;lido, probablemente
      har&eacute; un viaje a casa. La gente es abundantemente amable, y no me
      dejan faltar nada que puedan proporcionar. El Sr. K. es tan amable conmigo
      como la parroquia, y, aunque est&aacute; casi abrumado de trabajo, no
      permite que me exponga lo m&aacute;s m&iacute;nimo.
    </p>

    <p>
      &quot;Ahora, despu&eacute;s de enumerar todas estas misericordias,
      concluir&aacute;s, por supuesto, que estoy lleno de asombro y gratitud, y
      que el lenguaje constante de mi coraz&oacute;n es: &#39;&iquest;Qu&eacute;
      le dar&eacute; al Se&ntilde;or por todos sus beneficios?&#39; Soy muy
      consciente de que deber&iacute;a ser as&iacute;; pero, &iexcl;ay de
      m&iacute;, qu&eacute; lejos estoy realmente de eso! De hecho, siento algo
      de asombro por c&oacute;mo Dios puede ser tan bueno; un tipo de asombro
      como el que sentimos al pensar en su eternidad o poder infinito; pero en
      cuanto a la gratitud, casi no s&eacute; por experiencia lo que significa.
      Sol&iacute;a pensar que me sent&iacute;a agradecido, cuando no
      ten&iacute;a ni la mitad de raz&oacute;n para ello como la tengo ahora;
      pero he dejado de pensar as&iacute;. He dejado de intentar alabar a Dios
      por sus misericordias. Todo lo que podemos hacer queda tan lejos de lo que
      le debemos, que parece poco m&aacute;s que una burla agradecerle en
      nuestro d&eacute;bil lenguaje, y solo puedo quedarme en est&uacute;pido
      asombro al ver cu&aacute;n bueno ser&aacute; a pesar de todo lo que puedo
      hacer para evitarlo. &iexcl;Oh, cu&aacute;n cierto es que tendr&aacute;
      misericordia de quien quiera tenerla! A veces apenas puedo evitar rezar
      para que quite todo lo que ha otorgado, de modo que, si debo pecar, no lo
      haga contra tal bondad abrumadora. Pero es tan natural para &eacute;l ser
      bueno y amable, como para nosotros abusar de su bondad; y antes
      cesar&aacute;n nuestros corazones malvados de pecar, que &eacute;l deje de
      perdonar y olvidar el pecado.
    </p>

    <p>
      &quot;El embargo, hablando humanamente, ser&aacute; perjudicial para la
      moral de la gente aqu&iacute;. Ahora no tienen nada que hacer m&aacute;s
      que deambular, y luego, por supuesto, se meten en todo tipo de travesuras;
      y temo que perder&aacute;n todos los h&aacute;bitos de industria y
      sobriedad. Sin embargo, si tengo algo de salud, trataremos de multiplicar
      reuniones y ocuparles el m&aacute;ximo de tiempo posible de esa
      manera.&quot;
    </p>

    <p>
      &quot;PORTLAND, 18 DE ABRIL DE 1808.&quot;<br />
      &quot;S&iacute;, mi querid&iacute;sima madre, pens&eacute; en mis amigos
      de Rindge cuando tem&iacute; que estaba a punto de dejarlos. Eran casi, si
      no completamente, lo &uacute;nico de lo que sent&iacute;a el menor pesar
      al pensar en irme; pero ese pesar se aliviaba, si no totalmente, con la
      consoladora esperanza de que pronto me encontrar&iacute;a con ellos de
      nuevo, para no volver a separarnos. Pero, querida madre, &iquest;por
      qu&eacute; esta ansiedad? Si deseo vivir, me angustiar&iacute;a
      much&iacute;simo verte as&iacute; de preocupada, porque temer&iacute;a que
      llevara a Dios a alejar de ti a alguien por quien sientes tanta
      preocupaci&oacute;n. Seguramente vivir&eacute; mientras tenga algo que
      hacer para la gloria divina; porque &lsquo;somos inmortales hasta que
      nuestro trabajo est&eacute; hecho&rsquo;; y t&uacute;, seguramente, no
      desear&iacute;as que viviera despu&eacute;s de que eso se cumpliera. Desde
      que tuve la esperanza reconfortante de mi aceptaci&oacute;n en el Amado,
      ha sido mi constante deseo que lo que tuviera que hacer se hiciera
      r&aacute;pidamente; y si Dios ve apropiado conceder este deseo, &iquest;no
      ser&aacute; mejor que si tardara mucho en realizar la obra asignada y
      llevar una vida pesada sin prop&oacute;sito? Fue mi gran consuelo,
      mientras estaba alejado del servicio activo, y dejado de lado como un vaso
      roto y un pie dislocado, que podemos glorificar a Dios tanto sufriendo
      pacientemente como haciendo activamente su voluntad; y espero que este
      consuelo sea tuyo, si &eacute;l decide darme una vida de debilidad, dolor
      y sufrimiento, o quitarme primero de este estado de prueba. Es una prueba
      evidente de nuestra depravaci&oacute;n que cuando Dios nos favorece con
      misericordias especiales, ve necesario enviarnos aflicciones especiales,
      para ense&ntilde;arnos nuestra dependencia y mantenernos humildes. Si
      hubiera podido continuar siendo suficientemente humilde y agradecido bajo
      las misericordias que he recibido &uacute;ltimamente con respecto a mi
      asentamiento aqu&iacute; y las manifestaciones del Esp&iacute;ritu, nunca
      habr&iacute;a frustrado, primero, mis perspectivas temporales y
      despu&eacute;s, mediante la enfermedad, como si me hubiera expulsado de su
      vi&ntilde;a, como un obrero indigno e infiel. Pero no solo merec&iacute;a,
      sino que necesitaba indispensablemente, todo lo que me ha sucedido; y
      deseo bendecirlo por estas aflicciones, por las cuales, cuando mis
      ra&iacute;ces comenzaron a echarse y aferrarse a la tierra, &eacute;l las
      arranc&oacute; antes de que estuvieran demasiado profundas y firmemente
      fijadas, y as&iacute; me ense&ntilde;&oacute; experimentalmente a no
      buscar ni esperar ninguna felicidad m&aacute;s all&aacute; de la de
      servirlo aqu&iacute;, sino a esperar mi recompensa en otro mundo; una
      lecci&oacute;n de infinita importancia, y que necesitaba mucho. Pero es
      una lecci&oacute;n tan dif&iacute;cil para nosotros, o al menos para
      m&iacute;, de aprender, que bien preveo, si contin&uacute;o aqu&iacute;
      por alg&uacute;n tiempo, ser&aacute; necesario que Dios la imprima en mi
      mente una y otra vez mediante desenga&ntilde;os repetidos y multiplicados.
      Mi disposici&oacute;n es naturalmente tan ardiente, que no puedo disfrutar
      de nada con moderaci&oacute;n, por lo que debo ser totalmente indiferente
      a los objetos mundanos, o amarlos tanto que se conviertan en
      &iacute;dolos; y, por supuesto, Dios debe y har&aacute; que los amargue o
      retire. Es evidente, por lo tanto, que no debo esperar felicidad mundana;
      porque la indiferencia total hacia cualquier objeto, o el amor excesivo
      por &eacute;l, son igualmente incompatibles con la felicidad; y estos son
      los &uacute;nicos dos estados de los cuales soy capaz. Por esta
      raz&oacute;n temo entrar en el estado matrimonial, porque ciertamente
      amar&iacute;a a una esposa demasiado o muy poco. No s&eacute;, sin
      embargo, si debo lamentar este rasgo de mi car&aacute;cter, ya que, al
      cortarme de otras fuentes, me lleva necesariamente a Uno a quien no puedo
      amar o servir demasiado, y me obliga a colocar toda mi esperanza en un
      estado futuro.
    </p>

    <p>
      Como te quejas de que no te dije qu&eacute; enfermedad he tenido, ahora te
      lo informar&eacute;, para que no supongas que fue peor de lo que fue. Fue
      una inflamaci&oacute;n de los pulmones y partes adyacentes,
      acompa&ntilde;ada durante varias semanas de extrema debilidad, dolor
      agudo, inquietud, p&eacute;rdida de apetito, dificultad para respirar e
      incapacidad para conversar durante mucho tiempo. Creo que me habr&iacute;a
      recuperado f&aacute;cilmente, pero continu&eacute; mis labores demasiado,
      esperando poder seguir adelante hasta que llegara el tiempo c&aacute;lido,
      que confiaba me restaurar&iacute;a. Pero despu&eacute;s del sacramento,
      cuando, a causa de la duraci&oacute;n de los servicios, estaba tan
      exhausto que apenas pod&iacute;a sentarme en mi silla, me vi obligado a
      salir en una noche fr&iacute;a y h&uacute;meda, para conversar y rezar con
      un marinero moribundo, que reci&eacute;n hab&iacute;a descubierto que
      ten&iacute;a un alma que salvar. Al d&iacute;a siguiente hubo una tormenta
      violenta, en la que imprudentemente sal&iacute; a visitar a algunas
      personas enfermas, y al d&iacute;a siguiente me atac&oacute; un dolor
      pleur&iacute;tico agudo en el costado. Sin embargo, como era noche de
      conferencia, me vi obligado a predicar, lo cual logr&eacute; con mucho
      dolor y cierta dificultad, pero luego me vi obligado a abandonar. Sin
      embargo, creo que mi confinamiento habr&iacute;a sido mucho m&aacute;s
      corto, si no hubiera seguido recibiendo personas que quer&iacute;an
      conversar conmigo, que estaban preocupadas. No pude encontrar en mi
      coraz&oacute;n enviarlas lejos, y la euforia temporal que me daba verlas,
      me impidi&oacute; darme cuenta al principio de cu&aacute;nto me
      perjudicaba hablar, de modo que, durante mucho tiempo, perd&iacute;a mucho
      m&aacute;s de lo que ganaba. Pero el sol parece ser un m&eacute;dico
      superior a todos los doctores, y sus c&aacute;lidos rayos, bajo Dios, me
      han restaurado en buena medida.
    </p>

    <p>&lsquo;As&iacute; he gastado mi salud &mdash; un odioso truco &mdash;</p>

    <p>Haciendo saber cu&aacute;n a menudo he estado enfermo.&rsquo;</p>

    <p>
      Pero si tu paciencia est&aacute; cansada, debes atribuirlo a tu propia
      solicitud, sin la cual no habr&iacute;a dicho una palabra sobre el
      tema.&quot;<br />
      La &quot;inflamaci&oacute;n&quot;, observa en otra carta, &quot;fue
      provocada por hablar en habitaciones calurosas y luego salir al
      fr&iacute;o aire de la noche&quot;. Su enfermedad result&oacute; ser, en
      general, grave; y se vio obligado no solo a suspender la
      predicaci&oacute;n, sino tambi&eacute;n a abandonar el lugar de sus
      labores antes de poder obtener alivio. El 27 de abril, parti&oacute; hacia
      la casa de su padre, para probar el efecto de un viaje y una residencia en
      el campo en su salud. &quot;Al cruzar un arroyo, cuyo puente hab&iacute;a
      sido destruido, fue derribado de su caballo y qued&oacute; completamente
      empapado, de modo que no pudo continuar&quot;. Al d&iacute;a siguiente,
      &quot;despu&eacute;s de recorrer unas diez millas, fue atacado por los
      s&iacute;ntomas de una fiebre violenta y se vio obligado a detenerse y
      acostarse&quot;. El tercer d&iacute;a, continu&oacute; su viaje
      moderadamente, pero &quot;con mucho dolor y debilidad, temiendo que sus
      pulmones hubieran sido gravemente da&ntilde;ados por su reciente
      accidente&quot;. Antes de la noche del cuarto d&iacute;a, estaba
      &quot;extremadamente exhausto&quot;. &quot;Nota que la fiebre comienza por
      la noche y desaparece con sudores por la ma&ntilde;ana&quot;. El
      d&iacute;a siguiente era el domingo, que pas&oacute; en Milford,
      &quot;d&eacute;bil de cuerpo y mente. Despu&eacute;s del servicio, al que
      asisti&oacute; en ambas partes del d&iacute;a, tuvo una
      conversaci&oacute;n con un universalista, pero fue de poco provecho&quot;.
      &quot;2 de mayo. Lleg&oacute; a casa y fue recibido con la mayor
      amabilidad. Despu&eacute;s del entusiasmo, causado por ver a los amigos,
      termin&oacute;, me encontr&eacute; muy exhausto por mi viaje&quot;.
    </p>

    <p>
      Durante varios d&iacute;as despu&eacute;s de su llegada, empeor&oacute;,
      hasta que &quot;perdi&oacute; toda fuerza y apetito&quot;, y fue tomado
      por una &quot;fiebre hectica&quot;, como se supon&iacute;a entonces,
      &quot;acompa&ntilde;ada de sudores nocturnos y algo de tos. Perdi&oacute;
      toda esperanza de recuperarse y estaba dispuesto a morir; no ten&iacute;a
      pensamientos de queja&quot;.
    </p>
  </body>
</html>
