<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1853-01-01"
    data-author="Edward Payson"
    data-sermon-id="VI"
    data-sermon-title="Sus Primeros Esfuerzos Como Predicador, Su Car&aacute;cter Religioso Se Desarrolla A&uacute;n M&aacute;s"
    data-sermon-title-original="His First Efforts As A Preacher. His Religious Character Further Developed"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="Sus Primeros Esfuerzos Como Predicador, Su Car&aacute;cter Religioso Se Desarrolla A&uacute;n M&aacute;s"
    />
    <title>
      Sus Primeros Esfuerzos Como Predicador, Su Car&aacute;cter Religioso Se
      Desarrolla A&uacute;n M&aacute;s
    </title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>
      Sus Primeros Esfuerzos Como Predicador, Su Car&aacute;cter Religioso Se
      Desarrolla A&uacute;n M&aacute;s
    </h1>

    <p>
      Habiendo sido presentado y recomendado regularmente a las iglesias como
      predicador, el Sr. Payson prosigui&oacute; al d&iacute;a siguiente a
      Marlborough, para cumplir su compromiso con la gente de ese lugar. Sin
      embargo, el cambio de situaci&oacute;n no interrumpi&oacute; su
      comuni&oacute;n con Dios. En el camino, su mente estaba absorta en
      contemplaciones divinas, y en los deberes y responsabilidades de esa nueva
      relaci&oacute;n en la que ahora se encontraba con la iglesia y el mundo.
      Durante el tiempo que mediaba entre este d&iacute;a y el domingo, no
      estuvo exento de dudas; se queja de estar &ldquo;casi desanimado y
      abrumado&rdquo;, al considerar su falta de aptitud para el ministerio e
      incluso, en una ocasi&oacute;n, de &ldquo;desear ser cualquier cosa menos
      un ministro&rdquo;. &ldquo;Apenas pod&iacute;a concebir que uno tan
      inconcebiblemente vil pudiera ser hijo de Dios; pero, sin embargo, fue
      ayudado a echar su carga sobre el Todopoderoso y a agonizar en
      oraci&oacute;n para ser liberado de este cuerpo de muerte&rdquo;. El
      s&aacute;bado anterior a su primera aparici&oacute;n en el p&uacute;lpito,
      hab&iacute;a &ldquo;resuelto pasar en ayuno y oraci&oacute;n&rdquo;; pero
      cuando lleg&oacute; el d&iacute;a, su &ldquo;salud no lo
      permiti&oacute;&rdquo;. El d&iacute;a en que un hombre se presenta por
      primera vez como embajador de Dios ante sus semejantes, es una era
      importante en su vida; pero hab&iacute;a sido anticipado con tanta
      inquietud por el Sr. Payson, que parece haber estado marcado por una falta
      de sentimientos extraordinarios. Su propio relato de ellos se expresa
      as&iacute;:
    </p>

    <p>
      24 DE MAYO. Domingo. Fui favorecido con un considerable fervor, vida y
      sentido de dependencia, esta ma&ntilde;ana. Trat&eacute; de abandonarme
      completamente al Se&ntilde;or para recibir apoyo. Me sent&iacute;
      agradecido de que estuviera lloviendo. Su hubo muy poca gente en la
      reuni&oacute;n, y apenas logr&eacute; terminar sin detenerme. Habl&eacute;
      demasiado r&aacute;pido y demasiado bajo. Me sent&iacute; bastante
      deprimido despu&eacute;s de la reuni&oacute;n. Por la tarde, lo hice un
      poco mejor, pero a&uacute;n bastante mal. Estaba muy fatigado y casi con
      fiebre; pero disfrut&eacute; de cierto consuelo despu&eacute;s de la
      reuni&oacute;n.
    </p>

    <p>
      Sus compromisos p&uacute;blicos, por importantes que los considerara, no
      desviaron su atenci&oacute;n de su propio coraz&oacute;n. Por el
      contrario, la religi&oacute;n personal continu&oacute; siendo una
      preocupaci&oacute;n primaria. De esto, as&iacute; como de la variada
      naturaleza de sus ejercicios espirituales, hay una acumulaci&oacute;n de
      pruebas:
    </p>

    <p>
      28 DE MAYO. Disfrut&eacute; de un grado muy inusual de dulzura y fervor
      esta ma&ntilde;ana. &iexcl;Oh, cu&aacute;n precioso me pareci&oacute;
      Cristo para mi alma! &iexcl;Cu&aacute;nto anhelaba ser una llama pura de
      fuego en su servicio, estar lleno de celo, amor y fervor! Con qu&eacute;
      gratitud lo mir&eacute;, diciendo, Bendito Salvador, mira cu&aacute;n
      feliz soy. Y a ti debo toda mi felicidad. De no ser por ti, ahora
      estar&iacute;a levantando mis ojos, estando en tormentos. &iexcl;Oh,
      qu&eacute; le devolver&eacute; al Se&ntilde;or por todos sus beneficios!
      Por la noche, en la oraci&oacute;n secreta, mi alma estaba llena de
      anhelos indecibles y de una sed insaciable por Dios en Cristo. Deseaba
      fervientemente que toda la humanidad pudiera ser tan feliz como yo; que
      todos pudieran ver cu&aacute;n glorioso y amable es Dios, para que
      pudieran amarlo y alabarlo. Me retir&eacute; a descansar con una clara,
      dulce y v&iacute;vida comprensi&oacute;n de la presencia de mi Salvador, y
      me qued&eacute; dormido en este estado.<br />
      29 DE MAYO. Disfrut&eacute; mucho de la misma dulzura espiritual que
      sent&iacute; anoche; pero estaba muy preocupado por el orgullo, o
      m&aacute;s bien, el amor al aplauso, que se despert&oacute; por la
      aprobaci&oacute;n que, recientemente supe, se hab&iacute;a dado a mi
      predicaci&oacute;n. Me esforc&eacute; con todas mis fuerzas por liberarme
      de este temperamento detestable y clam&eacute; durante un tiempo a mi
      Sustentador y Fuerza para que siempre me concediera su gracia para
      ayudarme. Record&eacute; que no ten&iacute;a nada que no hubiera recibido;
      que hab&iacute;a desperdiciado de manera perversa y vergonzosa mis
      talentos y no los hab&iacute;a mejorado; que el aplauso era
      com&uacute;nmente mal otorgado; y que la alabanza de los hombres no
      val&iacute;a nada comparada con la aprobaci&oacute;n de Dios. Por la
      bendici&oacute;n divina sobre estas y otras consideraciones similares,
      logr&eacute; superarlo. Por la noche, recib&iacute; gran ayuda en la
      oraci&oacute;n. Tuve un esp&iacute;ritu m&aacute;s intenso de lucha por la
      conversi&oacute;n de los pecadores que nunca antes hab&iacute;a tenido.
    </p>

    <p>
      A menudo se siente &ldquo;desanimado por lo poco que logra y los motivos
      ego&iacute;stas con los que eso poco est&aacute; contaminado.&rdquo; Es
      asediado por &ldquo;fuertes tentaciones, que lo llevan a sus rodillas en
      busca de ayuda;&rdquo; y por la &ldquo;frecuente recurrencia de la misma
      tentaci&oacute;n,&rdquo; lo que le cuesta largas y severas &ldquo;luchas
      antes de ser favorecido con una victoria completa.&rdquo; Esto es seguido
      por &ldquo;una mayor confianza en Dios, como capaz de suplir todas sus
      necesidades, y al mismo tiempo, con un sentido m&aacute;s humillante de su
      falta de aptitud para el ministerio.&rdquo; E incluso cuando est&aacute;
      en un &ldquo;estado animado&rdquo; durante varios d&iacute;as sucesivos,
      todav&iacute;a se siente &ldquo;asombrado por su lento progreso en la
      religi&oacute;n.&rdquo; Nuevamente, &ldquo;el orgullo y la incredulidad
      comienzan a obrar, y lo hacen miserable,&rdquo; y para defenderse de ellos
      recurre &ldquo;a la oraci&oacute;n, usando varios argumentos por espacio
      de una hora, antes de poder reprimir el orgullo y los pensamientos de
      queja.&rdquo; Y esto no es el extremo de su conflicto: tiene tal
      &ldquo;visi&oacute;n terrible de su coraz&oacute;n, que apenas puede
      soportar la visi&oacute;n de s&iacute; mismo;&rdquo; mientras que esto,
      &ldquo;en lugar de humillarlo, solo lo aflige, de modo que al final se ve
      obligado a desistir, sin, como puede percibir, ninguna respuesta en
      absoluto.&rdquo; Al d&iacute;a siguiente, puede clamar,
      &ldquo;&iexcl;Abba, Padre!&rdquo; con toda la confianza del amor filial:
      &mdash;
    </p>

    <p>
      6 DE JUNIO. Tuve muchas dulces temporadas de oraci&oacute;n durante el
      d&iacute;a, y fui asistido al rogar por la presencia del Esp&iacute;ritu
      Divino para ma&ntilde;ana.
    </p>

    <p>
      8 DE JUNIO. Tuve gran fervor en la oraci&oacute;n secreta. Anhelaba estar
      completamente dedicado a Dios. Pens&eacute; que si pudiera, a partir de
      este momento, hacer todo para su gloria, renunciar&iacute;a de buen grado
      a todo consuelo mundano y ser&iacute;a el ser m&aacute;s despreciado en la
      faz de la tierra. Fui a un funeral y fui asistido al hablar con los
      dolientes y al orar.
    </p>

    <p>
      9 DE JUNIO. Renov&eacute; el pacto y tom&eacute; a Dios por mi Dios, y me
      entregu&eacute; a &eacute;l con sinceridad y con m&aacute;s gozo del que
      jam&aacute;s hab&iacute;a tenido antes. Por la tarde, fui favorecido con
      otra temporada dulce y refrescante en la oraci&oacute;n secreta. Rara vez,
      si es que alguna vez, he sentido m&aacute;s fervor, m&aacute;s odio por el
      pecado y m&aacute;s deseos de santidad.
    </p>

    <p>
      10 DE JUNIO. La familia estuvo mayormente ausente hoy, as&iacute; que
      resolv&iacute; pasar el d&iacute;a en ayuno y oraci&oacute;n, por una
      provisi&oacute;n de dones ministeriales y gracias cristianas;
      especialmente para que pudiera ser un ministro capaz, fiel y exitoso del
      Nuevo Testamento. Fui asistido, tanto anoche como esta ma&ntilde;ana, al
      buscar la presencia y bendici&oacute;n divinas. Dios me escuch&oacute; y
      respondi&oacute; amablemente. Fui favorecido con gran y poco usual fervor
      y perseverancia en la oraci&oacute;n, fui capaz de confesar y llorar por
      mis pecados, y de llorar porque no pod&iacute;a llorar m&aacute;s, y fui
      asistido en renovar el pacto con Dios, y en entregarme a &eacute;l para
      siempre. Qued&eacute; completamente agotado y cansado en cuerpo y mente
      antes de la noche, por los fuertes e inefables deseos que sent&iacute; de
      santidad personal y el &eacute;xito del reino de Cristo. En conjunto, ha
      sido un d&iacute;a muy provechoso para mi alma, ya que, por la bondad
      divina, la mayor&iacute;a, si no todos, mis d&iacute;as de ayuno han sido
      as&iacute;.
    </p>

    <p>
      Cuatro d&iacute;as despu&eacute;s de esto, experiment&oacute; un
      rev&eacute;s muy melanc&oacute;lico, vi&eacute;ndose a s&iacute; mismo
      como el &ldquo;ser m&aacute;s vil, repugnante e in&uacute;til existente;
      solo pod&iacute;a echarse al suelo y pronunciar el clamor del publicano:
      &#39;Dios, s&eacute; propicio a m&iacute;, pecador.&#39;&rdquo; La causa
      de esta angustia se indica sin intenci&oacute;n. Estaba &ldquo;enfermo de
      cuerpo y mente.&rdquo; Pero, &ldquo;Como el veneno a menudo anula la
      fuerza del veneno,&rdquo; as&iacute; la condici&oacute;n mucho m&aacute;s
      miserable y perspectivas a&uacute;n m&aacute;s melanc&oacute;licas de un
      semejante lo hicieron olvidar su propia miseria:&mdash;
    </p>

    <p>
      &ldquo;Fue llamado a ver a un hombre enfermo que se supon&iacute;a estaba
      muriendo; era un profesor, de ochenta y siete a&ntilde;os. Lo
      encontr&eacute; algo alarmado, pero no dio evidencia satisfactoria de un
      cambio. Le expliqu&eacute; su peligro y el remedio, pero temo que con poco
      prop&oacute;sito. Fui muy asistido al predicar. Mi fuerza continu&oacute;
      e incluso aument&oacute;, aunque estaba bastante exhausto al final. Fui a
      ver al hombre enfermo de nuevo. Lo encontr&eacute; mejor de cuerpo, pero
      peor de mente.
    </p>

    <p>
      16 DE JUNIO. No ten&iacute;a &aacute;nimo para confesar mis pecados; no
      pod&iacute;a encontrar palabras que hicieran algo al respecto. No
      ve&iacute;a esperanza, apenas ninguna posibilidad de ser feliz o
      &uacute;til. Intent&eacute; estudiar todo el d&iacute;a, pero no
      pod&iacute;a ni escribir ni leer, y estaba completamente desanimado.
      Parec&iacute;a como si tuviera que renunciar a predicar.
    </p>

    <p>
      17 DE JUNIO. Tuve algo de vida esta ma&ntilde;ana, pero fui acosado por
      pensamientos vagabundos. Me parec&iacute;a a m&iacute; mismo m&aacute;s
      vil que cualquier otra criatura existente. Esperaba una ocasi&oacute;n
      para un serm&oacute;n f&uacute;nebre, pero no pude lograr nada. Rara vez,
      si es que alguna vez, pas&eacute; un d&iacute;a m&aacute;s doloroso.
      Estuve a punto de decir: &iquest;Qu&eacute; provecho tendremos si le
      oramos? Porque or&eacute; una y otra vez, pero no encontr&eacute; alivio.
      Por la tarde, me sent&iacute; un poco mejor, pero luego estaba listo para
      hundirme y parec&iacute;a apto para nada m&aacute;s que ser le&ntilde;a
      para la ira de Dios.
    </p>

    <p>
      18 DE JUNIO. Hoy sufr&iacute; m&aacute;s del infierno que nunca en mi
      vida. &iexcl;Oh, tal tormento! Estuve a punto de distraerme. No
      pod&iacute;a ni leer, ni escribir, ni orar, ni estar quieto.<br />
      &quot;19 DE JUNIO. Me levant&eacute; en el mismo estado de &aacute;nimo en
      el que me acost&eacute;. Sal&iacute; a cabalgar y me sent&iacute; algo
      mejor, de modo que encontr&eacute; algo de libertad para orar.&mdash;P. M.
      Fui con miedo y temblor a asistir a un funeral. Fui asistido al hablar con
      los dolientes: como la multitud era muy grande, se me pidi&oacute; que
      orara al aire libre; y aunque la situaci&oacute;n era nueva y no me
      sent&iacute;a bien, lo logr&eacute;. Sent&iacute; algo de alivio de mi
      carga de melancol&iacute;a y pude escribir.&nbsp;
    </p>

    <p>
      &quot;20 DE JUNIO. Reserv&eacute; este d&iacute;a para ayuno y
      oraci&oacute;n. Fui inusualmente asistido al rogar por un aumento en
      santidad. Sent&iacute; deseos y anhelos tan intensos de m&aacute;s amor a
      Dios y al hombre, m&aacute;s dedicaci&oacute;n a la voluntad de Dios,
      m&aacute;s celo por su gloria, que mi cuerpo casi no pudo soportarlo.
      Hacia la noche, fui capaz de rogar con m&aacute;s fervor que nunca, por lo
      que conf&iacute;o en que este ser&aacute; el d&iacute;a m&aacute;s
      provechoso que he tenido. Por la noche, fui grandemente asistido en la
      oraci&oacute;n, tanto que apenas pod&iacute;a retirarme a descansar.&nbsp;
    </p>

    <p>
      &quot;21 DE JUNIO. Fui a la reuni&oacute;n con grandes expectativas; pero
      a Dios le complaci&oacute; dejarme m&aacute;s desprovisto de lo habitual,
      aunque lo super&eacute;. Al salir del p&uacute;lpito, no estaba en muy
      buen estado; pero antes de llegar a mitad de camino a casa, estaba
      tranquilo, satisfecho e incluso complacido de ser despreciado, para que se
      hiciera la voluntad de Dios. Fui mucho m&aacute;s asistido por la tarde.
      Me sent&iacute; agradecido.&nbsp;
    </p>

    <p>
      &quot;22 DE JUNIO. Grados muy inusuales de fervor esta ma&ntilde;ana. Muy
      mal de salud todo el d&iacute;a, e hice poco en mi estudio. Por la noche,
      fui abrumado por un sentido de mi propia indignidad. &iexcl;Oh, qu&eacute;
      miserablemente pasa mi vida!&nbsp;
    </p>

    <p>
      &quot;23 DE JUNIO. Apenas despert&eacute; esta ma&ntilde;ana, mi
      coraz&oacute;n se llen&oacute; del amor m&aacute;s intenso hacia Dios y
      Cristo, tanto que estaba casi a punto de romperse por los deseos ansiosos
      que ten&iacute;a de seguir a Dios. Fui grandemente asistido al orar para
      que pudiera ser un instrumento para promover la gloria divina en el
      mundo.&nbsp;
    </p>

    <p>
      &quot;25 DE JUNIO. Pensando que ser&iacute;a m&aacute;s conveniente
      mantener mi ayuno semanal este d&iacute;a, busqu&eacute; la presencia
      divina y su bendici&oacute;n. Al principio, sent&iacute; algunos afectos
      c&aacute;lidos hacia mi Salvador, pero despu&eacute;s no pude reconocer
      mis carencias ni orar para que fueran eliminadas. Continu&eacute; en este
      estado hasta la noche, y entonces fui favorecido con un profundo sentido
      de mi completa vileza. Tambi&eacute;n fui capaz de rogar, incluso con
      agon&iacute;a del alma, para ser liberado del poder de una naturaleza
      ego&iacute;sta. No pod&iacute;a pensar en seguir sujeto a ella por
      m&aacute;s tiempo.&nbsp;
    </p>

    <p>
      &quot;26 DE JUNIO. Muy favorecido. Sent&iacute; deseos insaciables de
      santidad, y de pasar cada momento de la vida futura para la gloria
      divina.&nbsp;
    </p>

    <p>
      &quot;29 DE JUNIO. &#39;D&eacute;bil, pero perseverante&#39; es un buen
      lema para m&iacute;. No pude hacer nada en la ma&ntilde;ana, pero por la
      tarde renunci&eacute; a toda esperanza de hacer algo. Las iniquidades
      parec&iacute;an prevalecer contra m&iacute;, y estaba a punto de
      desesperar; pero, al arrojarme sobre el Se&ntilde;or Jes&uacute;s en busca
      de ayuda, recib&iacute; fuerzas. Por la noche, fui favorecido con
      libertad. Sent&iacute; que estoy mucho m&aacute;s habitualmente afectado
      por los temas religiosos de lo que sol&iacute;a estarlo antes; mis afectos
      no son menos vehementes, ni menos f&aacute;cilmente excitados.&nbsp;
    </p>

    <p>
      &quot;30 DE JUNIO. Estaba a punto de hundirme y desanimarme al ver mi
      excesiva pecaminosidad y poco progreso en la religi&oacute;n.&nbsp;
    </p>

    <p>
      &quot;1 DE JULIO. Mucha dulzura en la oraci&oacute;n esta ma&ntilde;ana.
      Me sent&iacute; quebrantado y contrito por el pecado.&mdash;P. M. Me
      sent&iacute; muy abatido y deprimido. Parec&iacute;a ser un pobre,
      miserable e in&uacute;til desgraciado. Fui y derram&eacute; mis penas a
      los pies de mi compasivo Salvador, y encontr&eacute; alivio. &iexcl;Oh,
      cu&aacute;n gracioso es nuestro Dios!&nbsp;
    </p>

    <p>
      &quot;5 DE JULIO. Domingo. Tuve algunos sentimientos devotos y deseo de
      ayuda esta ma&ntilde;ana, pero no pude aferrarme a nada de manera muy
      concreta. Fui muy desamparado en la oraci&oacute;n y el serm&oacute;n, y
      me sent&iacute; muy angustiado; pero por la tarde, fui favorecido con gran
      amplitud, tanto en la oraci&oacute;n como en el serm&oacute;n.
      Sent&iacute; un fuerte amor por las almas y por el Se&ntilde;or
      Jes&uacute;s. Estaba d&eacute;bil y exhausto; pero, despu&eacute;s de
      descansar un rato, tuve un momento muy dulce, refrescante y fortalecedor
      en la oraci&oacute;n. Nunca antes hab&iacute;a sentido tanto el
      esp&iacute;ritu del evangelio. Sent&iacute; como una llama pura de amor
      hacia Dios y el hombre. El ego&iacute;smo parec&iacute;a casi desaparecer.
      Me sent&iacute; dispuesto a ir a cualquier parte, o ser cualquier cosa,
      por lo cual Dios pudiera ser glorificado y los pecadores salvados.
      Sent&iacute; mis esperanzas de ser &uacute;til en el mundo fortalecidas.
      &iexcl;Oh, cu&aacute;n hermoso, cu&aacute;n amable, cu&aacute;n
      condescendiente y gracioso, me parec&iacute;a mi Dios! Me entregu&eacute;
      a &eacute;l sin reservas y lo tom&eacute; como mi &uacute;nica
      porci&oacute;n. Bendito sea su nombre por esta temporada.
    </p>

    <p>
      &quot;6 DE JULIO. Sal&iacute; a cabalgar esta ma&ntilde;ana y
      encontr&eacute; mucha dulzura en levantar continuamente mi coraz&oacute;n
      a Dios en fervientes jaculatorias. Por la noche, tuve tal visi&oacute;n de
      las dificultades en mi camino, y de mi excesiva pecaminosidad, que estuve
      a punto de hundirme; pero mi bendito Salvador extendi&oacute; su mano y me
      sostuvo.&nbsp;
    </p>

    <p>
      &quot;7 DE JULIO. Fui acosado por imaginaciones errantes, sombr&iacute;as
      y angustiantes. No pude fijar un texto, y estaba muy perplejo sobre
      qu&eacute; hacer. Estaba abrumado por la melancol&iacute;a.&mdash;P. M.
      Fui a un funeral y fui favorecido con cierta asistencia. Fui a hacer una
      visita; encontr&eacute; buenas personas cristianas, una recepci&oacute;n
      muy amable y una conversaci&oacute;n provechosa.&quot;
    </p>

    <p>
      Pocas alegr&iacute;as eran tan exquisitamente satisfactorias para el Sr.
      Payson como las que derivaba del intercambio religioso. En
      compa&ntilde;&iacute;a de otros cristianos, cuyos sentimientos se elevaban
      respondiendo a los suyos, cuando se abordaban los temas del amor del
      Salvador y de la obligaci&oacute;n y privilegio humanos, su alma
      parec&iacute;a deleitarse en placeres espirituales; y pose&iacute;a el don
      natural y de gracia de infundir una rica porci&oacute;n de sus propias
      emociones en el resto del c&iacute;rculo privilegiado. Estas reuniones son
      recordadas por muchos peregrinos sobrevivientes como algunos de los
      emblemas m&aacute;s vivos de ese &ldquo;mejor pa&iacute;s,&rdquo; que
      &eacute;l ha dejado de anticipar, al haberlo alcanzado realmente. No sin
      cierta vacilaci&oacute;n, lo seguimos en su repentino paso de escenas como
      estas a las mayores profundidades de angustia; o al despertar la
      ma&ntilde;ana siguiente, &ldquo;d&eacute;bil, abatido, melanc&oacute;lico,
      consider&aacute;ndose a s&iacute; mismo in&uacute;til en el mundo, nacido
      solo para pecar y abusar de las misericordias de su Salvador y Dios, para
      deshonrar la religi&oacute;n que predicaba y traer deshonra al bendito
      nombre por el cual fue llamado&rdquo;, en una palabra, &ldquo;oprimido por
      una carga de culpa, de modo que no se atrev&iacute;a a retirarse a su
      habitaci&oacute;n hasta ser empujado all&iacute;, e incluso all&iacute;,
      mientras yac&iacute;a postrado en el polvo, apenas pod&iacute;a evitar, en
      la amargura de su alma, rezar para ser liberado del cuerpo&rdquo;. En el
      debilitado estado de su sistema nervioso y en su salud deteriorada, el
      lector ver&aacute; una causa f&iacute;sica para esta depresi&oacute;n. En
      realidad, no ten&iacute;a m&aacute;s razones para dudar de su seguridad
      que las que ten&iacute;a en sus momentos m&aacute;s jubilosos. En este
      punto, su propio juicio parece haber sido suficientemente perspicaz,
      incluso cuando sus decisiones no pod&iacute;an convocar el alivio por el
      que suspiraba; pues en conexi&oacute;n inmediata con estas desgarradoras
      lamentaciones, &eacute;l dice: &ldquo;Otros dolores dejan a la mente la
      fuerza para enfrentarlos; pero esta melancol&iacute;a opresiva corta los
      mismos tendones del alma, de modo que yace postrada y no puede esforzarse
      para deshacerse de la carga&rdquo;.
    </p>

    <p>
      Al siguiente d&iacute;a de escribir esta v&iacute;vida e inigualable
      descripci&oacute;n de su verdadera dolencia, se le ve en el &ldquo;carro
      de Aminadab&rdquo;, con su mente movi&eacute;ndose a la velocidad de un
      &aacute;ngel y realizando el trabajo de muchos d&iacute;as en
      uno:&mdash;&ldquo;Fue favorecido con fervor y libertad en la
      oraci&oacute;n. Fue muy asistido en la escritura durante el d&iacute;a, y
      escribi&oacute; casi dos sermones. Se sinti&oacute; en un estado de calma
      y gratitud durante todo el d&iacute;a, y sinti&oacute; el amor m&aacute;s
      ardiente por el Se&ntilde;or Jes&uacute;s y por toda la humanidad.&rdquo;
    </p>

    <p>
      En las formas mitigadas de la melancol&iacute;a hay un poder que subyuga
      el alma, al que pocos pueden resistirse. Entonces pierde su
      car&aacute;cter repulsivo, y el alma del testigo es atra&iacute;da y
      derretida en simpat&iacute;a. Una mente consciente de su miseria, pero que
      mantiene su equilibrio y observa sus propias desolaciones con
      sumisi&oacute;n sin quejas, presenta un espect&aacute;culo de sublimidad
      moral, no superado por nada que caiga bajo la observaci&oacute;n humana.
      Esto constituye uno de los encantos del car&aacute;cter de nuestro
      Salvador, y gran parte del valor de su ejemplo. En esta actitud, el Sr.
      Payson puede ser visto en algunos de los siguientes extractos y muy a
      menudo a lo largo de su vida. En el segundo, hay una expresi&oacute;n de
      un &ldquo;deseo,&rdquo; que si se interpretara estrictamente,
      podr&iacute;a entenderse como una insatisfacci&oacute;n criminal con la
      vida. Pero es un deseo involuntario, no incompatible con la inocencia de
      la mente; porque tiene su contraparte en el impecable Sufriente del
      jard&iacute;n de Getseman&iacute;:&mdash;
    </p>

    <p>
      &ldquo;17 DE JULIO. Descubro que las dos principales cosas en las que
      fallo externamente son la debida mejora del tiempo y el control de mi
      lengua. Diariamente pierdo muchos momentos&mdash;casi podr&iacute;a decir
      horas&mdash;al ceder demasiado a mis sentimientos de tristeza y
      desaliento; y digo muchas cosas que, en el mejor de los casos, son poco
      provechosas.
    </p>

    <p>
      &ldquo;18 DE JULIO. Casi distra&iacute;do; pero la mayor parte del tiempo
      logr&eacute; no quejarme ni murmurar, solo a veces no pude evitar desear
      que estuviera extinto; pero esto fue arrancado de m&iacute; por la
      presi&oacute;n de la angustia, porque mi alma estaba sumamente triste.
    </p>

    <p>
      &ldquo;19 DE JULIO. Domingo. Me levant&eacute; muy temprano, agotado en
      cuerpo y mente; pero me sent&iacute; dulcemente resignado a la voluntad
      divina, y estuve dispuesto a ser asistido tanto, y tan poco, como Dios
      considerara apropiado. Tuve algo de ayuda; pero despu&eacute;s de la
      reuni&oacute;n estaba extremadamente d&eacute;bil y deprimido;
      pens&eacute; que dar&iacute;a el mundo si nunca hubiera predicado, y
      parec&iacute;a como si nunca m&aacute;s deber&iacute;a subir al
      p&uacute;lpito.
    </p>

    <p>
      &ldquo;20 DE JULIO. Abrumado, hundido, desalentado por un sentido de
      pecado. Todos los esfuerzos parec&iacute;an en vano. Los descubrimientos
      de mi vileza, en lugar de humillarme, como cabr&iacute;a esperar, solo
      provocaron desaliento e incredulidad; mientras que las manifestaciones del
      amor de Dios solo me hac&iacute;an orgulloso y descuidado. &iexcl;Mi
      miserable alma se aferra al polvo!
    </p>

    <p>
      &ldquo;22 DE JULIO. &iexcl;Oh, qu&eacute; abismo tan terrible e
      inconcebible de corrupci&oacute;n es mi coraz&oacute;n! &iexcl;Qu&eacute;
      grado asombroso de orgullo y vanidad, de ego&iacute;smo y envidia
      contiene!
    </p>

    <p>
      &ldquo;23 DE JULIO. Me sent&iacute; irritado y quisquilloso por dos o tres
      circunstancias triviales; pero hu&iacute; en busca de refugio al trono de
      la gracia, y, al orar por m&iacute; mismo, por las personas con las que me
      sent&iacute;a inclinado a ofenderme, y especialmente al meditar sobre la
      mansedumbre y gentileza de Cristo, logr&eacute; preservar la paz y la
      tranquilidad de mente. Fui muy asistido en la oraci&oacute;n.
    </p>

    <p>
      &ldquo;24 DE JULIO. Fui visitado por un joven estudiante de
      teolog&iacute;a, y tuve una conversaci&oacute;n provechosa con &eacute;l.
      Nunca pude conversar de manera m&aacute;s clara sobre temas religiosos.<br />
      25 DE JULIO. Siendo mi cumplea&ntilde;os, lo dediqu&eacute; a un ayuno
      solemne y oraci&oacute;n, con acci&oacute;n de gracias. Despu&eacute;s de
      confesar y lamentar los pecados de mi vida pasada, y contrastarlos con las
      misericordias de Dios, ofreciendo alabanza y agradecimiento por su bondad,
      renov&eacute; solemnemente mi pacto con Dios. Con todo mi coraz&oacute;n,
      hasta donde pude juzgar, me ofrec&iacute; a m&iacute; mismo, a mis amigos
      y a todo lo que tengo, para que &eacute;l dispusiera a su voluntad. Me
      sent&iacute; dispuesto a vivir o morir, como Dios quisiera, y a ir entre
      los indios, o a cualquier parte del mundo, donde pudiera ser instrumental
      en promover la gloria de Dios y la felicidad del hombre. Sent&iacute;
      deseos insaciables e intensos de santidad de coraz&oacute;n y vida, y
      especialmente de humildad. Nunca pude orar con tanto fervor por
      bendiciones espirituales; pod&iacute;a perseverar en ello. Tuve la
      impresi&oacute;n de que este es el &uacute;ltimo cumplea&ntilde;os que
      ver&eacute;.
    </p>

    <p>
      El d&iacute;a siguiente era el domingo, y estaba tan agotado por sus
      labores, que apenas pod&iacute;a llegar a su alojamiento. La noche
      pas&oacute; sin descanso; y de su creciente debilidad en la ma&ntilde;ana,
      se permiti&oacute; a Satan&aacute;s aprovecharse y llenar su mente de
      angustia indescriptible. Pero encontr&oacute; alivio en la oraci&oacute;n,
      y se sinti&oacute; fortalecido para continuar con nuevo vigor en su camino
      cristiano, exclamando: &ldquo;&iexcl;Oh, cu&aacute;n cierto es que, a los
      que no tienen fuerza, &eacute;l les incrementa poder!&rdquo;
    </p>

    <p>
      29 DE JULIO. Ayer le&iacute; a un autor sobre la depravaci&oacute;n humana
      y, desconcertado por algunas de sus objeciones, rec&eacute; para ser
      guiado a la verdad en esta doctrina. Estaba convencido, sin lugar a dudas,
      de que en m&iacute; naturalmente no habitaba nada bueno. &iexcl;Oh,
      cu&aacute;n vil, cu&aacute;n repugnante me parec&iacute;a mi
      coraz&oacute;n! Estaba listo para pensar que nunca hab&iacute;a conocido
      nada de mi propio car&aacute;cter antes, y que hab&iacute;a infinitas
      profundidades en mi naturaleza que no pod&iacute;a ver. Durante el
      d&iacute;a, fui favorecido con nuevos descubrimientos sobre m&iacute;
      mismo, sobre la verdadera santidad y sobre Cristo, de modo que
      parec&iacute;a no haber conocido nunca nada de la verdadera
      religi&oacute;n antes.
    </p>

    <p>
      3 DE AGOSTO. Mi bendito Salvador, compadeci&eacute;ndose de mi debilidad,
      me fortaleci&oacute; en s&iacute; mismo y me concedi&oacute; una temporada
      muy refrescante. Nunca me sent&iacute; tan deseoso de partir y estar con
      Cristo, y al mismo tiempo m&aacute;s dispuesto a vivir y soportar todas
      las dificultades por su gloria. Deseaba que mi vida pudiera gastarse en un
      caminar cercano con Dios.
    </p>

    <p>
      Su &quot;deseo de convertirse en misionero&quot; se reaviv&oacute; en este
      momento, pero no se convirti&oacute; en un prop&oacute;sito firme, por la
      clara raz&oacute;n de que no pod&iacute;a determinar si era la voluntad de
      Dios. Dej&oacute; la decisi&oacute;n de la cuesti&oacute;n a su Maestro en
      el cielo, orando para que Dios hiciera con &eacute;l lo que quisiera, en
      este sentido.
    </p>

    <p>
      5 DE AGOSTO. Estaba muy perplejo y angustiado, pero trat&eacute; de
      mantenerme en una disposici&oacute;n tranquila y paciente, aunque
      encontr&eacute; gran dificultad para evitar pensamientos impacientes y
      quejosos. No pod&iacute;a determinar si mi abandono completo era para
      castigarme por mi pereza y mal uso del tiempo, o solo para probar mi fe y
      paciencia. Mi alma record&oacute; la amargura y el dolor que hab&iacute;a
      experimentado antes en una ocasi&oacute;n similar, y tembl&oacute; ante la
      idea de una renovaci&oacute;n.
    </p>

    <p>
      Podr&iacute;an multiplicarse los extractos, mostr&aacute;ndolo
      &quot;hundido en aguas profundas, donde las inundaciones lo
      desbordan,&quot; y luego nuevamente &quot;sorprendido por una visita
      repentina de su bendito Se&ntilde;or, llena de dulzura para su alma&mdash;
      su mente una vez tan obstaculizada por sus cargas, que &ldquo;intentaba en
      vano escribir&rdquo;; en otro momento, tan animada, que, &ldquo;aunque
      casi confinado a su cama, fue capaz de escribir un serm&oacute;n completo
      en un d&iacute;a.&rdquo; Este contraste se marca m&aacute;s claramente en
      la siguiente anotaci&oacute;n, despu&eacute;s de sufrir de
      &ldquo;melancol&iacute;a, que lo abrumaba como mil monta&ntilde;as, de
      modo que su alma quedaba aplastada bajo ella:
    </p>

    <p>
      15 DE AGOSTO. Me levant&eacute; en una disposici&oacute;n dulce, tranquila
      y agradecida, bendiciendo a Dios por la tormenta de ayer y la calma de
      hoy. &iexcl;Oh, cu&aacute;n grande es su sabidur&iacute;a, cu&aacute;n
      grande es su bondad! Ten&iacute;a fe y libertad en la oraci&oacute;n.
      Ayer, pens&eacute; que ni siquiera Dios podr&iacute;a llevarme a
      trav&eacute;s. Pero hoy, &iexcl;oh, cu&aacute;nto ha cambiado!
    </p>

    <p>
      Antes de esto, el lector puede haber esperado saber qu&eacute; influencia
      tuvieron sus devociones secretas en los servicios del santuario,
      tambi&eacute;n el resultado de sus labores p&uacute;blicas respecto a las
      personas a las que ministr&oacute;. Es casi superfluo a&ntilde;adir que no
      fueron sin efecto. Otros &ldquo;reconocieron que hab&iacute;a estado con
      Jes&uacute;s.&rdquo; La solemnidad y unci&oacute;n de sus oraciones
      sociales; la pasi&oacute;n y variedad de argumentos con los que imploraba
      en el trono de la gracia; su importunidad inflexible por las bendiciones
      que buscaba, &mdash; hab&iacute;a llamado la atenci&oacute;n y provocado
      la confesi&oacute;n de que &ldquo;el Esp&iacute;ritu del Dios santo estaba
      con &eacute;l.&rdquo; &ldquo;Dios debe ayudarlo, o nunca podr&iacute;a
      orar as&iacute;,&rdquo;&mdash; dijo un hombre observador, que
      anteriormente no profesaba respeto por la religi&oacute;n. Ah&iacute;, sin
      duda, expres&oacute; el sentimiento generalmente prevaleciente, ya que el
      Sr. Payson menciona entre sus pruebas, &ldquo;elogios bienintencionados,
      pero poco juiciosos,&rdquo; mientras rinde &ldquo;toda la gloria a Dios,
      quien no permiti&oacute; que olvidara su propia debilidad.&rdquo;
    </p>

    <p>
      Pero adem&aacute;s de la impresi&oacute;n general producida por su
      predicaci&oacute;n, fue instrumental en conversiones individuales.
      M&aacute;s de una vez se le permiti&oacute; registrar un evento como el
      siguiente &mdash; &ldquo;Verdaderamente en fidelidad Dios me aflige. Esta
      ma&ntilde;ana temprano, un joven vino a m&iacute; con profunda angustia
      mental y dio evidencia bastante satisfactoria de que hab&iacute;a
      experimentado un cambio real. Dijo que hab&iacute;a recibido grandes
      beneficios de mi predicaci&oacute;n. Esto fue un cordial muy oportuno para
      mis esp&iacute;ritus desmayados.&rdquo; Tales eventos lo llevaban a
      &ldquo;retirarse a su habitaci&oacute;n, rebosante de asombro y gratitud
      por la bondad inmerecida de Dios hacia un miserable desdichado como
      &eacute;l.&rdquo;<br />
      Su conversaci&oacute;n fiel tambi&eacute;n fue una bendici&oacute;n para
      la familia con la que resid&iacute;a; y el &uacute;ltimo domingo en el que
      ofici&oacute; en Marlborough, tuvo la alegr&iacute;a de presentar a su
      anfitri&oacute;n y anfitriona como candidatos para la admisi&oacute;n en
      la iglesia. As&iacute;, Dios honr&oacute; temprano su ministerio y le dio
      una se&ntilde;al del poder que acompa&ntilde;ar&iacute;a la palabra que
      dispensaba.
    </p>

    <p>
      Se ha desarrollado lo suficiente para mostrar el secreto de la grandeza y
      el &eacute;xito del Dr. Payson. Se aferr&oacute; a la fuerza divina. La
      oraci&oacute;n, mediante la cual la criatura se comunica con Dios y
      obtiene gracia en tiempos de necesidad, fue eminentemente el negocio de su
      vida, y el medio a trav&eacute;s del cual deriv&oacute; suministros
      inagotables. No era solo el incienso matutino y vespertino que
      ofrec&iacute;a; sino que tuvo &quot;mucho ensanchamiento y muchas dulces
      temporadas de oraci&oacute;n durante el d&iacute;a&quot;, lo cual es de
      frecuente registro y probablemente de a&uacute;n m&aacute;s frecuente
      experiencia. Estaba casi incesantemente conversando con cosas espirituales
      y eternas. Su conversaci&oacute;n estaba en el cielo. Tambi&eacute;n
      valoraba y buscaba las intercesiones de otros. En una carta a sus padres,
      probablemente la primera que escribi&oacute; despu&eacute;s de comenzar a
      predicar, dice&mdash;&ldquo;Les ruego que oren por m&iacute; con la mayor
      intensidad y fervor. Me parece que camino sobre un hilo delgado, y apenas
      me atrevo a bajar al desayuno o la cena por temor a decir o hacer algo que
      pueda deshonrar el ministerio o perjudicar la causa de la religi&oacute;n;
      por lo que nunca necesitar&eacute; tanto sus oraciones como ahora&rdquo;.
      La sensibilidad al peligro, tan evidente aqu&iacute;, aunque
      ocasionalmente lo someti&oacute; a indecisi&oacute;n y perplejidad
      temporal, fue, adem&aacute;s del prometido apoyo del Alt&iacute;simo, su
      mayor seguridad.
    </p>

    <p>
      Tambi&eacute;n se habr&aacute; notado que el Sr. Payson era sujeto a
      grandes extremos de sentimiento&mdash;en un momento,
      &ldquo;arrebatado&rdquo;, con Pablo, donde escuch&oacute; &ldquo;cosas
      inefables&rdquo;; en otro, hundido en el punto m&aacute;s bajo de
      depresi&oacute;n, donde la existencia era una &ldquo;carga demasiado
      pesada para &eacute;l&rdquo;. Muchos han imaginado que su carrera
      cristiana fue una de alegr&iacute;a y triunfo ininterrumpidos, y tal vez
      lamenten cualquier alusi&oacute;n a aquellos momentos en que &ldquo;su
      alma estaba abatida en &eacute;l&rdquo;; pero ocultar esto ser&iacute;a
      esconder una clase de afecciones, de las cuales sus ejercicios, lenguaje y
      conducta recibieron importantes modificaciones. Posteriormente, en su
      car&aacute;cter, hubo fen&oacute;menos que deb&iacute;an explicarse; y las
      causas, que es imposible suprimir por completo, pueden revelarse de manera
      justa en lugar de simplemente insinuarse y dejarse para la sospecha. Los
      burladores y detractores extraer&aacute;n veneno de la
      revelaci&oacute;n&mdash;&iquest;y qu&eacute; no torcer&aacute;n
      ellos?&mdash;pero otros lo aprovechar&aacute;n para un prop&oacute;sito
      m&aacute;s santo; porque,
    </p>

    <p>
      &ldquo;Con un alma que siempre sinti&oacute; el aguij&oacute;n<br />
      Del dolor, el dolor es algo sagrado&rdquo;.
    </p>

    <p>
      Hay mentes tan delicadamente tensadas, que no pueden escapar de sus
      ataques m&aacute;s angustiosos. La amistad, la filosof&iacute;a, e incluso
      la religi&oacute;n, tal como existe en el hombre imperfecto, no pueden
      oponer una barrera completa a su influencia. Para muchos, de hecho, es la
      parte principal de su disciplina religiosa. Los mejores hombres han gemido
      ocasionalmente bajo su presi&oacute;n. Hizo que Job se &quot;cansara de su
      vida&quot;; y aquel profeta pensativo y de coraz&oacute;n tierno, que fue
      santificado desde el vientre, y con quien el sujeto de esta Memoria no
      guardaba poca semejanza, se queja&mdash;&ldquo;&iexcl;Mi coraz&oacute;n
      desfallece en m&iacute; cuando quiero consolarme contra la
      tristeza!&rdquo; &iquest;Por qu&eacute; deber&iacute;a parecer
      extra&ntilde;o, entonces, que los hombres no inspirados no est&eacute;n
      exentos de esta calamidad?
    </p>

    <p>
      &ldquo;No es, como cabezas que nunca duelen suponen,<br />
      Falsificaci&oacute;n de fantas&iacute;a y un sue&ntilde;o de desdichas;<br />
      El hombre es un arpa cuyas cuerdas eluden la visi&oacute;n,<br />
      Cada una cediendo armon&iacute;a, dispuesta correctamente;<br />
      Los tornillos invertidos, (una tarea, que, si &eacute;l lo desea,<br />
      Dios en un momento ejecuta con facilidad,)<br />
      Diez mil mil cuerdas a la vez se aflojan,<br />
      Perdidas, hasta que &Eacute;l las afine, todo su poder y uso.&rdquo;
    </p>

    <p>
      &ldquo;No hay heridas como las que la esp&iacute;ritu herida siente,<br />
      No hay cura para tales, hasta que Dios, que las hace, las sane.&rdquo;
    </p>

    <p>
      Y sin embargo, &iexcl;qu&eacute; b&aacute;rbaramente se trata el estado de
      &aacute;nimo aqu&iacute; descrito!
    </p>

    <p>
      &ldquo;Esta, de todas las enfermedades que aquejan al hombre<br />
      Reclama m&aacute;s compasi&oacute;n, y recibe la menos;<br />
      Job lo sinti&oacute; cuando gimi&oacute; bajo la vara<br />
      Y las flechas dentadas de un Dios adusto;<br />
      Y tales emolientes como sus amigos pod&iacute;an ofrecer,<br />
      Amigos como los suyos para modernos Jobs preparan.<br />
      Benditos, m&aacute;s bien malditos, con corazones que nunca sienten,<br />
      Guardados en cofres de acero cerrado,<br />
      Con bocas hechas solo para sonre&iacute;r ampliamente y comer,<br />
      Y mentes que consideran el dolor burlado un fest&iacute;n,<br />
      Con miembros de roble brit&aacute;nico, y nervios de alambre,<br />
      Y ingenio, que titiriteros podr&iacute;an inspirar,<br />
      Su soluci&oacute;n soberana es una broma torpe
    </p>

    <p>
      Sobre dolores forzados con el golpe m&aacute;s severo de Dios.&rdquo;<br />
      El lenguaje, que es arrancado a un hombre por la agon&iacute;a del
      sentimiento, ser&aacute;, no obstante, interpretado de diversas maneras
      por diferentes lectores, seg&uacute;n simpatizan o no con sus creencias
      doctrinales. Si las expresiones ya citadas, que en boca de un fr&iacute;o
      calculador ciertamente indicar&iacute;an un disgusto con la vida, hubieran
      sido pronunciadas por el Sr. Payson en un per&iacute;odo posterior, justo
      despu&eacute;s de alg&uacute;n rev&eacute;s en sus perspectivas que
      afectar&iacute;a su fama, podr&iacute;an haber sido consideradas como el
      lenguaje de una ambici&oacute;n decepcionada, presentando un caso
      an&aacute;logo al del profeta desobediente, quien, porque Dios
      hab&iacute;a alejado de N&iacute;nive la cat&aacute;strofe que
      hab&iacute;a predicho, pens&oacute; que &ldquo;hizo bien en enojarse,
      hasta la muerte&rdquo;. Pero acababa de iniciar su profesi&oacute;n, no
      hab&iacute;a madurado planes de autoexaltaci&oacute;n, no ten&iacute;a
      rival y era un mero viajero, sin saber hacia d&oacute;nde ser&iacute;a su
      pr&oacute;ximo traslado ni d&oacute;nde lo ubicar&iacute;a su destino
      final. Sus pretensiones eran tan modestas y sus expectativas tan humildes
      como las de cualquier hombre en circunstancias similares. Y, lejos de
      sufrir el disgusto de la decepci&oacute;n, su predicaci&oacute;n fue
      recibida con un grado de aprobaci&oacute;n que excedi&oacute; sus
      m&aacute;s altas esperanzas. En ning&uacute;n caso estas expresiones
      indican un deseo deliberadamente formado y alimentado; por el contrario,
      son la expresi&oacute;n de un sentimiento moment&aacute;neo e
      involuntario; un sentimiento s&uacute;bitamente excitado y m&aacute;s
      s&uacute;bitamente rechazado; un sentimiento, por tanto, que podr&iacute;a
      haber dejado la mente completamente libre de culpa.
    </p>

    <p>
      &ldquo;El mal puede entrar y salir<br />
      de la mente de Dios o del hombre,<br />
      sin aprobaci&oacute;n, y no dejar mancha ni culpa detr&aacute;s.&rdquo;
    </p>

    <p>
      Al juzgar esta clase de sus ejercicios, no debe olvidarse que su salud ya
      estaba minada; su sistema hab&iacute;a perdido mucha de su elasticidad y
      hab&iacute;a sufrido un impacto del que nunca se recuper&oacute;.
      Adem&aacute;s, ten&iacute;a una predisposici&oacute;n constitucional a la
      melancol&iacute;a, que se dice que otros miembros de su familia han
      heredado en un grado a&uacute;n m&aacute;s doloroso. Esto lo llev&oacute;
      a menudo a ver todo lo relacionado con su propia seguridad personal,
      perspectivas y utilidad, a trav&eacute;s de un prisma de distorsi&oacute;n
      y pesimismo. Pero considerar que su fe es responsable de sus angustias
      ser&iacute;a la mayor ofensa para su esp&iacute;ritu ahora santificado, y
      la calumnia m&aacute;s flagrante contra esa religi&oacute;n que lo sostuvo
      por encima de los sufrimientos inmensamente acumulados de sus
      &uacute;ltimos d&iacute;as. Su religi&oacute;n, lejos de ser la causa de
      su tristeza, fue su &uacute;nico refugio contra sus efectos abrumadores.
      Las preciosas doctrinas de la gracia, seg&uacute;n su propia visi&oacute;n
      de ellas, lo mantuvieron de no hundirse. Su angustia, de hecho, a menudo
      se deb&iacute;a a causas inadecuadas, y su &ldquo;mente lenta en recibir
      el consuelo&rdquo; que Dios siempre est&aacute; dispuesto a otorgar; pero
      si, con sus propias visiones del evangelio, a veces estaba
      melanc&oacute;lico, con visiones diferentes se habr&iacute;a vuelto loco.
    </p>

    <p>
      Estas observaciones no est&aacute;n destinadas como una defensa, sino como
      una exposici&oacute;n imparcial de hechos. No nos concierne aprobar todo
      en el car&aacute;cter del Sr. Payson. Era un hombre, un pecador; y es un
      bien para los sobrevivientes que tuviera defectos, para que, al mirarlo,
      no perdieran de vista a su Salvador y al de ellos. A un hombre a quien
      tantas excelencias hicieron adorable, y quien fue, en el mejor sentido, el
      benefactor de miles, correr&iacute;an el riesgo de rendirle un tipo de
      homenaje idol&aacute;trico, si no hubiera rasgos en su car&aacute;cter
      para ser contemplados con dolor y pesar. En la medida en que la
      destrucci&oacute;n de su salud fue provocada por sus propias imprudencias,
      se le debe culpar; y es, en una medida, responsable de las consecuencias.
      No las previ&oacute;, es cierto, pero se consider&oacute; una
      excepci&oacute;n a una ley general; aun as&iacute;, deber&iacute;a haber
      escuchado la voz paterna que lo advert&iacute;a. Tambi&eacute;n se
      equivoc&oacute; &mdash;si se puede decir sin arrogancia, cuyas
      pretensiones de piedad no son nada comparadas con las suyas&mdash; al
      depender demasiado de sus estados de &aacute;nimo como evidencia de su
      piedad. Estaba demasiado ansioso por el disfrute sensible y demasiado
      perturbado por su ausencia. Sin embargo, por profundo que fuera su
      tristeza en esos momentos, no ten&iacute;a una melancol&iacute;a asentada.
      Con su susceptibilidad, probablemente no habr&iacute;a sobrevivido a un
      largo per&iacute;odo de desolaci&oacute;n espiritual, y no estaba
      condenado a ello; pero era demasiado impaciente por una exenci&oacute;n
      total, y por esto fue m&aacute;s severamente castigado por la misma mano
      amable que tan abundantemente recompens&oacute; su fidelidad.
    </p>

    <p>
      Sin embargo, hay un aspecto en el que todas las dificultades que se impuso
      a s&iacute; mismo, la ruina de su constituci&oacute;n por la abstinencia,
      las vigilias nocturnas y el esfuerzo extraordinario, e incluso todas sus
      agon&iacute;as mentales, pueden ser vistas con un sentimiento de completa
      reconciliaci&oacute;n. Todos estos procesos arduos, a los que
      someti&oacute; su mente, pueden considerarse justamente como una serie de
      experimentos en s&iacute; mismo, dise&ntilde;ados por la Providencia para
      el bien de la iglesia, de hecho, de la raza humana. Para &eacute;l, en el
      ejercicio de su futuro ministerio, fueron incalculablemente valiosos. El
      conocimiento adquirido por esta dolorosa experiencia no fue sin un costo
      inmenso para &eacute;l; pero constituy&oacute; una de sus m&aacute;s
      importantes calificaciones para ayudar a numerosas otras almas a
      trav&eacute;s de los laberintos de error y angustia mental. De esta
      manera, aprendi&oacute; &ldquo;c&oacute;mo hablar una palabra en su
      momento al cansado&rdquo;; a ser &ldquo;gu&iacute;a de los ciegos, luz de
      los que est&aacute;n en tinieblas, maestro de ni&ntilde;os.&rdquo; Tan
      familiar se volvi&oacute; con casi todos los posibles casos de conciencia,
      cada forma de prueba espiritual y enga&ntilde;o, a los que est&aacute;n
      expuestos tanto los inquirentes como los cristianos establecidos, que
      pod&iacute;a reconocer instant&aacute;neamente sus s&iacute;ntomas y
      aplicar el ant&iacute;doto necesario.<br />
      En todas sus revoluciones de sentimiento, variadas actividades y
      cambiantes estados de &aacute;nimo, se puede descubrir una invariable
      simplicidad de prop&oacute;sito. La destrucci&oacute;n del pecado y la
      expansi&oacute;n del reino de la santidad en &eacute;l mismo y en otros,
      son los objetivos que constantemente tiene delante. Su mirada estaba fija
      y dirigida a la gloria de Dios; y anhelaba la salvaci&oacute;n de los
      hombres, como la obra en la que la gloria divina se manifiesta
      eminentemente. Se queja frecuentemente de su orgullo, vanidad y
      ego&iacute;smo&mdash;cualidades, sin duda, eminentemente compatibles con
      su naturaleza no regenerada, pero que ahora eran evidentemente intrusos
      muy poco gratos, y le causaba un constante dolor no poder erradicarlas
      completamente. Que aquellos que quisieran convertir sus plenas confesiones
      en una prueba de que &ldquo;era m&aacute;s pecador que todos los
      hombres,&rdquo; recuerden que, si observaran los movimientos de sus
      propios corazones con el mismo cuidado, y los juzgaran con la misma
      severidad implacable, podr&iacute;an encontrar incluso mayores
      abominaciones, que cualquiera de las que &eacute;l denuncia, dominando
      a&uacute;n sin ser molestadas en sus almas; y no, como en &eacute;l,
      pasiones molestas, pero vencidas, que el principio de gracia finalmente
      erradicar&iacute;a por completo.
    </p>

    <p>
      El 18 de agosto, se despidi&oacute; &ldquo;muy cari&ntilde;osamente de la
      familia que tan amablemente lo hab&iacute;a hospedado,&rdquo; y
      regres&oacute; a casa, donde pas&oacute; tres d&iacute;as; y luego
      &ldquo;parti&oacute; bajo una lluvia torrencial hacia Andover,&rdquo;
      Massachusetts, donde ten&iacute;a un compromiso para predicar, y
      &ldquo;sent&iacute;a algo de consuelo al reflexionar que estaba en los
      asuntos de su Padre y Salvador.&rdquo; El segundo d&iacute;a,
      lleg&oacute;, &ldquo;mojado, cansado y abatido.&rdquo; Sobre sus
      actuaciones el siguiente domingo, dice: &ldquo;Tuve poca ayuda al
      predicar, y no complac&iacute; ni a la gente ni a m&iacute; mismo.&rdquo;
      Aqu&iacute; expresa, no solo una opini&oacute;n, sino un hecho. Tan
      popular como indudablemente era, su predicaci&oacute;n no fue bien
      recibida por la iglesia en North Andover, que hab&iacute;a quedado
      desamparada por la muerte del Dr. Symmes. Ya fuera por su preferencia, por
      la de ellos, o por una providencia especial, se qued&oacute; all&iacute;
      solo un domingo, y su siguiente traslado fue hacia el escenario de sus
      futuros trabajos&mdash;un campo vastamente m&aacute;s extenso, y uno para
      el cual estaba eminentemente capacitado.
    </p>
  </body>
</html>
