<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1853-01-01"
    data-author="Edward Payson"
    data-sermon-id="XX"
    data-sermon-title="Sus &Uacute;ltimos Trabajos &mdash; Sus Gozos Espirituales, Consejos
      Celestiales E Intelecto Brillante, Durante El Progreso De Su Enfermedad
      &mdash; Su Salida Triunfante&mdash;Conclusi&oacute;n"
    data-sermon-title-original="His Last Labors — His Spiritual Joys, Heavenly Counsels, 
    And Brightening Intellect, During The Progress Of His Disease — His Triumphant Exit—Conclusion"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="Sus &Uacute;ltimos Trabajos &mdash; Sus Gozos Espirituales, Consejos
      Celestiales E Intelecto Brillante, Durante El Progreso De Su Enfermedad
      &mdash; Su Salida Triunfante&mdash;Conclusi&oacute;n"
    />
    <title>
      Sus &Uacute;ltimos Trabajos &mdash; Sus Gozos Espirituales, Consejos
      Celestiales E Intelecto Brillante, Durante El Progreso De Su Enfermedad
      &mdash; Su Salida Triunfante&mdash;Conclusi&oacute;n
    </title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>
      Sus &Uacute;ltimos Trabajos &mdash; Sus Gozos Espirituales, Consejos
      Celestiales E Intelecto Brillante, Durante El Progreso De Su Enfermedad
      &mdash; Su Salida Triunfante&mdash;Conclusi&oacute;n
    </h1>

    <p>
      El Dr. PAYSON finalmente se vio obligado a ceder ante el poder
      irresistible de la enfermedad. Partes de su cuerpo, incluyendo su brazo
      derecho y lado izquierdo, fueron afectadas de manera muy singular. Eran
      incapaces de moverse y perdieron toda sensaci&oacute;n externa; mientras
      que, en las partes internas de las extremidades as&iacute; afectadas,
      experimentaba, a intervalos, una sensaci&oacute;n de ardor
      intens&iacute;simo, que compar&oacute; con un flujo de metal fundido, o
      fuego l&iacute;quido, recorriendo sus huesos. Ninguna aplicaci&oacute;n
      externa serv&iacute;a de algo; y adem&aacute;s de sus agudos sufrimientos
      por esta causa, frecuentemente padec&iacute;a los ataques m&aacute;s
      violentos de dolor de cabeza nervioso.<br />
      Con gran reticencia abandon&oacute; la predicaci&oacute;n. &quot;El
      esp&iacute;ritu continuaba dispuesto,&quot; mucho despu&eacute;s de que
      &quot;la carne fallara.&quot; Pero, &iquest;qui&eacute;n puede resistirse
      al designio del Cielo? El decreto hab&iacute;a sido emitido: deb&iacute;a
      morir; y el progreso de sus complicadas enfermedades declaraba
      inequ&iacute;vocamente que pronto se cumplir&iacute;a el decreto. Sin
      embargo, no dej&oacute; de predicar de inmediato, sino que al principio
      busc&oacute; ayuda para la mitad del d&iacute;a solamente. Un arreglo a
      tal efecto, que se esperaba continuara por varias semanas, comenz&oacute;
      el segundo domingo de marzo. Ocup&oacute; el p&uacute;lpito en la
      ma&ntilde;ana. Su texto fue: &#39;La palabra del Se&ntilde;or es
      probada.&#39; El serm&oacute;n no estaba escrito, por supuesto; pero
      ninguno, de los que alguna vez escribi&oacute;, ni siquiera su
      c&eacute;lebre discurso sobre la Biblia fue m&aacute;s instructivo y
      elocuente que este, especialmente en las partes donde describ&iacute;a las
      pruebas a las que la palabra del Se&ntilde;or hab&iacute;a sido sometida
      por sus enemigos, y las pruebas de diferente car&aacute;cter que
      hab&iacute;a sostenido de sus amigos. Nunca, apenas nunca, los m&aacute;s
      poderosos infieles fueron hechos parecer tan insignificantes e insensatos.
      &quot;Aquel que est&aacute; en los cielos&quot; casi podr&iacute;a ser
      visto &quot;burl&aacute;ndose de ellos.&quot; Al describir la manera en
      que los cristianos la hab&iacute;an probado, &quot;habl&oacute; desde la
      abundancia de su coraz&oacute;n.&quot; La experiencia ayud&oacute; a su
      elocuencia y a&ntilde;adi&oacute; fuerza a la convicci&oacute;n que
      generaba. Y habr&iacute;a sido escuchado con un inter&eacute;s a&uacute;n
      mayor si sus propias pruebas, mencionadas en el cap&iacute;tulo anterior,
      hubieran sido conocidas. La aplicaci&oacute;n del tema a su audiencia debe
      dejarse a la imaginaci&oacute;n para suplirla, ya que no puede ser
      plasmada en papel.
    </p>

    <p>
      Al pronunciar la bendici&oacute;n, pidi&oacute; a la congregaci&oacute;n
      que retomaran sus asientos. Descendi&oacute; del p&uacute;lpito y
      tom&oacute; posici&oacute;n frente a &eacute;l, comenzando un llamado
      solemne a la asamblea. Comenz&oacute; reconociendo aquel sentimiento en
      una audiencia, que los lleva a tratar las exhortaciones de un ministro
      como si fueran meramente el cumplimiento de un deber profesional, por
      parte de alguien situado por encima de ellos y con poca empat&iacute;a
      hacia ellos. &quot;Ahora dejo de lado al ministro,&quot; dijo; &quot;bajo
      entre ustedes; me coloco en una igualdad visible; me dirijo a ustedes como
      un compa&ntilde;ero, un amigo, un hermano, y un compa&ntilde;ero de viaje
      hacia el juicio de Dios; como alguien igualmente interesado con ustedes en
      las verdades que he estado declarando.&quot; Luego dio rienda suelta a las
      emociones luchando en su coraz&oacute;n, en un tono de afectuosa
      s&uacute;plica, expresando los deseos m&aacute;s ansiosos por su
      salvaci&oacute;n. En conclusi&oacute;n, les refiri&oacute; a la
      pr&aacute;ctica com&uacute;n, cuando los hombres tienen alg&uacute;n gran
      objetivo que lograr, de reunirse y adoptar resoluciones que expresen sus
      convicciones y prop&oacute;sitos; y deseaba que sus oyentes lo siguieran
      en una serie que iba a proponer, y que las adoptaran, no mediante
      alg&uacute;n acto visible o expresi&oacute;n, sino mentalmente, si las
      consideraban de suficiente importancia, y pod&iacute;an hacerlo
      sinceramente. Una resoluci&oacute;n expresaba una convicci&oacute;n de la
      verdad de la Biblia; otra, de la indiferencia criminal hacia sus
      importantes revelaciones; otra, reconoc&iacute;a las demandas de
      Jehov&aacute;; otra, la importancia suprema de atender a los asuntos del
      alma; y otra, el prop&oacute;sito de buscar su salvaci&oacute;n sin
      demora. Aunque su marchito brazo derecho colgaba inerte a su lado, sin
      embargo parec&iacute;a &quot;lleno de vida&quot;; y cada resoluci&oacute;n
      sucesiva era enfatizada con un gesto de la izquierda.
    </p>

    <p>
      En todos sus servicios p&uacute;blicos, durante este per&iacute;odo,
      cuando su cuerpo se hund&iacute;a hacia la tumba, hab&iacute;a una
      singular adecuaci&oacute;n de la verdad a las circunstancias existentes.
      Los temas sobre los que expuso estaban en armon&iacute;a con su
      condici&oacute;n, como siervo de Dios madurando r&aacute;pidamente para el
      cielo. Hab&iacute;a mucho de la naturaleza de testimonio para Dios. No
      omit&iacute;a ninguna oportunidad, p&uacute;blica o privada, para mantener
      el honor y las perfecciones de Aquel, cuyo embajador era. Apenas
      pod&iacute;a pronunciar una palabra, sin hacer obvio para todos los que lo
      escuchaban, que Dios era m&aacute;s alto en su estima que cualquier ser,
      que todos los seres creados. Una ilustraci&oacute;n de esta
      afirmaci&oacute;n fue proporcionada por un serm&oacute;n que
      predic&oacute; tan tarde como el &uacute;ltimo domingo de abril, de 2
      Samuel xviii. 3&mdash;&#39;T&uacute; vales diez mil de nosotros.&#39;
      Partes de este serm&oacute;n son reportadas de memoria, por su hija mayor,
      quien ha sido la m&aacute;s exitosa&mdash;donde todos fallan, en retener
      sus expresiones caracter&iacute;sticas.
    </p>

    <p>
      El texto, que fue dirigido a David por sus s&uacute;bditos, el Dr. Payson
      lo aplic&oacute; a Jehov&aacute;, y ejemplific&oacute; su verdad de esta
      manera mediante diversos m&eacute;todos, mostrando que Dios vale diez mil
      veces diez mil de seres humanos, incluso, m&aacute;s que todas las
      criaturas que alguna vez han existido, y todas las que alguna vez
      existir&aacute;n:
    </p>

    <p>
      &quot;Supongan que toman la capacidad para la felicidad, que ha sido dicho
      por fil&oacute;sofos que es el &uacute;nico verdadero est&aacute;ndar de
      perfecci&oacute;n:&mdash;si la felicidad que Dios disfruta se dividiera en
      porciones, cada una de las cuales ser&iacute;a suficiente para llenar a un
      arc&aacute;ngel hasta rebosar, habr&iacute;a un n&uacute;mero infinito de
      esas porciones. La felicidad de Dios no es meramente una fuente, sino un
      oc&eacute;ano sin fondo ni orilla. Y esto deber&iacute;a ser una fuente
      inagotable de consuelo para el cristiano, cuando reflexiona sobre toda la
      miseria en el mundo, que a&uacute;n predomina la felicidad; porque Dios es
      infinitamente&mdash;infinitamente feliz.
    </p>

    <p>
      &quot;El hombre que recorriera el universo&mdash;supongan, si quieren, que
      cada una de las numerosas millones de estrellas conocidas por los
      astr&oacute;nomos, es el centro de un sistema, y que cada uno de estos
      mundos innumerables est&aacute; tan poblado como el nuestro;&mdash;sin
      embargo, el hombre que, de un solo golpe, llenara a todas estas
      innumerables mir&iacute;adas de seres hasta el borde de la miseria,
      har&iacute;a infinitamente menos da&ntilde;o, que quien deber&iacute;a, si
      eso fuera posible, destruir la felicidad de Jehov&aacute;. En el primer
      caso, no ser&iacute;a m&aacute;s que envenenar los r&iacute;os; en el
      &uacute;ltimo, la fuente misma se convertir&iacute;a en amargura.<br />
      &quot;As&iacute; hemos demostrado que Dios vale infinitamente m&aacute;s
      que todas sus criaturas. Pero, en lugar de reconocer y sentir esto, los
      hombres se exaltan a s&iacute; mismos diez mil veces por encima de Dios.
      Piensan en s&iacute; mismos diez mil veces m&aacute;s que en Dios: una
      ofensa a ellos mismos les afecta diez mil veces m&aacute;s que una hecha a
      Dios; y Jehov&aacute; se ve arrojado&mdash;arrojado&mdash;de su trono,
      para hacer espacio a peque&ntilde;os e insignificantes gusanos del polvo.
      &iexcl;Y qu&eacute; puede ser peor que esto! Los hombres hablan de grados
      de maldad, porque algunos han roto las leyes de su pa&iacute;s, y otros
      no; pero este menosprecio y degradaci&oacute;n hacia su Creador es lo que
      todos han hecho; y no es posible ir m&aacute;s all&aacute; en maldad.
      S&iacute;; esto es lo que yo he hecho,&mdash;y deseo hacer la
      confesi&oacute;n con verg&uuml;enza. Yo he hecho esto; y ustedes han hecho
      esto, mis oyentes. En presencia de este Dios tan ofendido, debo acusarlos
      de ello. Y les digo, mis oyentes, si no se arrepienten de este
      comportamiento, Dios se ver&aacute; obligado a
      hundirlos&mdash;hundirlos&mdash;tan bajo como lo han degradado a
      &eacute;l. Si no hiciera esto, si, por una falsa piedad hacia un
      individuo, los perdonara sin arrepentimiento; en ese instante, todos los
      c&aacute;nticos del cielo se detendr&iacute;an, y toda la felicidad del
      universo se secar&iacute;a. El cielo, la morada de la gloria de Dios,
      donde mir&iacute;adas de inteligencias celestiales contemplan sus
      infinitas perfecciones, se convertir&iacute;a, de un lugar de felicidad
      perfecta y pura, en una escena de miseria indescriptible e inconcebible.
      &lsquo;&iexcl;Jehov&aacute; ya no es digno de confianza!
      &iexcl;Jehov&aacute; ya no es digno de confianza!&rsquo; ser&iacute;a la
      exclamaci&oacute;n universal y pat&eacute;tica. &lsquo;Pensamos que
      hab&iacute;a un Ser, y solo uno, en quien pod&iacute;amos confiar; pero
      incluso &eacute;l ha fallado; &iexcl;y ahora, d&oacute;nde buscaremos la
      perfecci&oacute;n!&rsquo; Pero, bendito sea Dios, estas aterradoras
      imaginaciones nunca se realizar&aacute;n, porque Jehov&aacute; nunca
      cambiar&aacute;.&quot;
    </p>

    <p>
      En este contexto, introduciremos un p&aacute;rrafo comunicado por un
      hermano ministro, que ocupaba su p&uacute;lpito el d&iacute;a en que tuvo
      lugar la entrevista mencionada:&mdash;
    </p>

    <p>
      &quot;Como un ejemplo de su poderosa imaginaci&oacute;n, y de los usos a
      los que la aplicaba, mencionar&eacute; que, en el &uacute;ltimo Domingo en
      el que, con gran dificultad, entr&oacute; en la casa de Dios me dijo:
      &lsquo;Descubro en mi enfermedad, que el poder de la imaginaci&oacute;n no
      se ha debilitado, y que es muy f&aacute;cil para m&iacute; vagar por las
      regiones de la fantas&iacute;a. Sobre el tema de la sabidur&iacute;a de
      Dios en la direcci&oacute;n de eventos misteriosos, y nuestro deber de
      sumisi&oacute;n y fe, se me ha ocurrido recientemente que nuestras
      concepciones podr&iacute;an ser asistidas al imaginar a Dios tomando una
      forma humana, equivalente&mdash;si fuera posible&mdash;a su naturaleza
      infinita. &iquest;Cu&aacute;les ser&iacute;an sus dimensiones? El
      &aacute;ngel, en el libro de Apocalipsis, es representado como parado con
      un pie en el mar y el otro en la tierra, y levantando su mano al cielo.
      Pero, si Dios estuviera en una forma como la que he supuesto, un pie
      estar&iacute;a en la estrella m&aacute;s remota en una direcci&oacute;n
      del espacio infinito, y el otro pie en la estrella m&aacute;s remota en la
      direcci&oacute;n opuesta del espacio ilimitado; y si propusi&eacute;ramos
      escalar desde sus pies hasta las glorias de su rostro,&mdash;si
      tuvi&eacute;ramos la velocidad de la luz, y hubi&eacute;ramos estado
      viajando desde la creaci&oacute;n del mundo, habr&iacute;amos hecho poco
      progreso en nuestro viaje. &iquest;Y entonces, juzgaremos presuntuosamente
      los caminos de este Dios, e imaginaremos que podr&iacute;amos manejar las
      cosas terrenales m&aacute;s sabiamente que &eacute;l? &iquest;Tenemos
      alguna duda sobre su sabidur&iacute;a infalible, y rectitud perfecta, y
      bondad infinita?&rsquo; No he podido darte sus palabras, pero te he
      transmitido sus pensamientos.&quot;
    </p>

    <p>
      Del efecto penetrante y absorbente de sus &uacute;ltimas ministraciones
      p&uacute;blicas, particularmente en la mesa de comuni&oacute;n, puede
      formarse una vaga idea a partir de un extracto proporcionado por un
      caballero, que durante doce a&ntilde;os hab&iacute;a sido solo un
      asistente ocasional de su ministerio. El primer p&aacute;rrafo no tiene
      referencia especial a este per&iacute;odo, pero puede apropiadamente
      conservarse por el valor de su testimonio:&mdash;
    </p>

    <p>
      &quot;En la mesa sacramental, especialmente, su mente parec&iacute;a estar
      absorta en la contemplaci&oacute;n de cosas invisibles y eternas. Para un
      observador imparcial era evidente, en esos momentos, que su
      &lsquo;compa&ntilde;erismo era con el Padre, y con su Hijo,
      Jesucristo&rsquo;. No dudo en expresar los sentimientos de cada miembro de
      su iglesia, cuando digo que a menudo, en estas ocasiones, parec&iacute;a
      ascender al tercer cielo; y con esos fervientes y elevados desbordamientos
      de pensamiento, con los que siempre acompa&ntilde;aba su
      administraci&oacute;n de la ordenanza, literalmente llevaba las mentes, si
      no los corazones, de sus oyentes con &eacute;l. Su influencia, en este
      respecto, est&aacute; asociada con mis primeros recuerdos del Dr. Payson.
      En una instancia particular, que ocurri&oacute; durante mi ni&ntilde;ez,
      tal fue la influencia absorbente de su elocuencia en mi propia mente;
      surgiendo, sin duda, m&aacute;s de la atracci&oacute;n de su ferviente
      celo, y esa imaginaci&oacute;n creativa por la que era tan notablemente
      distinguido, que de cualquier especial consideraci&oacute;n, de mi parte,
      hacia las verdades que &eacute;l pronunciaba; que, desde el comienzo de
      los servicios p&uacute;blicos de la tarde, hasta el cierre de la temporada
      sacramental que los sigui&oacute;, parec&iacute;a una pl&aacute;cida
      enso&ntilde;aci&oacute;n; y tuvo todo el efecto de un recorrido visual de
      cada escena relacionada con la humillaci&oacute;n y exaltaci&oacute;n del
      Salvador. Tan fuerte fue la impresi&oacute;n mental recibida, que puedo
      recordar con exactitud, no solo su texto en esa
      ocasi&oacute;n,&mdash;Apocalipsis iv. 3, &uacute;ltimo
      fragmento,&mdash;sino tambi&eacute;n el himno con el que se introdujeron
      los servicios p&uacute;blicos,&mdash;H. 25, B. 1, Watts. Parec&iacute;a
      haber emprendido el vuelo desde una de las alturas m&aacute;s elevadas de
      la meditaci&oacute;n, y ascender en un cl&iacute;max de devoci&oacute;n, y
      sublimidad de pensamiento, hasta que la fe convirti&oacute; la
      visi&oacute;n celestial en una realidad, y despleg&oacute; todas las
      glorias de la redenci&oacute;n alrededor de los s&iacute;mbolos
      consagrados de la muerte de Cristo.&quot;<br />
      Tuve el solemne placer de estar presente en una de sus &uacute;ltimas
      comuniones con la iglesia en la tierra. Fue una escena conmovedora y
      alentadora para el alma. Su inter&eacute;s se vio enormemente realzado por
      la cercan&iacute;a con la que parec&iacute;a estar a la comuni&oacute;n de
      la iglesia triunfante. Su cuerpo estaba tan consumido por el sufrimiento
      prolongado y agudo, que apenas pod&iacute;a soportar el esfuerzo una vez
      m&aacute;s impuesto; pero su alma, elevada por encima de su influencia
      perecedera y llena de una gozosa tranquilidad, parec&iacute;a
      completamente indiferente a la debilidad de su morada mortal. Su mano
      derecha y su brazo estaban tan paralizados por la enfermedad que eran
      totalmente in&uacute;tiles; excepto cuando, al partir el pan, cuando no
      pod&iacute;a prescindir de &eacute;l, lo colocaba sobre la mesa con la
      otra mano, como se levanta cualquier peso muerto, hasta que realizaba el
      servicio requerido. Parec&iacute;a que no quer&iacute;a que ni siquiera la
      mano marchita quedara sin empleo en la obra santa. Verdaderamente,
      pens&eacute;, debe haber una bendita realidad en esa religi&oacute;n que
      puede hacer que el alma est&eacute; tranquila y feliz, en los constantes y
      r&aacute;pidos avances de la decadencia y la muerte.
    </p>

    <p>
      Nunca he conocido al Dr. Payson tan abstra&iacute;do de la tierra como en
      esta ocasi&oacute;n. Fue, como &eacute;l supon&iacute;a, y como su iglesia
      tem&iacute;a, su &uacute;ltimo encuentro en esa mesa. Con todo el fervor
      ardiente de la devoci&oacute;n, asistido por su siempre f&eacute;rtil
      imaginaci&oacute;n, contempl&oacute; al Salvador como visiblemente
      presente en medio de ellos; y, con su acostumbrada elocuencia y
      cercan&iacute;a en el llamado, parec&iacute;a hacer que cada comulgante
      sintiera que lo que &eacute;l imaginaba era una realidad. Hubo un silencio
      absoluto; y la solemnidad de la escena dif&iacute;cilmente podr&iacute;a
      haber sido superada, si, como &eacute;l lo expres&oacute;, el Se&ntilde;or
      Jesucristo estuviese sentado ante ellos; o dirigiendo a cada miembro
      individual la importante pregunta: &quot;&iquest;Me amas?&quot; Puedo
      decir, por mi parte, que los terrores de la hipocres&iacute;a nunca fueron
      tan temibles, y las realidades del tribunal de juicio nunca parecieron
      m&aacute;s cercanas que en esa solemne hora. Y conf&iacute;o en que yo y
      muchos otros fuimos entonces capacitados desde el coraz&oacute;n para
      orar, con el salmista, Rev&iacute;same, oh Dios, etc.
    </p>

    <p>
      Por las oportunidades ocasionales que he tenido de asistir a la
      administraci&oacute;n de esa ordenanza por el Dr. Payson, no tengo ninguna
      duda de que para &eacute;l eran anticipos de esa cena del Cordero, en cuya
      celebraci&oacute;n m&aacute;s bendita entr&oacute; triunfante. Y es una
      pregunta interesante y trascendental:
    </p>

    <p>
      &ldquo;&iquest;Nosotros, que nos sentamos con &eacute;l aqu&iacute; abajo,
      Comulgaremos con &eacute;l arriba?&rdquo;
    </p>

    <p>
      El primero de julio, asisti&oacute; al culto p&uacute;blico y,
      despu&eacute;s de un serm&oacute;n de su asistente, se levant&oacute; y
      dijo a su gente:
    </p>

    <p>
      &ldquo;Desde que me convert&iacute; en ministro, ha sido mi deseo
      ferviente morir de alguna enfermedad que me permitiera predicar un
      serm&oacute;n de despedida a mi gente; pero como no es probable que pueda
      hacer esto, intentar&eacute; decir algunas palabras ahora: &mdash;puede
      ser la &uacute;ltima vez que los dirija. &Eacute;sta no es simplemente una
      premonici&oacute;n. Es una opini&oacute;n fundada en hechos, y mantenida
      por m&eacute;dicos familiarizados con mi caso, que nunca ver&eacute; otra
      primavera.
    </p>

    <p>
      &quot;Y ahora, estando en las fronteras del mundo eterno, miro hacia
      atr&aacute;s a mi ministerio pasado, y a la manera en que he cumplido sus
      deberes; y, oh mis oyentes, si no han cumplido sus deberes mejor de lo que
      yo he cumplido los m&iacute;os, &iexcl;ay! &iexcl;Ay! Ser&aacute; para
      ustedes, a menos que tengan un Abogado e Intercesor en el cielo. Hemos
      vivido juntos veinte a&ntilde;os, y hemos pasado juntos m&aacute;s de mil
      domingos, y les he dado al menos dos mil advertencias. Ahora voy a rendir
      cuentas de c&oacute;mo fueron dadas, y ustedes, mis oyentes, pronto
      tendr&aacute;n que rendir cuentas de c&oacute;mo fueron recibidas. Les
      dar&eacute; una advertencia m&aacute;s. Una vez m&aacute;s, su pastor, que
      ya no ser&aacute; m&aacute;s suyo, les ruega que huyan de la ira venidera.
      Oh, perm&iacute;tanme tener la felicidad de ver a mi querida gente
      atendiendo sus intereses eternos, para que no tenga raz&oacute;n para
      decir, he trabajado en vano, he gastado mis fuerzas para nada.&rdquo;
    </p>

    <p>En la mesa de comuni&oacute;n, el mismo d&iacute;a, dijo:</p>

    <p>
      &ldquo;Los cristianos parecen esperar que sus visiones de Cristo, y el
      amor hacia &eacute;l, aumenten sin usar los medios adecuados.
      Deber&iacute;an seleccionar alguna escena de su vida y meditar mucho sobre
      ella, esforz&aacute;ndose por traer las circunstancias a su mente e
      imaginar c&oacute;mo pens&oacute; y sinti&oacute; en ese momento. Al
      principio, todo parecer&aacute; confuso e indistinto; pero si
      contin&uacute;an mirando fijamente, las nieblas desaparecer&aacute;n y sus
      corazones comenzar&aacute;n a arder con amor por su Salvador. Al menos una
      escena de la vida de Cristo deber&iacute;a ser revisada de esta manera
      cada d&iacute;a, si el cristiano espera que su amor por su Redentor
      aumente.&rdquo;
    </p>

    <p>
      Sus labores p&uacute;blicas estaban casi terminadas; pero diariamente y a
      cada hora dec&iacute;a algo para despertar a los despreocupados o para la
      instrucci&oacute;n, edificaci&oacute;n y consuelo de los hijos de Dios.
    </p>

    <p>
      A su hija, quien expres&oacute; el deseo de que el trabajo asegurara el
      &eacute;xito en asuntos espirituales tanto como en los temporales, le
      dijo: &ldquo;Lo hace; es tan seguro que las oraciones por bendiciones
      espirituales ser&aacute;n respondidas, siempre que Dios lo considere
      mejor, como que el agricultor, que siembra su semilla con la debida
      precauci&oacute;n, cosechar&aacute;. La &uacute;nica raz&oacute;n por la
      que nuestros esfuerzos para obtener bendiciones espirituales no son
      m&aacute;s frecuentemente exitosos es que no se hacen con seriedad. Nunca
      omitas la oraci&oacute;n, o cualquier ejercicio devocional, cuando llegue
      el momento indicado, porque te sientas indispuesta para el deber.&quot;
    </p>

    <p>
      12, 13 DE JULIO. En ambos d&iacute;as, el Dr. Payson parec&iacute;a un
      poco recuperado. Hab&iacute;a intentado navegar alrededor del puerto y
      encontr&oacute; que era beneficioso. Sin embargo, al repetir el
      experimento, descubri&oacute; que, aunque estas excursiones
      acu&aacute;ticas eran de beneficio para sus pulmones, aumentaban la
      afecci&oacute;n paral&iacute;tica &ndash;si es que lo era&ndash; en su
      brazo, y fueron abandonadas.<br />
      22 DE JULIO. S&aacute;bado. Le dijo a su hija: &quot;No hay nada en lo que
      los nuevos conversos tiendan m&aacute;s a errar que en dar demasiada
      importancia a sus sentimientos. Si tienen un rato c&oacute;modo por la
      ma&ntilde;ana, consideran que compensa muchos pecados durante el
      d&iacute;a. Cristo dice: &lsquo;si me am&aacute;is, guardad mis
      mandamientos.&rsquo; Ser&iacute;a bueno que prest&aacute;ramos m&aacute;s
      atenci&oacute;n a nuestra conducta y demostr&aacute;ramos la profundidad
      de nuestro sentimiento mediante nuestra obediencia.&quot; Tambi&eacute;n
      le aconsej&oacute; que siguiera un plan respecto a la lectura en el
      S&aacute;bado. Por la ma&ntilde;ana le recomend&oacute; leer
      exclusivamente las Escrituras y despu&eacute;s obras destinadas a
      proporcionar informaci&oacute;n sobre temas religiosos.
    </p>

    <p>
      29 DE JULIO. Coment&oacute; a unos nuevos conversos que lo visitaron que
      la direcci&oacute;n m&aacute;s importante que pod&iacute;a darles era
      dedicar mucho tiempo a la conversaci&oacute;n privada con las Escrituras y
      con Dios. &quot;Si quisieras conservar el recuerdo de un amigo ausente,
      leer&iacute;as sus cartas a diario, meditar&iacute;as en sus actos de
      bondad hacia ti, y mirar&iacute;as cualquier muestra de afecto que pudiera
      haberte dejado.&quot;
    </p>

    <p>
      &quot;Estamos acostumbrados a suponer que los sentimientos de Dios hacia
      nosotros var&iacute;an seg&uacute;n los nuestros; que cuando estamos en un
      estado de &aacute;nimo espiritual vivo, nos mira con m&aacute;s
      complacencia que en otros momentos. Esto no es as&iacute;. Los
      sentimientos con los que Dios nos mira no fluct&uacute;an como los
      nuestros.&quot;
    </p>

    <p>
      5 DE AGOSTO. S&aacute;bado. Este d&iacute;a, entr&oacute; en la casa de
      reuniones por &uacute;ltima vez; y este mes se completan veinte
      a&ntilde;os desde que entr&oacute; por primera vez como
      predicador&mdash;entonces un joven tembloroso, ahora el padre espiritual
      de muchos cientos; entonces apenas preparado para la guerra, ahora el
      veterano, que hab&iacute;a &quot;peleado la buena batalla,&quot; y estaba
      a punto de entregar su comisi&oacute;n y recibir una corona de gloria
      inmarcesible. Hizo un gran esfuerzo para salir, ya que hab&iacute;a
      veintiuna personas para ser admitidas en la iglesia. Fue apoyado en la
      casa por sus di&aacute;conos mayores; y, aunque solo ley&oacute; el
      convenio y permaneci&oacute; durante la administraci&oacute;n del
      sacramento, estaba extremadamente sobrecogido. La mayor&iacute;a de las
      personas presentes estaban muy afectadas y, despu&eacute;s de los
      servicios, muchos se acercaron para darle la mano por &uacute;ltima vez.
    </p>

    <p>
      8 DE AGOSTO. Tuvo un violento dolor de cabeza nervioso y estaba muy
      interrumpido al hablar por una dificultad para respirar; pero dijo, con
      voz alegre, a algunos de su iglesia que estaban presentes, &quot;Quiero
      que siempre crean que Dios es fiel. Por m&aacute;s oscuras y misteriosas
      que puedan parecer sus dispensaciones, conf&iacute;en en &eacute;l.
      &Eacute;l puede hacerte feliz cuando todo lo dem&aacute;s te sea
      quitado.&quot; Bautiz&oacute; a varios ni&ntilde;os en su propia casa,
      pero el esfuerzo fue demasiado para &eacute;l.
    </p>

    <p>
      13 DE AGOSTO. Recibi&oacute; de una sociedad de j&oacute;venes en su
      parroquia, que estaban asociados para el mejoramiento religioso, una carta
      en la que generosamente ofrec&iacute;an darle a su hijo una
      educaci&oacute;n liberal. La siguiente es su respuesta:
    </p>

    <p>&quot;A LA SOCIEDAD PARA EL MEJORAMIENTO RELIGIOSO.</p>

    <p>
      &quot;AMADOS HERMANOS: &mdash; Ning&uacute;n acto de amabilidad que el
      hombre pudiera mostrar podr&iacute;a haber sido m&aacute;s reconfortante
      para mis ansiedades como padre moribundo, o m&aacute;s gratificante para
      un ministro moribundo, que su inesperada y generosa oferta de proporcionar
      los medios para una educaci&oacute;n liberal a mi hijo mayor.
    </p>

    <p>
      &quot;Les agradezco fervientemente por hacer esta oferta, y al Autor de
      todo bien por inducirlos a hacerlo. Verlo as&iacute; ya comenzando a
      cuidar de una familia, que pronto deber&eacute; dejar, es un gran aliento
      para mi fe, que &eacute;l continuar&aacute; cuid&aacute;ndolos
      despu&eacute;s de mi partida.
    </p>

    <p>
      &quot;Si les satisface saber que han ayudado a suavizar la almohada de su
      pastor moribundo, y han iluminado sus &uacute;ltimas horas, pueden sentir
      esa satisfacci&oacute;n en un alto grado. Con las m&aacute;s fervientes
      oraciones de que Dios los recompense abundantemente por esta amable
      oferta, he decidido aceptarla, siempre y cuando mi hijo, cuando alcance la
      edad de diecis&eacute;is a&ntilde;os, posea un car&aacute;cter que
      justifique la esperanza de que har&aacute; buen uso de las ventajas que
      ustedes generosamente le proporcionan. Y ahora, hermanos,
      adi&oacute;s.&quot;
    </p>

    <p>
      Durante este mes, su &quot;ruina del ser&quot; fue a&uacute;n m&aacute;s
      maltratada por una tos espasm&oacute;dica, que a veces amenazaba con
      estrangulaci&oacute;n absoluta.
    </p>

    <p>
      4 DE SEPTIEMBRE. Le dijo a su esposa e hija: &quot;No creo que sean lo
      suficientemente agradecidas por mis consuelos, ni se den cuenta de lo
      maravilloso que es que estoy siendo sostenido. Debido a mi actividad
      natural y mi falta de voluntad para depender de otros para el suministro
      de mis necesidades, estas pruebas son exactamente las que m&aacute;s
      pueden hacerme miserable. Pero Dios puede endulzar la copa m&aacute;s
      amarga.&quot;
    </p>

    <p>
      Luego dijo con emociones que apenas le permit&iacute;an hablar: &quot;Oh,
      hija m&iacute;a, cu&aacute;nto lamentar&aacute;s, cuando llegues a ver
      cu&aacute;n bueno es Dios, que no le serviste mejor. &iexcl;Oh! &Eacute;l
      es tan bueno, tan bueno.&quot;
    </p>

    <p>
      9 DE SEPTIEMBRE. Durante la semana anterior, hab&iacute;a salido varias
      veces, siendo llevado por las escaleras y subido al carruaje. Durante unos
      d&iacute;as se crey&oacute; mejor; pero estas apariencias favorables
      duraron poco. Coment&oacute; que, a veces, para probar la fe de su pueblo,
      Dios les da una perspectiva de que una aflicci&oacute;n est&aacute; a
      punto de ser removida, y luego permite que vuelva. Compar&oacute; su caso
      actual con el de un hombre, que, despu&eacute;s de haber estado mucho
      tiempo confinado en prisi&oacute;n, encuentra su puerta abierta una
      ma&ntilde;ana; pero, al intentar salir, la puerta se cierra de repente con
      tal violencia, que lo arroja al suelo.
    </p>

    <p>
      Ese d&iacute;a, algunos de sus amigos le preguntaron si pod&iacute;a ver
      alguna raz&oacute;n particular para esta disposici&oacute;n.
      &quot;No,&quot; respondi&oacute; &eacute;l; &quot;pero estoy tan
      satisfecho como si pudiera ver diez mil. La voluntad de Dios es la misma
      perfecci&oacute;n de toda raz&oacute;n.&quot;<br />
      En respuesta a la pregunta de una dama de B., &iquest;est&aacute;s mejor
      que antes?, respondi&oacute;: &quot;No en cuerpo, pero s&iacute; en mente.
      Si mi felicidad sigue aumentando, no podr&eacute; soportarlo mucho
      m&aacute;s&quot;. Al ser preguntado, &iquest;son tus visiones del cielo
      m&aacute;s claras y brillantes que antes?, dijo: &quot;Bueno, por unos
      momentos, tal vez hayan sido igual de brillantes; pero antes mis
      alegr&iacute;as eran tumultuosas, ahora todo es calmado y
      pac&iacute;fico&quot;. Le preguntaron: &quot;En tus anticipaciones del
      cielo, &iquest;piensas en reunirte con amigos fallecidos?&quot; Tras
      reflexionar un momento, dijo, con una expresi&oacute;n muy significativa:
      &quot;Si me encuentro con Cristo, no importa si veo a otros o no, aunque
      querr&eacute; que algunos me ayuden a alabarlo&quot;. Sin duda,
      ten&iacute;a una opini&oacute;n sobre este tema; pero record&oacute; la
      respuesta de Cristo a la pregunta: &quot;&iquest;Son pocos los que se
      salvan?&quot;
    </p>

    <p>
      &quot;Dios trata de formas extra&ntilde;as con sus criaturas para promover
      su felicidad. &iexcl;Qui&eacute;n hubiera pensado que deb&iacute;a llegar
      a este estado, indefenso y lisiado, para experimentar el mayor
      disfrute!&quot;
    </p>

    <p>
      &quot;Deber&iacute;as sentirte feliz, todos deber&iacute;an sentirse
      felices al venir aqu&iacute;, porque est&aacute;n a pocos pasos del
      cielo&quot;. Durante el curso de esta conversaci&oacute;n, repiti&oacute;
      este verso: &quot;Tu sol no se ocultar&aacute; m&aacute;s, ni
      menguar&aacute; tu luna; porque el Se&ntilde;or ser&aacute; tu luz
      perpetua, y los d&iacute;as de tu luto se habr&aacute;n acabado&quot;.
      Dirigi&eacute;ndose a una joven presente, dijo: &quot;&iquest;No crees que
      esto vale la pena viajar sobre muchas colinas altas y lugares
      dif&iacute;ciles para obtenerlo?&quot; &quot;Dale mi amor a mis amigos en
      Boston; diles que todo lo que alguna vez dije en alabanza de Dios o la
      religi&oacute;n est&aacute; infinitamente por debajo de la verdad&quot;.
    </p>

    <p>
      &quot;El Dr. Clarke, en sus viajes, hablando de las caravanas que viajaban
      desde el Este a Jerusal&eacute;n, representa la procesi&oacute;n como muy
      larga; y, despu&eacute;s de trepar por las extensas y pesadas cadenas de
      colinas que bordeaban el camino, algunos de los primeros finalmente
      llegaron a la cima de la &uacute;ltima colina y, levantando sus manos en
      gestos de alegr&iacute;a, gritaron: &iexcl;La Ciudad Santa! &iexcl;La
      Ciudad Santa!&mdash;y cayeron y adoraron; mientras quienes estaban
      detr&aacute;s se apresuraban a ver. As&iacute; el cristiano moribundo,
      cuando llega a la &uacute;ltima cumbre de la vida y extiende su
      visi&oacute;n para vislumbrar la ciudad celestial, puede clamar por sus
      glorias e incitar a quienes est&aacute;n detr&aacute;s a acercarse para
      verla.&quot;
    </p>

    <p>
      A un cl&eacute;rigo&mdash;&quot;Oh, si los ministros solo vieran la gloria
      inconcebible que est&aacute; ante ellos y la preciosidad de Cristo, no
      podr&iacute;an evitar ir de un lado a otro, saltando y aplaudiendo de
      alegr&iacute;a, y exclamando, &iexcl;Soy un ministro de Cristo! &iexcl;Soy
      un ministro de Cristo!&quot;
    </p>

    <p>
      &quot;Cuando le&iacute;a la descripci&oacute;n de Bunyan de la tierra de
      Beulah, donde el sol brilla y los p&aacute;jaros cantan d&iacute;a y
      noche, sol&iacute;a dudar de si exist&iacute;a tal lugar; pero ahora mi
      propia experiencia me ha convencido de ello, y supera infinitamente todas
      mis concepciones anteriores.&quot;
    </p>

    <p>
      &quot;Creo que la felicidad que disfruto es similar a la que disfrutan los
      esp&iacute;ritus glorificados antes de la resurrecci&oacute;n.&quot;
    </p>

    <p>
      16 DE SEPTIEMBRE. Domingo. Se despert&oacute; exclamando: &quot;Voy a
      ascender al monte Si&oacute;n, a la ciudad del Dios viviente, a la
      Jerusal&eacute;n celestial, a una innumerable compa&ntilde;&iacute;a de
      &aacute;ngeles, a la asamblea general e iglesia de los
      primog&eacute;nitos, y a Dios el Juez de todos&quot;.
    </p>

    <p>
      Durante la noche del 17 de septiembre, fue atacado por espasmos que, al
      parecer, deb&iacute;an separar alma y cuerpo. Su m&eacute;dico no
      cre&iacute;a que pudiera sobrevivir a un segundo ataque; pero su
      v&iacute;nculo con la vida se mantuvo, aunque los espasmos continuaban
      regresando cada noche con m&aacute;s o menos intensidad. Sin embargo, cada
      nuevo ataque parec&iacute;a fortalecer las energ&iacute;as de su mente. No
      se puede desear mejor evidencia de esto que la que se muestra en una carta
      que dict&oacute; a su hermana:
    </p>

    <p>19 DE SEPTIEMBRE.</p>

    <p>
      &quot;QUERIDA HERMANA: &mdash; Si adoptara el lenguaje figurado de Bunyan,
      podr&iacute;a fechar esta carta desde la tierra de Beulah, de la cual he
      sido un feliz habitante durante algunas semanas. La ciudad celestial
      est&aacute; plenamente a la vista. Sus glorias irradian sobre m&iacute;,
      sus brisas me acarician, sus fragancias me llegan, sus sonidos resuenan en
      mis o&iacute;dos y su esp&iacute;ritu es infundido en mi coraz&oacute;n.
      Nada me separa de ella salvo el r&iacute;o de la muerte, que ahora aparece
      solo como un insignificante arroyo que puede cruzarse en un solo paso,
      cuando Dios d&eacute; permiso. El Sol de Justicia se ha ido acercando
      gradualmente, apareciendo m&aacute;s grande y brillante a medida que se
      acercaba, y ahora llena todo el hemisferio, derramando un torrente de
      gloria en el que parezco flotar como un insecto en los rayos del sol;
      exultante, aunque casi temblando, mientras contemplo esta excesiva
      brillantez, y me maravillo, con indescriptible asombro, de que Dios se
      digne brillar as&iacute; sobre un gusano pecador. Un solo coraz&oacute;n y
      una sola lengua parecen totalmente inadecuados para mis necesidades;
      quiero un coraz&oacute;n entero para cada emoci&oacute;n separada y una
      lengua entera para expresar esa emoci&oacute;n.
    </p>

    <p>
      &quot;Pero, &iquest;por qu&eacute; hablo as&iacute; de m&iacute; y de mis
      sentimientos? &iquest;Por qu&eacute; no hablar solo de nuestro Dios y
      Redentor? Es porque no s&eacute; qu&eacute; decir. Cuando quisiera hablar
      de ellos, mis palabras se desvanecen por completo. Solo puedo contarles
      qu&eacute; efectos produce su presencia, y aun de estos solo puedo contar
      muy poco. &iexcl;Oh, hermana m&iacute;a, hermana m&iacute;a! Si pudieras
      conocer lo que espera al cristiano; si pudieras saber solo tanto como yo
      s&eacute;, no podr&iacute;as evitar regocijarte, e incluso saltar de
      alegr&iacute;a. Los trabajos, pruebas y tribulaciones ser&iacute;an nada;
      te regocijar&iacute;as en las aflicciones y te gloriar&iacute;as en las
      tribulaciones; y, como Pablo y Silas, cantar&iacute;as alabanzas a Dios en
      la noche m&aacute;s oscura y en el calabozo m&aacute;s profundo. Has
      conocido un poco de mis pruebas y conflictos, y sabes que no han sido ni
      pocos ni peque&ntilde;os; y espero que esta gloriosa culminaci&oacute;n de
      ellos sirva para fortalecer tu fe y elevar tu esperanza.
    </p>

    <p>
      &quot;Y ahora, mi querida, QUERIDA hermana, adi&oacute;s. Sigue tu camino
      cristiano solo unos d&iacute;as m&aacute;s, y nos encontraremos en el
      cielo,
    </p>

    <p>&quot;Tu hermano feliz y afectuoso,</p>

    <p>
      &quot;EDWARD PAYSON.&quot;<br />
      Al d&iacute;a siguiente, mand&oacute; llamar al editor de una revista
      religiosa y expres&oacute; sus deseos respecto a la disposici&oacute;n que
      se deb&iacute;a hacer de cierta clase de escritos que probablemente
      surgir&iacute;an tras su partida, a&ntilde;adiendo: &quot;Hago esta
      solicitud tanto por su bien como por el m&iacute;o&quot;. Hab&iacute;a
      sobrevivido ya tres o cuatro de estos terribles ataques nocturnos, pero
      observ&oacute; que no pod&iacute;a calcular sobrevivir otro. En respuesta
      a la pregunta de por qu&eacute; se ve&iacute;a afectado por la noche y no
      durante el d&iacute;a, procedi&oacute;, con tanta facilidad como si
      hubiera sido el estudio de su vida, a dar una explicaci&oacute;n
      filos&oacute;fica del cambio que ocurre en el cuerpo cuando transita de un
      estado de vigilia a uno de sue&ntilde;o. &quot;Entonces,&quot; dijo,
      &quot;eso es, tan pronto como la voluntad renuncia a su poder sobre los
      m&uacute;sculos y &oacute;rganos del cuerpo, entonces mis enfermedades
      comienzan a jugar.&quot;
    </p>

    <p>
      A su hija, que se vio obligada a posponer un proyecto debido a una
      tormenta inminente, se dirigi&oacute; con una sonrisa y le dijo:
      &quot;Supongo que sientes que el equinoccio deber&iacute;a posponerse por
      tu escuela.&quot;
    </p>

    <p>21 DE SEPTIEMBRE.</p>

    <p>
      &quot;&iexcl;Oh, qu&eacute; bendici&oacute;n es perder la propia voluntad!
      Desde que la he perdido, he encontrado la felicidad. No puede haber
      decepci&oacute;n para m&iacute;, porque no tengo otro deseo que se cumpla
      la voluntad de Dios.&quot;
    </p>

    <p>
      &quot;Siempre he sido como un ni&ntilde;o cuyo padre desea fijar toda su
      atenci&oacute;n. Al principio, el ni&ntilde;o corre por la
      habitaci&oacute;n, pero su padre le ata los pies; luego juega con sus
      manos, hasta que tambi&eacute;n son atadas. As&iacute; sigue, hasta que
      est&aacute; completamente atado; entonces, cuando no puede hacer nada
      m&aacute;s, presta atenci&oacute;n a su padre. As&iacute; ha tratado Dios
      conmigo, para inducirme a poner mi felicidad solo en &Eacute;l. Pero
      ciegamente segu&iacute; busc&aacute;ndola aqu&iacute;, y Dios ha ido
      cortando cada fuente de disfrute hasta que descubro que puedo prescindir
      de todas, y sin embargo disfrutar m&aacute;s felicidad que nunca.&quot;
    </p>

    <p>
      &quot;Me suena vac&iacute;o cuando la gente me dice que es justo que Dios
      me aflija, como si la justicia no exigiera infinitamente m&aacute;s.&quot;
    </p>

    <p>
      Le preguntaron, &quot;&iquest;Te sientes reconciliado?&quot; &mdash;
      &quot;&iexcl;Oh! Eso es demasiado fr&iacute;o. &iexcl;Me regocijo,
      triunfo! Y esta felicidad durar&aacute; tanto como Dios mismo, porque
      consiste en admirarlo y adorarlo.&quot;
    </p>

    <p>
      &quot;No encuentro palabras para expresar mi felicidad. Parece que estoy
      nadando en un r&iacute;o de placer que me lleva a la gran fuente.&quot;
    </p>

    <p>
      El domingo por la ma&ntilde;ana, 23 de septiembre, dijo: &quot;Anoche tuve
      una visi&oacute;n clara de la Muerte como el rey del terror; c&oacute;mo
      llega y acorrala al pobre pecador al borde del precipicio de la
      destrucci&oacute;n y luego lo empuja de cabeza. Pero sent&iacute;a que
      esto no ten&iacute;a que ver conmigo, y me encantaba sentarme como un
      ni&ntilde;o a los pies de Cristo, quien me salv&oacute; de este destino.
      Sent&iacute;a que la muerte estaba desarmada de todos sus terrores; todo
      lo que pod&iacute;a hacer era tocarme y dejar que mi alma se fuera a mi
      Salvador.&quot;
    </p>

    <p>
      &quot;Los cristianos son como pasajeros que parten juntos en un barco
      hacia un pa&iacute;s lejano. Muy frecuentemente, uno cae por la borda;
      pero sus compa&ntilde;eros saben que solo ha tomado un camino m&aacute;s
      corto al mismo puerto, y que, cuando lleguen all&iacute;, lo
      encontrar&aacute;n; as&iacute; que todo lo que pierden es su
      compa&ntilde;&iacute;a durante el resto del viaje.&quot;
    </p>

    <p>
      &quot;Deseo poder ofrecer una copa llena de felicidad a todos, pero Cristo
      sabiamente mantiene esa prerrogativa en sus manos.&quot;
    </p>

    <p>
      &quot;Parece como si todas las botellas del cielo se hubieran abierto; y
      toda su plenitud y felicidad, y conf&iacute;o, no poca porci&oacute;n de
      su benevolencia, ha descendido a mi coraz&oacute;n.&quot;
    </p>

    <p>
      &quot;Estoy m&aacute;s y m&aacute;s convencido de que la felicidad del
      cielo es una felicidad ben&eacute;vola. A medida que mi alegr&iacute;a ha
      aumentado, me he llenado de un amor intenso hacia todas las criaturas y un
      fuerte deseo de que puedan participar de mi felicidad.&quot;
    </p>

    <p>
      26 DE SEPTIEMBRE. En respuesta a algunas quejas de un miembro de la
      familia, dijo: &quot;Quiz&aacute;s no haya nada que ponga m&aacute;s a
      prueba la fe y la paciencia de los cristianos, ni que les parezca
      m&aacute;s misterioso, que la peque&ntilde;a cantidad de gracia que
      reciben y las demoras en que sus oraciones sean respondidas; hasta el
      punto de que a veces est&aacute;n listos para decir que es en vano esperar
      m&aacute;s en el Se&ntilde;or. Luego mencion&oacute; el texto: &lsquo;Por
      lo tanto, ci&ntilde;an los lomos de su mente, sean sobrios y esperen hasta
      el final por la gracia que se les traer&aacute; en la revelaci&oacute;n de
      Jesucristo&rsquo;. Una gran parte de la gracia que los cristianos han de
      recibir les ser&aacute; dada en la segunda venida de Cristo, o
      inmediatamente despu&eacute;s de la muerte; y esto siempre ser&aacute;
      proporcional a sus oraciones y esfuerzos aqu&iacute;. Por lo tanto, los
      cristianos no deben desanimarse por el lento progreso que hacen y el poco
      &eacute;xito que acompa&ntilde;an a sus esfuerzos; porque pueden estar
      seguros de que cada esfuerzo es notado y ser&aacute; recompensado por su
      Padre celestial.&quot;
    </p>

    <p>
      A un joven converso le dijo: &quot;Tendr&aacute;s que pasar por muchos
      conflictos y pruebas; debes ser puesto en el horno, tentado y probado,
      para mostrarte lo que hay en tu coraz&oacute;n. A veces parecer&aacute;
      como si Satan&aacute;s te tuviera en su poder, y que cuanto m&aacute;s
      luchas y oras contra el pecado, m&aacute;s prevalece contra ti. Pero
      cuando est&eacute;s as&iacute; probado y desalentado, recu&eacute;rdame;
      he pasado por todo esto y ahora ves el fin.&quot;
    </p>

    <p>
      A otro le dijo: &quot;Recuerdas la historia de David rescatando el cordero
      del le&oacute;n y el oso. David amaba al cordero antes de rescatarlo del
      peligro; pero lo amaba m&aacute;s despu&eacute;s. As&iacute; ama Cristo a
      todas sus criaturas; pero las ama m&aacute;s despu&eacute;s de haberlas
      tomado en su redil y reconocido como la compra de su preciosa
      sangre.&quot;<br />
      &quot;Los cristianos podr&iacute;an evitar mucho problemas e
      inconvenientes si solo creyeran lo que profesan: que Dios es capaz de
      hacerlos felices sin necesidad de nada m&aacute;s. Imaginan que si un
      querido amigo muriera o si se les quitaran ciertas bendiciones,
      ser&iacute;an miserables; cuando en realidad Dios puede hacerlos mil veces
      m&aacute;s felices sin ellas. Para mencionar mi caso, Dios me ha privado
      una bendici&oacute;n tras otra; pero a medida que cada una se iba,
      &Eacute;l ha venido y llenado su lugar; y ahora, cuando estoy inmovilizado
      y no puedo moverme, soy m&aacute;s feliz que nunca en mi vida, m&aacute;s
      de lo que jam&aacute;s esper&eacute; ser, y si hubiera cre&iacute;do esto
      hace veinte a&ntilde;os, podr&iacute;a haberme ahorrado mucha ansiedad.
    </p>

    <p>
      Si Dios me hubiera dicho hace alg&uacute;n tiempo que estaba a punto de
      hacerme tan feliz como pudiera ser en este mundo, y luego me hubiera dicho
      que empezar&iacute;a por dejarme inmovilizado y apart&aacute;ndome de
      todas mis fuentes habituales de disfrute, habr&iacute;a pensado que era
      una forma muy extra&ntilde;a de lograr su prop&oacute;sito. Y, sin
      embargo, c&oacute;mo se manifiesta su sabidur&iacute;a incluso en esto,
      porque si vieras a un hombre encerrado en una habitaci&oacute;n oscura,
      idolatrando un conjunto de l&aacute;mparas y regocij&aacute;ndose en su
      luz, y quisieras hacerlo verdaderamente feliz, comenzar&iacute;as apagando
      todas sus l&aacute;mparas; y luego abrir&iacute;as las persianas para
      dejar entrar la luz del cielo.
    </p>

    <p>
      Imagina que un hijo camina con su padre, en cuya sabidur&iacute;a
      conf&iacute;a completamente. Lo sigue dondequiera que lo lleve, aunque sea
      a trav&eacute;s de espinos y zarzas, con alegr&iacute;a y
      satisfacci&oacute;n. Supongamos que otro hijo desconf&iacute;a de la
      sabidur&iacute;a y el amor de su padre, y cuando el camino es
      &aacute;spero o dif&iacute;cil, comienza a murmurar y a quejarse, deseando
      que se le permitiera elegir su propio camino; y aunque se ve obligado a
      seguir, lo hace con gran reticencia y descontento. Ahora, la raz&oacute;n
      por la que los cristianos en general no disfrutan m&aacute;s de la
      presencia de Dios es que no est&aacute;n dispuestos a seguir su camino
      cuando va en contra de sus propias inclinaciones. Pero nunca seremos
      felices hasta que aceptemos con perfecta alegr&iacute;a todas sus
      decisiones y sigamos dondequiera que &eacute;l nos lleve, sin murmurar.
    </p>

    <p>
      Cuando se volvi&oacute; seguro que nunca m&aacute;s dejar&iacute;a su
      habitaci&oacute;n hasta ser trasladado, pero deseando incesantemente
      beneficiar a su gente, envi&oacute; un pedido, que se anunci&oacute; desde
      el p&uacute;lpito, para que acudieran a su habitaci&oacute;n. Una vez, se
      cree, vinieron indiscriminadamente; otras veces en clases especificadas,
      tantas como la habitaci&oacute;n pod&iacute;a contener. Cuando les dio su
      &uacute;ltimo y m&aacute;s solemne consejo colectivo, hasta que la falta
      de fuerza lo oblig&oacute; a detenerse, los tom&oacute; de la mano uno por
      uno y, con una sonrisa celestial, se despidi&oacute; de ellos.
    </p>

    <p>
      A los miembros de su congregaci&oacute;n, les habl&oacute; casi de la
      siguiente manera:&nbsp;
    </p>

    <p>
      &quot;A menudo se ha dicho que las personas que han estado en el otro
      mundo no pueden regresar para contarnos lo que han visto; pero estoy tan
      cerca del mundo eterno que puedo ver casi tan claramente como si estuviera
      all&iacute;; y veo lo suficiente para satisfacerme, al menos, de la verdad
      de las doctrinas que he predicado. No s&eacute; si me sentir&iacute;a
      m&aacute;s seguro, si realmente estuviera all&iacute;.
    </p>

    <p>
      Siempre es interesante ver a otros en una situaci&oacute;n en la que
      sabemos que pronto nos encontraremos nosotros mismos; y todos sabemos que
      debemos morir. Y ver una pobre criatura cuando, despu&eacute;s de una
      alternancia de esperanzas y miedos, descubre que su enfermedad es mortal,
      y la muerte viene a arrancarlo de todo lo que ama, y lo empuja al mismo
      borde del precipicio de la destrucci&oacute;n, &iexcl;y luego lo lanza de
      cabeza! All&iacute; est&aacute;, lanzado a un mundo desconocido; sin
      amigos, sin Salvador que lo reciba.
    </p>

    <p>
      &iexcl;Oh, cu&aacute;n diferente es esto del estado de un hombre que
      est&aacute; preparado para morir! No se ve obligado a estar empujado de
      mala gana; pero el otro mundo viene como un gran im&aacute;n para alejarlo
      de este; y sabe que va a disfrutar, y no solo lo sabe, sino que comienza a
      saborearlo, perfecta felicidad, &iexcl;por siempre y para siempre, por
      siempre y para siempre!
    </p>

    <p>
      Y ahora Dios est&aacute; en esta habitaci&oacute;n; lo veo; y, oh,
      cu&aacute;n indescriptiblemente amable y glorioso aparece, digno de diez
      mil miles de corazones, si los tuvi&eacute;ramos. &Eacute;l est&aacute;
      aqu&iacute; y me oye suplicando a las criaturas que &eacute;l ha hecho, a
      quienes preserva y carga de bendiciones, que lo amen. Y, oh, cu&aacute;n
      terrible me parece pecar contra este Dios; oponer nuestra voluntad a la
      suya, y cuando despertamos por la ma&ntilde;ana, en lugar de pensar,
      &lsquo;&iquest;Qu&eacute; har&eacute; para agradar a mi Dios hoy?&rsquo;
      preguntarnos, &lsquo;&iquest;Qu&eacute; har&eacute; para agradarme a
      m&iacute; mismo hoy?&rdquo;
    </p>

    <p>
      Despu&eacute;s de una breve pausa, continu&oacute;: &ldquo;Me hiela la
      sangre pensar cu&aacute;n indescriptiblemente miserable estar&iacute;a
      ahora sin religi&oacute;n. &iexcl;Estar aqu&iacute; acostado y verme
      tambale&aacute;ndome al borde de la destrucci&oacute;n! &iexcl;Oh,
      estar&iacute;a desesperado! Y cuando veo a mis semejantes con la
      posibilidad en cada momento de ser reducidos a esta situaci&oacute;n, me
      angustio por ellos, para que escapen de su peligro antes de que sea
      demasiado tarde. Cuando las personas se arrepienten, comienzan a ver las
      infinitas perfecciones de Dios, cu&aacute;n amable y glorioso es, y el
      coraz&oacute;n se conmueve y lamenta por haberlo tratado tan
      ingrato.&rdquo;
    </p>

    <p>
      &ldquo;Supongamos que escuch&aacute;ramos la voz de un hombre suplicando
      fervientemente a alguien, pero no pudi&eacute;ramos distinguir las
      palabras; e inquiri&eacute;ramos, &lsquo;&iquest;Por qu&eacute;
      est&aacute; suplicando ese hombre con tanto fervor?&rsquo; &lsquo;Oh, solo
      est&aacute; suplicando a un semejante a amar a su Dios, su Salvador, su
      Preservador y Benefactor. Solo le est&aacute; pidiendo que no desperdicie
      su alma inmortal, que no atraiga sobre su cabeza una miseria eterna. Solo
      lo est&aacute; persuadiendo para evitar la miseria eterna y aceptar la
      felicidad eterna.&rsquo; &lsquo;&iquest;Es posible?&rsquo;,
      exclamar&iacute;amos, &lsquo;que sea necesaria alguna persuasi&oacute;n
      para esto?&rsquo; y a&uacute;n as&iacute; es necesario. Oh, amigos
      m&iacute;os, amen a este ser glorioso, busquen la salvaci&oacute;n de sus
      almas inmortales. Oigan la voz de su ministro moribundo, mientras les
      ruega que se preocupen por sus almas.&rdquo;<br />
      Despu&eacute;s dijo: &quot;Siempre lamento cuando digo algo a alguien que
      entra; parece tan inadecuado en comparaci&oacute;n con lo que deseo
      expresar. Las palabras se hunden bajo el peso del significado que quiero
      transmitir.&quot;
    </p>

    <p>
      En otra ocasi&oacute;n: &quot;No encuentro satisfacci&oacute;n al mirar lo
      que he hecho; quiero dejar todo esto atr&aacute;s, no es nada, y volar
      hacia Cristo para ser revestido de su justicia.&quot;
    </p>

    <p>
      De nuevo: &quot;Yo no he hecho nada por m&iacute; mismo. No he luchado,
      sino que Cristo ha luchado por m&iacute;; no he corrido, sino que Cristo
      me ha llevado; no he trabajado, sino que Cristo ha obrado en m&iacute;;
      Cristo lo ha hecho todo.&quot;
    </p>

    <p>
      Las perfecciones de Dios eran para &eacute;l una fuente de alegr&iacute;a,
      y las promesas eran &quot;pechos de consolaci&oacute;n&quot;, de donde su
      alma obten&iacute;a su consuelo y alimento. &quot;&iexcl;Oh!&quot;,
      exclam&oacute;, &quot;la bondad amorosa de Dios, &iexcl;su bondad amorosa!
      Esta tarde, mientras meditaba en ello, el Se&ntilde;or pareci&oacute;
      pasar y proclamarse &lsquo;El Se&ntilde;or, Dios misericordioso y
      clemente&rsquo;. &iexcl;Oh, cu&aacute;n clemente! Traten de concebirlo, su
      bondad amorosa, como si no fuera suficiente decir bondad, sino bondad
      amorosa. &iquest;C&oacute;mo debe ser la bondad amorosa de Dios, que es en
      s&iacute; mismo amor infinito?
    </p>

    <p>
      &ldquo;Pareci&oacute; esta tarde como si Cristo me dijera: &#39;A menudo
      te has maravillado y has sido impaciente con el camino por el que te he
      llevado; pero, &iquest;qu&eacute; piensas de ello ahora?&#39; Y me
      quebr&oacute; el coraz&oacute;n cuando mir&eacute; atr&aacute;s y vi la
      sabidur&iacute;a y bondad con las que hab&iacute;a sido guiado, que
      pudiera haber por un momento desconfiado de su amor.&quot;
    </p>

    <p>
      Un cl&eacute;rigo de otro estado, que visit&oacute; al Dr. Payson en esta
      etapa de su enfermedad, dio el siguiente relato de la entrevista en una
      carta a un amigo:
    </p>

    <p>
      &quot;Sus ojos brillan con la misma animaci&oacute;n de siempre. Los
      m&uacute;sculos de su rostro no se ven afectados por lo que ha esparcido
      casi la muerte por otras partes de su sistema. Cuando entr&eacute; en la
      habitaci&oacute;n, dirigi&eacute;ndose a m&iacute; con una sonrisa, dijo:
      &#39;No tengo mano para darte la bienvenida, pero me alegra verte.&#39; Le
      coment&eacute; que me sent&iacute;a reacio a imponerle en su estado de
      debilidad actual, pero que deseaba verlo un momento. &Eacute;l
      respondi&oacute; que no sent&iacute;a parsimonia de las pocas fuerzas que
      le quedaban: se hab&iacute;a acercado tanto al final que no val&iacute;a
      la pena estar ansioso por ahorrar para el futuro. Convers&oacute; en voz
      baja y audible, y con el mismo tono de observaci&oacute;n aguda y concisa
      que cuando estaba sano. Observ&oacute; que el punto en el que cre&iacute;a
      que los ministros generalmente fallaban m&aacute;s, y en el que &eacute;l
      ciertamente hab&iacute;a fallado m&aacute;s, era en hacer el deber
      profesionalmente y no desde el coraz&oacute;n. No pude evitar decirle que,
      probablemente, su pr&aacute;ctica hab&iacute;a estado marcada con menos de
      este error que la de muchos otros. Pareci&oacute; dolido con la idea de
      que alguno fuese m&aacute;s deficiente de lo que &eacute;l hab&iacute;a
      sido: &#39;&iexcl;Oh, espero que no sea as&iacute;! &iexcl;Espero que no
      sea as&iacute;!&#39; Refiri&eacute;ndose a la paz que el evangelio le
      proporcionaba en sus pruebas, dijo: &#39;Nunca he valorado como
      deber&iacute;a las doctrinas que he predicado. El sistema es grande y
      glorioso, y vale nuestros mayores esfuerzos para promoverlo. Los intereses
      dependientes nos justificar&aacute;n en nuestras medidas m&aacute;s
      en&eacute;rgicas. En todo aspecto, podemos embarcarnos completamente en
      ello; nos sostendr&aacute;.&quot;
    </p>

    <p>
      &quot;Hablando del temperamento requerido para el correcto
      desempe&ntilde;o del deber ministerial, dijo: &#39;Nunca estaba listo para
      decir una palabra a un pecador, excepto cuando ten&iacute;a yo mismo un
      coraz&oacute;n contrito; cuando estaba sometido y derretido en penitencia,
      y sent&iacute;a como si acabara de recibir el perd&oacute;n para mi propia
      alma, y cuando mi coraz&oacute;n estaba lleno de ternura y
      compasi&oacute;n, sin enojo, sin enojo.&#39; Se expres&oacute; con gran
      intensidad respecto a la gracia de Dios al salvar a los hombres perdidos,
      y parec&iacute;a particularmente conmovido de que se le concediera a
      alguien tan poco merecedor como &eacute;l mismo. &lsquo;&iexcl;Oh,
      cu&aacute;n soberana! &iexcl;Oh, cu&aacute;n soberana! La gracia es lo
      &uacute;nico que puede hacernos semejantes a Dios. Podr&iacute;a ser
      arrastrado por el cielo, la tierra y el infierno, y todav&iacute;a
      ser&iacute;a el mismo pecador contaminado, a menos que Dios mismo me
      renovara y limpiara.&rsquo; Inquiri&oacute; si pod&iacute;a predicar a su
      gente al d&iacute;a siguiente. Al ser informado de que no estaba bien,
      respondi&oacute;: &#39;Entonces no prediques; yo he predicado demasiado a
      menudo cuando no estaba en condiciones.&#39;
    </p>

    <p>
      &ldquo;Al despedirse, expres&eacute; la esperanza de que pudiera seguir
      disfrutando de la presencia de Dios y recibir incluso m&aacute;s paz si
      pudiera soportarla. &#39;&iexcl;Oh!&#39;, dijo, &#39;cuando nos
      encontremos en el cielo, veremos cu&aacute;n poco sabemos sobre ello.&#39;
      Todo su comportamiento y apariencia es la de un hombre que ha bebido del
      esp&iacute;ritu del cielo mucho m&aacute;s profundamente que los que le
      rodean.&quot;<br />
      7 de octubre. En conversaci&oacute;n con su hija mayor, al ser preguntado
      si la autoexaminaci&oacute;n no era una tarea muy dif&iacute;cil para los
      j&oacute;venes cristianos, respondi&oacute;: &quot;S&iacute;; y para los
      mayores tambi&eacute;n, porque es desagradable al orgullo del
      coraz&oacute;n, porque es entonces cuando los pensamientos errantes
      tienden a invadir, y por la falsedad del coraz&oacute;n. Cuando un
      cristiano comienza a mirar dentro de su coraz&oacute;n, no ve m&aacute;s
      que confusi&oacute;n; un mont&oacute;n de pecados y muy poco bien,
      mezclados; y no sabe c&oacute;mo separarlos, ni c&oacute;mo empezar la
      autoexaminaci&oacute;n. Pero si persevera en sus esfuerzos, pronto el
      orden surgir&aacute; del caos&quot;. Ella le mencion&oacute; un pasaje en
      la vida del Sr. Alleine, lo que lo llev&oacute; a decir: &quot;Nunca
      confesamos faltas que consideramos realmente vergonzosas. Nos quejamos de
      nuestra dureza de coraz&oacute;n, estupidez, etc.; pero nunca confesamos
      envidia o codicia, o venganza, o cualquier cosa que suponga que nos
      rebajar&aacute; ante los dem&aacute;s; y esto demuestra que no nos
      sentimos avergonzados de la frialdad o la estupidez&quot;. En resumen,
      cuando los j&oacute;venes cristianos hacen confesiones, a menos que haya
      un llamado evidente para ellas, usualmente provienen de uno de estos tres
      motivos: o desean ser considerados muy humildes, y poseer gran
      conocimiento de sus propios corazones; o piensan que es una falta que el
      otro ha percibido, y est&aacute;n dispuestos a tener el cr&eacute;dito de
      haberla descubierto y luchado contra ella; o confiesan una falta de la que
      est&aacute;n notablemente libres, para provocar un cumplido.
    </p>

    <p>
      &quot;No hay dos sentimientos aparentemente m&aacute;s diferentes que el
      orgullo mortificado y el orgullo satisfecho: sin embargo, en realidad son
      muy similares; y solemos deleitarnos en uno de estos sentimientos casi
      constantemente. Cuando Dios permite que todo marche suavemente, y nos
      concede algunas comodidades, nuestro orgullo se satisface; estamos
      complacidos con nosotros mismos, con Dios&mdash;y llamamos a ese
      sentimiento gratitud&mdash;y con los que nos rodean; podemos ser muy
      agradables y amables. Pero si se invierte este estado de cosas; si se
      dejan desatar nuestras corrupciones, y nos asedian pruebas y
      conflictos,&mdash;entonces nuestro orgullo se mortifica; comenzamos a
      inquietarnos y a quejarnos, y decimos que todos nuestros esfuerzos son
      in&uacute;tiles. A&uacute;n no puedes concebir lo muy peque&ntilde;a que
      es la porci&oacute;n de gracia que tenemos; de modo que, si dudamos de que
      la materia sea infinitamente divisible, dif&iacute;cilmente podemos dudar
      de que la gracia lo es.
    </p>

    <p>
      &quot;Con respecto a la autoexaminaci&oacute;n, siempre deber&iacute;amos
      tener, por as&iacute; decirlo, nuestra mirada hacia adentro, para vigilar
      nuestros motivos y sentimientos. Tambi&eacute;n deber&iacute;amos, por la
      noche, revisar la conducta del d&iacute;a; y te ayudar&iacute;a hacerlo,
      si hicieras un resumen de los deberes que debes a Dios y a tus semejantes
      en las diversas relaciones de la vida, y tambi&eacute;n de tus pecados
      predominantes. Pero la direcci&oacute;n m&aacute;s importante que puedo
      darte es que mires a Cristo; porque mientras contemplamos sus
      perfecciones, insensiblemente adoptamos su esp&iacute;ritu&quot;.
    </p>

    <p>
      A pesar de su profunda seriedad, ocasionalmente hab&iacute;a un tono de
      humor en su manera de expresarse, que provocaba una sonrisa involuntaria:
      &quot;&iexcl;Qu&eacute; criaturas m&aacute;s contradictorias e
      irrazonables somos! Cuanto m&aacute;s hace Dios por nosotros, menos le
      agradecemos. Aqu&iacute; estoy, despojado de m&aacute;s de la mitad de mis
      bendiciones, seg&uacute;n las estimamos normalmente, y sin embargo nunca
      me sent&iacute; tan agradecido con Dios antes. Somos exactamente como el
      arlequ&iacute;n, contratado para llorar, de quien su empleador
      dec&iacute;a, &#39;Cuanto mejor le pago, menos se lamenta&#39;&quot;.
    </p>

    <p>
      Un miembro canoso de su iglesia, que habitualmente es muy brusco en su
      trato, pero generalmente muy b&iacute;blico, entr&oacute; en su
      habitaci&oacute;n un d&iacute;a con el saludo: &mdash; &ldquo;Centinela,
      &iquest;qu&eacute; hay de la noche?&rdquo; &mdash; &ldquo;Creer&iacute;a
      que es casi mediod&iacute;a&rdquo; &mdash; fue la respuesta.
    </p>

    <p>
      El domingo 7 de octubre, fue el privilegio de los j&oacute;venes de la
      sociedad reunirse, a petici&oacute;n suya, en su habitaci&oacute;n, donde
      les habl&oacute; sustancialmente como sigue:
    </p>

    <p>
      &ldquo;Mis j&oacute;venes amigos, un d&iacute;a todos estar&aacute;n
      obligados a embarcarse en el mismo viaje en el que yo estoy a punto de
      embarcarme; y como ha sido mi especial tarea, durante mi vida pasada,
      recomendarles un Piloto que los gu&iacute;e a trav&eacute;s de este viaje,
      quer&iacute;a decirles qu&eacute; precioso Piloto es, para que se sientan
      impulsados a escogerlo para ustedes. Sent&iacute; el deseo de que pudieran
      ver que la religi&oacute;n que he predicado puede sostenerme en la muerte.
      Saben que tengo muchos lazos que me unen a la tierra; una familia a la que
      estoy fuertemente apegado, y un pueblo al que amo casi igual: pero el otro
      mundo act&uacute;a como un im&aacute;n mucho m&aacute;s fuerte, y aleja mi
      coraz&oacute;n de este. La muerte viene cada noche, y se posa junto a mi
      cama en forma de terribles convulsiones, cada una de las cuales amenaza
      con separar el alma del cuerpo. Estas contin&uacute;an empeorando cada vez
      m&aacute;s, hasta que casi todos los huesos est&aacute;n dislocados por el
      dolor, dej&aacute;ndome con la certeza de que tendr&eacute; que soportarlo
      todo de nuevo la pr&oacute;xima noche. Sin embargo, mientras mi cuerpo
      est&aacute; siendo torturado de esta manera, el alma est&aacute;
      perfectamente, perfectamente feliz y en paz&mdash;m&aacute;s feliz de lo
      que puedo expresarte. Me acuesto aqu&iacute;, y siento estas convulsiones
      extendi&eacute;ndose m&aacute;s y m&aacute;s, sin la menor inquietud; pero
      mi alma est&aacute; llena de gozo indescriptible. Parezco nadar en un
      torrente de gloria que Dios derrama sobre m&iacute;. Y s&eacute;,
      s&eacute;, que mi felicidad apenas ha comenzado; no puedo dudar de que
      durar&aacute; para siempre. Y ahora, &iquest;es todo esto una
      ilusi&oacute;n? &iquest;Es una ilusi&oacute;n que puede llenar el alma
      hasta rebosar de alegr&iacute;a en tales circunstancias? Si es as&iacute;,
      seguramente es una ilusi&oacute;n mejor que cualquier realidad. Pero no,
      no es una ilusi&oacute;n; siento que no lo es. No solo s&eacute; que
      disfrutar&eacute; todo esto&mdash;lo disfruto ahora&rdquo;.
    </p>

    <p>
      Mis j&oacute;venes amigos, si yo fuera due&ntilde;o del mundo entero,
      &iquest;qu&eacute; podr&iacute;a ofrecerme esto? Si toda su riqueza
      estuviera a mis pies y todos sus habitantes se esforzaran por hacerme
      feliz, &iquest;qu&eacute; podr&iacute;an hacer por m&iacute;?
      &iexcl;Nada!&mdash;&iexcl;nada! Ahora, toda esta felicidad la atribuyo a
      la religi&oacute;n que he predicado y al momento en que ocurri&oacute; ese
      gran cambio en mi coraz&oacute;n, del que muchas veces les he dicho que es
      necesario para la salvaci&oacute;n; y ahora les digo de nuevo, que sin
      este cambio, no pueden, no, no pueden ver el reino de Dios.
    </p>

    <p>
      &ldquo;Y ahora, estando, como estoy, en la cima que separa los dos mundos,
      sintiendo cu&aacute;l es la intensa felicidad o miseria que el alma es
      capaz de soportar; juzgando sus capacidades por las m&iacute;as, y
      creyendo que esas capacidades se llenar&aacute;n hasta el tope con gozo o
      desgracia para siempre; &iquest;puede sorprender que mi coraz&oacute;n
      anhele por ustedes, mis hijos, que elijan la vida y no la muerte?
      &iquest;Es de extra&ntilde;ar que anhele ofrecer a cada uno de ustedes una
      copa llena de felicidad y verlos beberla; que anhele que hagan la misma
      elecci&oacute;n que hice yo y de la cual brota toda mi felicidad?
    </p>

    <p>
      &ldquo;Un joven, a punto de dejar este mundo, exclam&oacute;:
      &lsquo;&iexcl;La batalla se ha librado! &iexcl;La batalla se ha librado!
      &iexcl;La batalla se ha librado! Pero la victoria se ha perdido para
      siempre.&rsquo; Pero yo puedo decir, &iexcl;La batalla se ha librado, y la
      victoria se ha ganado! &iexcl;La victoria se ha ganado, para siempre! Voy
      a ba&ntilde;arme en un oc&eacute;ano de pureza, benevolencia y felicidad,
      por toda la eternidad. Y ahora, mis hijos, d&eacute;jenme bendecirlos; no
      con la bendici&oacute;n de un pobre, d&eacute;bil y moribundo hombre, sino
      con la bendici&oacute;n del Dios infinito. La gracia de Dios, y el amor de
      Cristo, y la comuni&oacute;n del Esp&iacute;ritu Santo, est&eacute;n con
      todos y cada uno de ustedes, por los siglos de los siglos:
      am&eacute;n.&rdquo;
    </p>

    <p>
      Habiendo entregado sus mensajes finales a todas las clases entre su propia
      grey, encarg&oacute; a un hermano ministro que llevara uno a la
      asociaci&oacute;n de ministros, que se reunir&iacute;an en pocos
      d&iacute;as. El prop&oacute;sito era: &#39;una sincera garant&iacute;a del
      ardiente amor con el que los recordaba incluso en la muerte; una
      exhortaci&oacute;n a amarse con un coraz&oacute;n puro fervientemente; a
      amar su trabajo, ser diligentes en &eacute;l, esperar &eacute;xito,
      soportar sus desalientos, ser fieles hasta la muerte y buscar su
      recompensa en el cielo.&#39; &mdash;Me regocijo, dijo el hermano, me
      regocijo m&aacute;s de lo que puedo expresar, de ser el portador de tal
      mensaje; porque quiz&aacute;s est&aacute;n conscientes de que muchos de
      sus hermanos pensaban que usted era distante y reservado, y que
      hab&iacute;a mostrado poco compa&ntilde;erismo hacia ellos. &ldquo;Lo
      s&eacute;&rdquo;, dijo &eacute;l; &ldquo;pero mi aparente reserva no se
      deb&iacute;a a la falta de afecto por ellos, sino a una causa muy
      diferente: he estado todos mis d&iacute;as, como un soldado en la primera
      l&iacute;nea de batalla m&aacute;s ardiente, tan concentrado en luchar por
      mi propia vida, que no pod&iacute;a ver qui&eacute;n ca&iacute;a a mi
      alrededor.&rdquo;
    </p>

    <p>
      Mientras hablaba de las vistas ext&aacute;ticas que ten&iacute;a del mundo
      celestial, se le pregunt&oacute; si no parec&iacute;a casi como la clara
      luz de la visi&oacute;n, m&aacute;s que la de la fe.
      &ldquo;&iexcl;Oh!&rdquo; respondi&oacute;, &ldquo;no lo s&eacute;,
      &iexcl;es demasiado para los pobres ojos de mi alma soportar! Est&aacute;n
      casi cegados por el brillo excesivo. Todo lo que quiero es ser un espejo,
      para reflejar algunos de esos rayos a los que me rodean.&rdquo;
    </p>

    <p>
      Mi alma, en lugar de debilitarse y languidecer, como mi cuerpo, parece
      estar dotada con las energ&iacute;as de un &aacute;ngel, y estar lista
      para liberarse del cuerpo, y unirse a los que est&aacute;n alrededor del
      trono.&rdquo;
    </p>

    <p>
      Un amigo con quien hab&iacute;a estado conversando sobre sus extremos
      sufrimientos corporales y sus altos gozos espirituales, coment&oacute;:
      &ldquo;Supongo que ya no te parece incre&iacute;ble, si es que alguna vez
      lo fue, que los m&aacute;rtires puedan regocijarse y alabar a Dios en las
      llamas y en el potro de tortura.&rdquo; &ldquo;No,&rdquo; dijo &eacute;l,
      &ldquo;puedo creerlo f&aacute;cilmente. He sufrido veinte veces,
      s&iacute;, para hablar dentro de los l&iacute;mites, veinte veces
      m&aacute;s de lo que podr&iacute;a sufrir siendo quemado en la hoguera,
      mientras mi gozo en Dios era tan abundante, que hac&iacute;a mis
      sufrimientos no solo tolerables, sino bienvenidos. Los sufrimientos de
      este tiempo presente no son dignos de ser comparados con la gloria que
      ser&aacute; revelada.&rdquo;
    </p>

    <p>
      En otro momento, &mdash; &ldquo;Dios es literalmente ahora mi todo en
      todo. Mientras &Eacute;l est&eacute; presente conmigo, ning&uacute;n
      evento puede disminuir en lo m&aacute;s m&iacute;nimo mi felicidad; y si
      el mundo entero estuviera a mis pies tratando de atender mi confort, no
      podr&iacute;an a&ntilde;adir una gota m&aacute;s a la copa.&rdquo;
    </p>

    <p>
      &ldquo;Parece como si la promesa, &lsquo;Dios enjugar&aacute; toda
      l&aacute;grima de sus ojos,&rsquo; ya se hubiera cumplido para m&iacute;,
      en lo que respecta a las l&aacute;grimas de dolor. Ahora no tengo
      l&aacute;grimas que derramar, excepto las de amor, gozo y
      agradecimiento.&rdquo;
    </p>

    <p>
      16 DE OCTUBRE. A su hija, &mdash; &ldquo;Evitar&aacute;s mucho dolor y
      ansiedad, si aprendes a confiar todos tus asuntos en las manos de Dios.
      &lsquo;Deposita toda tu preocupaci&oacute;n en &Eacute;l, porque &Eacute;l
      cuida de ti.&rsquo; Pero si simplemente vas y dices que depositas tus
      preocupaciones en &Eacute;l, regresar&aacute;s con la carga sobre tus
      hombros. Si yo tuviera la completa disposici&oacute;n de tu
      situaci&oacute;n, y pudiera decidir cu&aacute;ntos alumnos debes tener y
      qu&eacute; &eacute;xito deber&iacute;as tener, no sentir&iacute;as
      ansiedad, sino que confiar&iacute;as en mi amor y sabidur&iacute;a; y si
      descubrieras alguna preocupaci&oacute;n, demostrar&iacute;a que
      desconfiabas de uno o del otro de estos. Ahora todos tus asuntos
      est&aacute;n en las manos de un Padre sabio y misericordioso; por lo
      tanto, es un insulto para &Eacute;l estar cuidadosa y ansiosa por ellos.
      Conf&iacute;a en &Eacute;l para todo, &mdash;habilidades, &eacute;xito y
      todo lo dem&aacute;s,&mdash;y nunca tendr&aacute;s motivo para
      arrepentirte.&rdquo;
    </p>

    <p>
      En un momento, se le oy&oacute; decir en el siguiente soliloquio:
      &mdash;<br />
      &quot;&iexcl;Qu&eacute; conjunto de motivos para la santidad presenta el
      evangelio! Soy cristiano, &iquest;y luego qu&eacute;? Pues, soy un pecador
      redimido, un rebelde perdonado, todo por gracia y por los medios
      m&aacute;s maravillosos que la sabidur&iacute;a infinita pudo concebir.
      Soy cristiano, &iquest;y luego qu&eacute;? Pues, soy un templo de Dios, y
      seguramente debo ser puro y santo. Soy cristiano, &iquest;y luego
      qu&eacute;? Soy un hijo de Dios, y debo estar lleno de amor filial,
      reverencia, gozo y gratitud. Soy cristiano, &iquest;y luego qu&eacute;?
      Pues, soy un disc&iacute;pulo de Cristo, y debo imitar a aquel que era
      manso y humilde de coraz&oacute;n, y no se complac&iacute;a a s&iacute;
      mismo. Soy cristiano, &iquest;y luego qu&eacute;? Pues, soy heredero del
      cielo, y me apresuro a las moradas de los bienaventurados, para unirme al
      coro completo de los glorificados, cantando el canto de Mois&eacute;s y el
      Cordero; y ciertamente debo aprender esa canci&oacute;n en la
      tierra.&quot;
    </p>

    <p>
      A la se&ntilde;ora Payson, quien, mientras le atend&iacute;a, hab&iacute;a
      observado: &ldquo;Tu cabeza se siente caliente y parece estar
      distendida,&rdquo; &eacute;l respondi&oacute;: &ldquo;Parece como si el
      alma desd&eacute;nara tal prisi&oacute;n estrecha y estuviera decidida a
      romperla con la energ&iacute;a de un &aacute;ngel, y, conf&iacute;o, con
      no poca parte del sentimiento de un &aacute;ngel, hasta elevarse a lo
      alto.&rdquo;
    </p>

    <p>
      De nuevo, &mdash; &ldquo;Parece como si mi alma hubiera encontrado un par
      de alas nuevas, y estuviera tan ansiosa por probarlas, que, en su aleteo,
      desgarrara la fina red del cuerpo en pedazos.&rdquo;
    </p>

    <p>
      En otra ocasi&oacute;n, &mdash; &ldquo;Querida, creo que podr&iacute;a
      alentarte y fortalecerlo, sea cual sea la prueba que debas soportar,
      recordarme. &iexcl;Oh! Debes creer que habr&aacute; una gran paz al
      final.&rdquo;
    </p>

    <p>
      En otra ocasi&oacute;n, le dijo a ella, &mdash; &ldquo;Despu&eacute;s de
      que me haya ido, encontrar&aacute;s muchas corrientes peque&ntilde;as de
      beneficencia fluyendo hacia ti, y quiz&aacute;s digas,
      &lsquo;Desear&iacute;a que mi querido esposo estuviera aqu&iacute; para
      saber esto.&rsquo; Querida, puede que pienses que ya lo s&eacute; por
      adelantado, y agradezco a Dios por ello ahora.&rdquo;
    </p>

    <p>
      &ldquo;Hasta ahora he visto a Dios como una estrella fija, brillante de
      verdad, pero a menudo interceptada por nubes; pero ahora se acerca
      m&aacute;s y m&aacute;s, y se extiende en un sol tan vasto y glorioso, que
      la vista es demasiado deslumbrante para que carne y hueso la
      soporten.&rdquo; Esto no era una adoraci&oacute;n ciega de una deidad
      imaginaria; pues, a&ntilde;adi&oacute; &eacute;l, &ldquo;Veo claramente
      que todas estas mismas perfecciones gloriosas y deslumbrantes, que ahora
      solo sirven para encender mis afectos en una llama y derretir mi alma en
      la misma imagen bendita, me quemar&iacute;an y abrasar&iacute;an como un
      fuego consumidor si fuera un pecador impenitente.&rdquo;
    </p>

    <p>
      Dijo que no sent&iacute;a ninguna preocupaci&oacute;n por su familia;
      pod&iacute;a confiar en dejar a todos en manos de Cristo. Sentir alguna
      ansiedad indebida por ellos, o estar dispuesto a dejarlos con Dios,
      ser&iacute;a como &ldquo;un ni&ntilde;o que se resistiese a ir a la
      escuela, por miedo a que su padre quemara sus juguetes y cosas mientras
      estuviera ausente.&rdquo;
    </p>

    <p>
      Conversando con un amigo sobre su preparaci&oacute;n para su partida, se
      compar&oacute; a s&iacute; mismo con &ldquo;una persona que hab&iacute;a
      estado visitando a sus amigos y estaba a punto de regresar a casa. Su
      equipaje estaba listo y todo preparado, y estaba mirando por la ventana,
      esperando que llegara el carruaje para llevarlo.&rdquo;
    </p>

    <p>
      Al hablar de los sufrimientos que soportaba, especialmente la
      sensaci&oacute;n de ardor en su costado y pierna izquierda, dijo que, si
      esperara vivir lo suficiente para que valiera la pena, se cortar&iacute;a
      la pierna. Cuando la se&ntilde;ora Payson expres&oacute; cierta sorpresa,
      &eacute;l respondi&oacute;: &ldquo;No tengo una idea leve del dolor de la
      amputaci&oacute;n; sin embargo, no tengo duda de que sufro m&aacute;s cada
      quince minutos, de lo que sufrir&iacute;a al quitarme la pierna.&rdquo;
    </p>

    <p>
      Su hijo menor, de aproximadamente un a&ntilde;o de edad, hab&iacute;a
      estado al cuidado de un amigo, y deb&iacute;a ser llevado a unos
      kil&oacute;metros fuera de la ciudad; pero expres&oacute; un deseo tan
      fuerte de ver a Charles primero, que lo mandaron a buscar. La mirada de
      amor, ternura y compasi&oacute;n con la que mir&oacute; al ni&ntilde;o
      dej&oacute; una impresi&oacute;n imborrable en todos los presentes.
    </p>

    <p>
      A su pedido, algunos del coro, pertenecientes a la congregaci&oacute;n,
      vinieron unos d&iacute;as antes de su muerte, con el prop&oacute;sito de
      cantar para su gratificaci&oacute;n algunos de los c&aacute;nticos de
      Sion. Seleccion&oacute; uno que comenzaba con: &ldquo;Levanta, mi alma, y
      extiende tus alas;&rdquo; parte del himno, &ldquo;Alabar&eacute; a mi
      Creador con mi aliento;&rdquo; y &ldquo;El Cristiano Moribundo a su
      Alma.&rdquo;<br />
      El d&iacute;a de reposo, 21 de octubre, comenz&oacute; su &uacute;ltima
      agon&iacute;a. Este hombre santo, que sol&iacute;a decir de sus intensos
      dolores, &ldquo;Estas son flechas de Dios, pero todas est&aacute;n
      afiladas con amor&rdquo; &mdash; y que, en el extremo del sufrimiento,
      ten&iacute;a la costumbre de repetir, como expresi&oacute;n favorita,
      &ldquo;Bendecir&eacute; al Se&ntilde;or en todo momento,&rdquo; &mdash;
      a&uacute;n ten&iacute;a que enfrentar la &ldquo;lucha de la muerte&rdquo;.
      Comenz&oacute; con la misma dificultad para respirar, aunque en un grado
      agravado, que le hab&iacute;a causado gran angustia a intervalos durante
      su enfermedad. Su hija, que hab&iacute;a ido a la escuela dominical sin
      sospechar un cambio tan repentino, fue llamada a casa. Aunque luchaba por
      respirar y con un sonido en la garganta similar al que precede
      inmediatamente a la disoluci&oacute;n, le sonri&oacute;, la bes&oacute;
      con cari&ntilde;o, y dijo &mdash; &ldquo;&iexcl;Dios te bendiga, hija
      m&iacute;a!&rdquo; Pronto se reunieron varios de la iglesia a su lado; les
      sonri&oacute; a todos, pero dijo poco, ya que su poder de expresi&oacute;n
      casi hab&iacute;a fallado. Una vez exclam&oacute;, &ldquo;&iexcl;Paz!
      &iexcl;Paz! &iexcl;Victoria! &iexcl;Victoria!&rdquo; Mir&oacute; a su
      esposa e hijos, y dijo, casi con las palabras del moribundo Jos&eacute; a
      sus hermanos &mdash; palabras que hab&iacute;a mencionado anteriormente
      como de una dulzura peculiar, y que ahora deseaba recordarles &mdash;
      &ldquo;Me voy, pero Dios seguramente estar&aacute; con ustedes.&rdquo; Sus
      amigos lo observaban, esperando en cada momento verlo expirar, hasta cerca
      del mediod&iacute;a, cuando su angustia disminuy&oacute; parcialmente; y
      le dijo al m&eacute;dico, que estaba tomando su pulso, que se daba cuenta
      de que no iba a ser liberado a&uacute;n; y aunque hab&iacute;a sufrido los
      dolores de la muerte, y estaba casi a las puertas del Para&iacute;so,
      a&uacute;n, si era la voluntad de Dios que regresara y sufriera a&uacute;n
      m&aacute;s, estaba resignado. Pas&oacute; por una escena similar por la
      tarde, y, para sorpresa de todos, fue nuevamente aliviado. La noche
      siguiente, sufri&oacute; menos que las dos anteriores. La noche del
      viernes hab&iacute;a sido de sufrimiento indescriptible. Esa, y la
      &uacute;ltima noche de su peregrinaje, fueron las &uacute;nicas noches en
      las que tuvo cuidadores. El amigo que lo atendi&oacute; durante su
      &uacute;ltima noche le ley&oacute;, a petici&oacute;n suya, el
      cap&iacute;tulo doce de la segunda ep&iacute;stola a los Corintios; partes
      del cual debieron ser particularmente aplicables a su caso.
    </p>

    <p>
      El lunes por la ma&ntilde;ana, sus agon&iacute;as moribundas regresaron
      con toda su intensidad. Durante tres horas, cada respiraci&oacute;n fue un
      gemido. Al preguntarle si sus sufrimientos eran mayores que la noche del
      viernes anterior, respondi&oacute;, &ldquo;Incomparablemente
      mayores.&rdquo; Dijo que la mayor bendici&oacute;n temporal, de la que
      pod&iacute;a concebir, ser&iacute;a un aliento de aire. La se&ntilde;ora
      Payson, temiendo, por la expresi&oacute;n de sufrimiento en su rostro, que
      estaba en angustia mental adem&aacute;s de f&iacute;sica, le
      pregunt&oacute; al respecto. Con extrema dificultad logr&oacute; articular
      las palabras, &ldquo;La fe y la paciencia aguantan.&rdquo; Alrededor del
      mediod&iacute;a, el dolor de la respiraci&oacute;n disminuy&oacute;, y un
      sopor parcial le sucedi&oacute;. Sin embargo, continu&oacute;
      l&uacute;cido, y evidentemente capaz de reconocer a todos los presentes.
      Sus ojos hablaron, despu&eacute;s de que su lengua se volvi&oacute;
      inm&oacute;vil. Mir&oacute; a la se&ntilde;ora Payson, y luego sus ojos,
      recorriendo a los dem&aacute;s que rodeaban su cama, se detuvieron en
      Edward, su hijo mayor, con una expresi&oacute;n que dec&iacute;a&mdash;y
      que fue interpretada por todos los presentes como diciendo, tan claramente
      como si hubiera pronunciado las palabras del amado disc&iacute;pulo&mdash;
      &ldquo;&iexcl;Mira a tu madre!&rdquo; No hab&iacute;a indicaci&oacute;n
      visible del regreso de sus sufrimientos. Gradualmente se fue apagando,
      hasta que cerca de la puesta del sol, su feliz esp&iacute;ritu fue
      liberado.
    </p>

    <p>
      Su &ldquo;pasi&oacute;n predominante era fuerte en la muerte.&rdquo; Su
      amor por la predicaci&oacute;n era tan invencible como el del avaro por el
      oro, que muere agarrando su tesoro. El Dr. Payson dirigi&oacute; que se le
      pusiera una etiqueta en el pecho, con las palabras: &ldquo;Recuerden las
      palabras que les habl&eacute; estando a&uacute;n con ustedes;&rdquo; para
      que pudieran ser le&iacute;das por todos los que vinieran a ver su
      cad&aacute;ver, y por las cuales &eacute;l, estando muerto, a&uacute;n
      hablaba. Las mismas palabras, a petici&oacute;n de su gente, fueron
      grabadas en la placa del ata&uacute;d, y le&iacute;das por miles el
      d&iacute;a del entierro.
    </p>

    <p>
      Su serm&oacute;n funeral fue predicado por el reverendo Charles Jenkins,
      pastor de la Tercera Iglesia en Portland, desde 2 Timoteo, iv. 6, 7, 8
      &mdash; &ldquo;Estoy listo para ser ofrecido,&rdquo; etc. &ldquo;Las
      puertas de este Sion est&aacute;n de luto,&rdquo; dijo el Sr. Jenkins, en
      su p&aacute;rrafo introductorio; &lsquo;porque su vigilante duerme en la
      muerte.&rsquo; Ha &lsquo;terminado su carrera.&rsquo; Su voz ha cesado
      para siempre de resonar en estas paredes consagradas. Lo vimos descender
      al oscuro valle, brillando con un nuevo y m&aacute;s celestial resplandor.
      Y ahora, completamente y para siempre escapado de la humedad y oscuridad
      de la tierra y el pecado, nuestros pensamientos se deleitan en seguirlo
      entre las glorias de ese mundo puro, donde &lsquo;los sabios resplandecen
      como el firmamento, y los que convierten a muchos a la justicia, como las
      estrellas por los siglos de los siglos.&rsquo; Nos hemos quedado mirando
      el elemento ardiente del sufrimiento exterior, en el que fue llevado,
      hasta que todo ha desaparecido; pero nos gusta permanecer, para que
      podamos captar algo de ese esp&iacute;ritu, que lo hizo &lsquo;gozoso en
      tribulaci&oacute;n,&rsquo; y triunfante en la muerte. La imagen viva de su
      ahora inconsciente, pero amado, forma, es cari&ntilde;osamente atesorada
      en muchos corazones; mientras afectos m&aacute;s puros, y una fe
      m&aacute;s vivaz, lo ven llevando una corona de justicia. Es reconfortante
      volver, en melanc&oacute;licas remembranzas, al pasado, y colgar
      nuevamente de esos labios, que est&aacute;n sellados en silencio perpetuo.
      M&aacute;s reconfortante a&uacute;n es mirar hacia adelante, en las
      fuertes alas de la esperanza, a un futuro encuentro y una uni&oacute;n
      eterna con &eacute;l, y &lsquo;los esp&iacute;ritus de los justos hechos
      perfectos.&rsquo;
    </p>

    <p>
      Despu&eacute;s de haber discutido el tema, el Sr. Jenkins as&iacute; se
      refiri&oacute; a la ocasi&oacute;n: &mdash;<br />
      Tal es, oyentes, la naturaleza, los objetos y las bases de la seguridad
      del creyente moribundo. Son temas que corresponden a las reflexiones
      espont&aacute;neas de toda mente seria en una ocasi&oacute;n como la
      presente. Son temas que han sido tan notablemente expuestos en los
      &uacute;ltimos d&iacute;as de nuestro querido amigo fallecido, que todo lo
      que he intentado ofrecer me ha parecido apenas una acumulaci&oacute;n de
      &quot;palabras sin conocimiento&quot;. Si no me hubiera privado del
      privilegio, con gusto habr&iacute;a dejado que su lecho de muerte hablara
      en esta ilustraci&oacute;n. En lugar de detenerlos con puntos de vista tan
      limitados sobre esos temas elevados, habr&iacute;a querido elevarlos desde
      el bajo nivel de nuestros pensamientos ordinarios, repitiendo algunas de
      esas &quot;palabras ardientes y pensamientos vivientes&quot; que
      expres&oacute; su alma que parti&oacute;. Y aun ahora no puedo ser privado
      del privilegio de exaltar la gracia de Dios, repitiendo algunas de sus
      expresiones, que indican la naturaleza, objetos y bases de la seguridad,
      mientras estaba en el umbral de dos mundos.
    </p>

    <p>
      &quot;Seguramente, aquel que pudo pronunciar tales palabras estaba listo
      para ser ofrecido &mdash; hab&iacute;a peleado la buena batalla;
      hab&iacute;a terminado su carrera en triunfo, y ahora lleva la corona
      victoriosa de justicia. Su &lsquo;testimonio est&aacute; en el cielo; su
      registro en lo alto;&rsquo; y all&iacute; ha comenzado su peso eterno de
      gloria.
    </p>

    <p>
      &quot;Y &iquest;qu&eacute; m&aacute;s puedo decir? Podr&iacute;a hablar de
      su intelecto dotado&mdash;podr&iacute;a detenerme en sus maravillosas
      capacidades de combinaci&oacute;n; en esa facultad de b&uacute;squeda,
      que, mirando siempre de la tierra al cielo, y del cielo a la tierra,
      pod&iacute;a reunir el universo a su alrededor en ayuda de sus
      ilustraciones. Pero hablar de estos puntos no se ajusta a esta solemne
      ocasi&oacute;n. &Eacute;l desaprobar&iacute;a el intento. Consideraba todo
      esto &lsquo;p&eacute;rdida por Cristo&rsquo;. Si he de hablar de su
      car&aacute;cter, ser&aacute; de ese car&aacute;cter que ten&iacute;a tan
      notablemente el sello cristiano. En este aspecto, la gracia lo hizo
      grande. Realiz&oacute; una obra profunda en su alma. Las
      caracter&iacute;sticas predominantes de toda su mente, durante muchos
      a&ntilde;os, fueron altos puntos de vista y profundos sentimientos
      espirituales. Estas impregnaban, o m&aacute;s bien eran el elemento de,
      sus pensamientos y esfuerzos. Sin duda, su ardor de temperamento natural
      afect&oacute;, no poco, sus ejercicios religiosos. Les dio violencia y
      energ&iacute;a. Sus momentos de elevaci&oacute;n espiritual eran el cielo
      tra&iacute;do a la tierra. Sus momentos de depresi&oacute;n religiosa
      semejaban a las tormentas de oto&ntilde;o, repentinas, oscuras,
      amenazantes&mdash;dejando un cielo m&aacute;s sereno y puro, pero
      presagiando que el invierno se aproxima. Era preeminentemente un hombre de
      oraci&oacute;n. En sus oraciones hab&iacute;a una abundancia, un fervor,
      una familiaridad, una proyecci&oacute;n del alma hacia la eternidad, que
      era casi peculiar en &eacute;l; y que dec&iacute;a a cada oyente que el
      cielo era su elemento, y la oraci&oacute;n su aliento, vida y gozo. Como
      predicador, es m&aacute;s f&aacute;cil decir lo que no era, que lo que
      era. Era elocuente, y sin embargo nadie pod&iacute;a describir su
      elocuencia a la comprensi&oacute;n de un extra&ntilde;o. Consist&iacute;a
      en un conjunto de cualidades que pod&iacute;an verse y sentirse, pero no
      describirse. No predicaba sobre s&iacute; mismo. Su tema siempre estaba
      entre &eacute;l y su audiencia. &iexcl;Ah! No quiero&mdash;no puedo
      extenderme. Que las mil voces de aquellos que han sido llevados al
      conocimiento de Cristo por su ministerio, digan lo que fue como
      predicador.
    </p>

    <p>
      &mdash;&quot;&iquest;Deber&eacute; hablar de su p&eacute;rdida? Para esta
      comunidad religiosa es grande. Pocos, en su &eacute;poca de vida, han
      dejado una influencia operando tan ampliamente y de manera &uacute;til
      sobre la condici&oacute;n moral y religiosa de los hombres. Esa influencia
      ha llegado muy lejos. Est&aacute; volando y seguir&aacute; volando entre
      los mensajeros alados de la salvaci&oacute;n&quot;.
    </p>

    <p>
      Habiendo seguido a este distinguido siervo de Jes&uacute;s desde el inicio
      hasta el final de su &uacute;til carrera, un an&aacute;lisis extenso de su
      car&aacute;cter formar&iacute;a una conclusi&oacute;n apropiada para el
      libro. Se contempl&oacute; tal an&aacute;lisis, pero queda excluido por el
      inesperado tama&ntilde;o que el volumen ya ha alcanzado. La omisi&oacute;n
      ser&aacute; menos lamentada, ya que su lugar es ocupado por un desarrollo
      m&aacute;s completo de hechos, a partir de los cuales ese car&aacute;cter
      puede ser m&aacute;s conocido de manera precisa y detallada. Llamando la
      atenci&oacute;n sobre algunos puntos, sin embargo,&mdash;que ser&aacute;n
      expuestos con la mayor brevedad posible&mdash; algunas impresiones
      err&oacute;neas podr&aacute;n ser obviadas, y se considerar&aacute; el
      beneficio de una gran clase de lectores.
    </p>

    <p>
      Su constituci&oacute;n f&iacute;sica era de una estructura muy delicada,
      extremadamente sensible y f&aacute;cil de excitar, ubic&aacute;ndolo sin
      duda alguna con el g&eacute;nero irritabile vatum. Sus tendencias
      constitucionales se fortalecieron, y sus sufrimientos por esta causa se
      agravaron, por su lamentable imprudencia al aventurarse en un curso de
      severa abstinencia y prolongados esfuerzos mentales, bajo los cuales su
      naturaleza sucumbi&oacute;. Aqu&iacute; estuvo el gran error de su vida.
      Censurar a un hombre por una debilidad constitucional es tan injusto e
      inhumano como censurarlo por una deformidad corporal, la cual no tuvo
      ninguna participaci&oacute;n en producir. La agravaci&oacute;n de los
      males naturales por actos voluntarios es, sin embargo, un tema justo de
      cr&iacute;tica.
    </p>

    <p>
      La irritabilidad nerviosa, con su consecuente depresi&oacute;n, era un
      ingrediente en la naturaleza del Dr. Payson, y sin duda habr&iacute;a sido
      igualmente conspicuo, y mucho m&aacute;s desastroso en sus efectos, si
      hubiera vivido ajeno a la religi&oacute;n experimental. Aunque
      sufri&oacute; inconcebiblemente en su propia persona por esta causa,
      parece haberla tenido bajo tal control, que rara vez, si es que alguna
      vez, disminu&iacute;a su utilidad, o la cantidad de sus servicios activos,
      o se acompa&ntilde;aba con efectos perjudiciales en relaci&oacute;n con
      otros. No estaba constantemente lamentando sus quejas en los o&iacute;dos
      de sus semejantes; las manten&iacute;a principalmente para s&iacute;
      mismo. Era demasiado sabio para buscar simpat&iacute;a de &ldquo;nervios
      de alambre&rdquo;.
    </p>

    <p>
      Su melancol&iacute;a nunca, en una sola ocasi&oacute;n que se recuerde, lo
      llev&oacute; a la &quot;esclavitud por miedo a la muerte&quot;. Siempre
      contempl&oacute; un intercambio de mundos con complacencia, como un evento
      deseable, una consumaci&oacute;n piadosamente deseada.&rdquo;<br />
      Rara vez, casi nunca, lo descalificaba o le indispon&iacute;a para
      cualquier labor oficial que exigiera el estado de su reba&ntilde;o. Aun
      cuando estuviera debilitado o abatido, respond&iacute;a r&aacute;pidamente
      y cumpl&iacute;a con todos los llamados pastorales; y a menudo lo
      hac&iacute;a cuando necesitaba estar en cama y bajo el cuidado de una
      enfermera o m&eacute;dico.
    </p>

    <p>
      Nunca lo hac&iacute;a incapaz de enfrentar las emergencias m&aacute;s
      repentinas y dif&iacute;ciles de la vida. Pod&iacute;a responder con total
      prontitud a las demandas que eventos inesperados y angustiantes le
      impon&iacute;an. Ante el p&aacute;nico de un incendio, cuando la
      confusi&oacute;n mental y la agitaci&oacute;n general vuelven
      in&uacute;tiles la mitad de los esfuerzos para contener la calamidad y
      salvar vidas y propiedades, &eacute;l se manten&iacute;a sereno y era un
      ayudante muy eficaz. En tiempos de guerra y calamidades p&uacute;blicas,
      su mente permanec&iacute;a, si acaso, en perfecta paz. La m&aacute;s
      inalterable tranquilidad y resignaci&oacute;n eran evidentes en &eacute;l
      cuando los objetos de su m&aacute;s profundo afecto terrenal
      languidec&iacute;an y sufr&iacute;an agon&iacute;as mortales ante sus
      ojos; lo mismo suced&iacute;a cuando torturas como las del potro
      convulsionaban su propio cuerpo. Tambi&eacute;n se le conoc&iacute;a por
      acercarse deliberadamente y cortar la cuerda de la que pend&iacute;a un
      suicida, cuando otros, de nervios firmes, miraban horrorizados el
      espect&aacute;culo. Que era originalmente su calamidad y no su crimen, es
      evidente adem&aacute;s por el hecho de que lo afectaba con un peso casi
      insoportable en ocasiones cuando coexist&iacute;an en &eacute;l la fe y la
      esperanza. En todos sus escritos privados no se han encontrado expresiones
      que indiquen un sentido de sufrimiento m&aacute;s agudo de esta causa, que
      algunas que escribi&oacute; cuando su esperanza en el cielo era casi una
      certeza. &ldquo;Esta opresiva melancol&iacute;a cortaba los mismos nervios
      del alma, de modo que no pod&iacute;a liberarse de la carga.&rdquo;
    </p>

    <p>
      Esta dolencia puede considerarse que alcanz&oacute; su cl&iacute;max
      durante sus primeros ensayos como predicador. Hab&iacute;a habido causas
      que favorecieron su r&aacute;pido progreso, las cuales no existieron
      despu&eacute;s. Y, a pesar de la mayor posterior debilidad de su salud,
      sus s&iacute;ntomas generales se mostraban mitigados y menos angustiantes
      a&ntilde;o tras a&ntilde;o. Algunas breves temporadas deben excluirse de
      esta observaci&oacute;n general; particularmente porciones del a&ntilde;o
      o dos anteriores a aquel en el que muri&oacute;, cuando, adem&aacute;s de
      su extrema debilidad, su mente fue agitada por preguntas de gran
      importancia para los intereses generales de la religi&oacute;n. Aunque su
      luz estaba oscurecida por una nube temporal, su camino era, en un sentido
      enf&aacute;tico, como el sol naciente, brillando cada vez m&aacute;s hacia
      el d&iacute;a perfecto. Probablemente no hubo un solo d&iacute;a durante
      los &uacute;ltimos seis meses de su vida, en el que el Sol de Justicia no
      brillara sobre &eacute;l en todo su esplendor.
    </p>

    <p>
      Como existen &ldquo;leyes relativas a la uni&oacute;n de mente y cuerpo
      que los afectan en com&uacute;n,&rdquo; es natural que los
      des&oacute;rdenes de su f&iacute;sico modificaran, en alg&uacute;n grado,
      las actividades de su mente y sus afectos religiosos. De ah&iacute; que lo
      hemos visto escribiendo cosas amargas contra s&iacute; mismo, por causas
      que, con un temperamento diferente, le habr&iacute;an causado poca
      angustia. Lo hemos visto, a veces, &ldquo;examinando tan de cerca su
      estado mental, que apenas pod&iacute;a levantar los ojos hacia la cruz; o,
      si sus ojos miraban hacia all&iacute;, estaban tan inundados de
      l&aacute;grimas penitenciales que apenas pod&iacute;an vislumbrar el
      m&eacute;rito de la sangre del Salvador, las compasiones de su
      coraz&oacute;n, y la libertad de su salvaci&oacute;n.&rdquo; En una etapa
      de su progreso religioso, parece haber estado tan ansioso por obtener
      estados positivos, que, sin ser consciente de ello en ese momento, la
      obtenci&oacute;n de tales estados fue, quiz&aacute;, el fin inmediato de
      sus actos de devoci&oacute;n; y seg&uacute;n su estado graduaba su
      esperanza. A medida que estos eran alegres o sombr&iacute;os, esta se
      elevaba o deprim&iacute;a. Este error, y el severo castigo que
      sufri&oacute; como consecuencia, lo sostuvo en sus &uacute;ltimos
      d&iacute;as como advertencia a un pariente cercano, a quien supon&iacute;a
      en peligro de una equivocaci&oacute;n similar.
    </p>

    <p>
      Su religi&oacute;n tambi&eacute;n, seg&uacute;n su propia
      percepci&oacute;n, estuvo te&ntilde;ida, al menos por un tiempo, de
      romanticismo. Esto result&oacute; de su ardor de temperamento. &ldquo;Por
      romanticismo religioso,&rdquo; dijo una vez en conversaci&oacute;n,
      &ldquo;me refiero a la indulgencia de expectativas infundadas;
      expectativas de que nuestros pecados ser&aacute;n dominados de inmediato
      de alguna manera poco com&uacute;n, o mediante alg&uacute;n medio no
      habitual; as&iacute; como un hombre esperar&iacute;a hacerse rico ganando
      un premio en una loter&iacute;a, o de alguna otra manera azarosa. No
      podemos, de hecho, esperar demasiado, si regulamos nuestras expectativas
      seg&uacute;n la palabra de Dios; pero podemos esperar m&aacute;s de lo que
      &eacute;l nos garantiza, y cuando nuestras expectativas infundadas se ven
      frustradas, tendemos a caer en la desesperanza. Los cristianos cuyas
      emociones naturales son fuertes son los m&aacute;s propensos a caer en
      este error. Pero yo no conozco otra manera de progresar en santidad, que
      la pr&aacute;ctica constante, humilde y perseverante de la
      meditaci&oacute;n, la oraci&oacute;n, la vigilancia, la abnegaci&oacute;n
      y las buenas obras. Si utilizamos estos medios, nuestro progreso es
      seguro.&rdquo;
    </p>

    <p>
      Sin embargo, ninguno de estos defectos penetr&oacute; tan profundamente en
      el car&aacute;cter de su religi&oacute;n como para ocultar las marcas de
      su autenticidad, o apenas para oscurecerlas. Las caracter&iacute;sticas
      que proclamaban su origen y tendencia celestial estaban fuertemente
      marcadas y permanentes. Casi desde su comienzo, lo hemos visto habitual‐
      mente discriminando entre &ldquo;lo real y lo imaginario, lo escritural y
      lo err&oacute;neo, lo precioso y lo vil,&rdquo; en sus propias emociones
      religiosas. &Eacute;l fue el primero en aplicarles la &uacute;nica prueba
      infalible, y el primero en detectar e ignorar lo que no superaba la prueba
      de las Escrituras. Lo vemos, en referencia a sus propios ejercicios,
      haciendo la distinci&oacute;n entre angustia mental y quebranto de
      coraz&oacute;n, y entre otras afecciones que un hip&oacute;crita o un
      hombre enga&ntilde;ado seguramente confundir&iacute;a.<br />
      Ardiente y apasionada como era su religi&oacute;n, es, no obstante, un
      hecho notable que rara vez, si es que alguna vez, dejaba escapar una
      expresi&oacute;n de los sentimientos del coraz&oacute;n hacia el Objeto de
      sus supremos afectos, incluso en privado, que pudiera despertar
      asociaciones degradantes y terrenales. Debe quedar profundamente marcado
      en cada lector que la relaci&oacute;n que manten&iacute;a con Dios era una
      relaci&oacute;n santa. Aunque estaba lleno de la m&aacute;s alta
      admiraci&oacute;n por la condescendencia de Dios y hablaba con &Eacute;l
      casi con la misma familiaridad con la que un hombre se dirige a su amigo;
      lo hac&iacute;a con la m&aacute;s profunda reverencia y con una conciencia
      arraigada de la distancia entre el Creador y la criatura, una
      caracter&iacute;stica que no pertenece a un fan&aacute;tico.
    </p>

    <p>
      Sus contemplaciones devocionales, incluso cuando parecen extravagantes,
      difieren mucho de las enso&ntilde;aciones de un entusiasta. No se le ve en
      ning&uacute;n lugar consider&aacute;ndose a s&iacute; mismo como la
      &uacute;nica criatura en el universo, o como el favorito peculiar del
      cielo; ni se regodea en la idea de ser salvo y hecho eternamente feliz,
      independientemente del medio a trav&eacute;s del cual se efect&uacute;a la
      salvaci&oacute;n. Vio y sinti&oacute; que hab&iacute;a intereses de mayor
      importancia para el universo que su propia felicidad individual, y deseaba
      ser salvado de una manera que no pusiera en peligro esos intereses. Si
      hab&iacute;a un solo atributo de Jehov&aacute; que contemplaba con
      m&aacute;s placer exquisito que cualquier otro, o uno que deseaba sobre
      todo imitar, era la santidad. Y rara vez sus pensamientos regresaban a
      esta perfecci&oacute;n sin una oraci&oacute;n ferviente para que sus
      semejantes llegaran a ser santos. Si alguna vez hubo un momento en que su
      religi&oacute;n podr&iacute;a confundirse con un &ldquo;sentimentalismo
      melanc&oacute;lico&rdquo; o una &ldquo;religi&oacute;n
      mon&aacute;stica&rdquo;, fue mientras persegu&iacute;a en soledad sus
      estudios preparatorios para el ministerio; pero, incluso entonces, no era
      &ldquo;esa sensibilidad enfermiza, que solo sirve para desviar la
      atenci&oacute;n de lo importante en la virtud pr&aacute;ctica&rdquo;. Sus
      relaciones inmediatas con sus semejantes eran entonces comparativamente
      pocas, y solo exig&iacute;an peque&ntilde;as e infrecuentes demandas de su
      tiempo y atenci&oacute;n, lo que explica suficientemente la apariencia que
      asum&iacute;a entonces su religi&oacute;n. Pero, incluso en ese momento,
      no parece haber carecido de deber relativo; y cuando los deberes de esta
      clase se multiplicaron considerablemente, fue un ejemplo de fidelidad,
      puntualidad y perseverancia. Su pr&aacute;ctica de todas las virtudes
      morales fue tan exacta y minuciosa que el enemigo m&aacute;s amargo no
      pudo detectar ninguna falta. Y con un coraz&oacute;n lleno de
      benevolencia, siempre estaba &ldquo;haciendo el bien a todos los hombres
      como ten&iacute;a oportunidad, especialmente a los de la casa de la
      fe&rdquo;. En resumen, si la existencia de la verdadera religi&oacute;n se
      debe conocer por sus frutos pr&aacute;cticos, no conocemos al hombre que
      pudiera soportar un escrutinio m&aacute;s riguroso que el Dr. Payson.
      Estaba notablemente libre de una clase de indulgencias a las que su
      constituci&oacute;n y a menudo sus enfermedades deb&iacute;an haberlo
      predispuesto, y a las que debi&oacute; haber sido fuertemente tentado por
      las modas de la sociedad, cuando el uso de bebidas estimulantes era
      com&uacute;n en todos los c&iacute;rculos, y el vaso se ofrec&iacute;a
      casi con el primer saludo. Pero se mantuvo puro. Este y hechos similares
      muestran de manera muy destacada la fuerza del principio religioso en su
      alma y cu&aacute;nto le deb&iacute;a a la gracia divina.
    </p>

    <p>
      Las fallas del Dr. Payson eran del tipo que hac&iacute;an una
      impresi&oacute;n completamente desproporcionada a su oblicuidad moral.
      Para un extra&ntilde;o que lo hubiera visto solo una vez y bajo la
      influencia de esos sentimientos agitados y desalentadores con los que
      sal&iacute;a de la sala de conferencias, &mdash;y hubo dos o tres casos
      as&iacute; a lo largo de su vida&mdash; probablemente habr&iacute;a
      parecido impulsivo, petulante e irrazonablemente severo; y esta repentina
      oleada de sentimientos desagradables habr&iacute;a sido tomada por su
      car&aacute;cter general. Un extra&ntilde;o no sabr&iacute;a, lo que su
      iglesia sab&iacute;a, que para cuando llegaba a casa, se atribu&iacute;a a
      s&iacute; mismo la culpa que les hab&iacute;a imputado; y que, en la
      primera oportunidad, los encontrar&iacute;a con sentimientos moderados y
      la humildad de un ni&ntilde;o. Un observador pasajero no habr&iacute;a
      visto la influencia de este paso en la iglesia; y que nada podr&iacute;a
      haber sido tan efectivo para producir remordimientos en ellos y hacerlos
      volver a su deber como la reflexi&oacute;n de que hab&iacute;an afligido
      profundamente el coraz&oacute;n de quien estaba tan dispuesto a gastar y
      ser gastado por su salvaci&oacute;n. La confesi&oacute;n y el
      perd&oacute;n mutuos tienen un efecto maravilloso en ablandar el
      coraz&oacute;n y prepararlo para la recepci&oacute;n de influencias
      divinas; y nunca tuvo un mero hombre un esp&iacute;ritu m&aacute;s
      excusable y perdonador que el Dr. Payson.<br />
      Sobre la veracidad de este &uacute;ltimo comentario, existen pruebas
      m&aacute;s que abundantes y satisfactorias, dentro de lo que la naturaleza
      del caso permite. No pas&oacute; por la vida sin enfrentarse a injurias
      dirigidas a sus intereses m&aacute;s queridos y sensibles; que
      her&iacute;an sus sentimientos y que habr&iacute;an exasperado a un hombre
      menos influido por un esp&iacute;ritu cristiano que &eacute;l. Sin
      embargo, no se encuentra ni el m&aacute;s remoto rastro de un
      esp&iacute;ritu vengativo. En esto, evidentemente, se esforz&oacute; por
      imitar a su Modelo Divino en todo; &quot;quien, cuando fue ultrajado, no
      respondi&oacute; con insultos; cuando sufri&oacute;, no amenaz&oacute;,
      sino que se encomend&oacute; a aquel que juzga con justicia.&quot; El
      escritor ha estado interesado en examinar sus meditaciones privadas sobre
      los agravios que le fueron infligidos y en conocer cu&aacute;les eran sus
      sentimientos reales hacia aquellos de quienes sufri&oacute; maltrato y
      abuso. Para este prop&oacute;sito, ha dirigido su atenci&oacute;n a las
      fechas de tales eventos dentro de su propia experiencia, con las
      circunstancias de las cuales estaba familiarizado. El resultado es
      sumamente honorable para el ministro fallecido. De algunos no se encuentra
      rastro; est&aacute;n enterrados en el olvido. A algunos solo se hace una
      alusi&oacute;n. Donde era inevitable mencionarlos, el hecho se menciona o
      insin&uacute;a; pero rara vez se acompa&ntilde;a de reproche o censura. El
      comentario usualmente es, en esencia, &quot;Se retir&oacute; y or&oacute;
      por quien hab&iacute;a hecho el da&ntilde;o.&quot; Tal fue la &uacute;nica
      venganza que busc&oacute; del bromista malicioso, quien lo despert&oacute;
      a medianoche, con un pedido falso para que visitara a una mujer que
      supuestamente estaba muriendo. Incluso aquellas injurias que se dirigieron
      contra su reputaci&oacute;n y que ten&iacute;an el prop&oacute;sito de,
      afectando su car&aacute;cter, debilitar su influencia y obstaculizar su
      utilidad, y por lo tanto, eran incomparablemente m&aacute;s graves que
      cualquier da&ntilde;o meramente personal, fueron tratadas con no mayor
      severidad. Cuidadoso como era al registrar sus propios pecados y fallas, y
      tal como los condenaba con dureza, son pocas las ocasiones en que dirige
      alguna censura directa a un pr&oacute;jimo. Siempre valiente y fiel para
      reprender el pecado cuando se encontraba cara a cara con su perpetrador,
      era igualmente tierno hacia el culpable en circunstancias donde la
      severidad no podr&iacute;a contribuir a su recuperaci&oacute;n. No deseaba
      perpetuar los pecados de otros. Buscaba el perd&oacute;n para ellos en la
      oraci&oacute;n privada y los cubr&iacute;a con un manto lo suficientemente
      amplio como para &quot;cubrir multitud de pecados.&quot;
      &iexcl;Cu&aacute;n profundamente debi&oacute; haber aprendido en la
      escuela de Cristo, para &ldquo;amar a sus enemigos, bendecir a los que lo
      maldec&iacute;an, hacer bien a los que lo odiaban y orar por los que lo
      ultrajaban y persegu&iacute;an!&rdquo;<br />
      Una aversi&oacute;n al pecado no puede haber dejado de impresionar a cada
      lector como una afecci&oacute;n predominante en el coraz&oacute;n del Dr.
      Payson. Es evidente en todo momento y en todas las circunstancias. Lo
      vemos en los registros de su intimidad y en sus discursos desde el
      p&uacute;lpito. Fue percibido por aquellos que se encontraban con
      &eacute;l en el trato social, ya sea con fines ordinarios o para consulta
      y conferencia religiosas; y especialmente por aquellos que escuchaban sus
      confesiones y oraciones a Aquel que ha dicho: &ldquo;&iexcl;Oh, no hagas
      esa cosa abominable que odio!&rdquo;. Era en su relaci&oacute;n con Dios y
      su ley que lo ve&iacute;a y aprend&iacute;a su naturaleza, y no meramente
      por sus efectos sobre el bienestar y felicidad del hombre. La culpa y
      corrupci&oacute;n del pecado eran, indescriptiblemente, odiosas para
      &eacute;l. Tem&iacute;a su contaminaci&oacute;n m&aacute;s que a la
      muerte, m&aacute;s que a los tormentos del gusano que nunca muere. El
      infierno mismo le causaba menos temor que el pecado. Este &uacute;ltimo
      era su tormento y su pena, pero &iexcl;qu&eacute; rara vez se ve&iacute;a
      perturbado con aprensiones del primero! Aquello, reconoc&iacute;a
      libremente, lo merec&iacute;a; pero era esto lo que lo llenaba de
      angustia. Esta era la carga de sus lamentaciones privadas; el enemigo de
      Dios y del hombre que &eacute;l deploraba, denunciaba y abjuraba en
      p&uacute;blico, y contra el cual dirig&iacute;a sus solemnes advertencias.
      Lo aborrec&iacute;a por su culpa, lo despreciaba por su
      degradaci&oacute;n, m&aacute;s que tem&iacute;a el sufrimiento que
      acarrea. Era el &ldquo;ajenjo y la hiel, que su alma recordaba
      constantemente, y lo humillaba en &eacute;l&rdquo;. Por esto se
      aborrec&iacute;a a s&iacute; mismo, arrepinti&eacute;ndose en polvo y
      ceniza. A causa del pecado, se aflig&iacute;a diariamente de una manera
      piadosa: &mdash;&ldquo;&iexcl;y qu&eacute; cuidado produc&iacute;a en
      &eacute;l!&rdquo; para vigilar su aproximaci&oacute;n; para prever y
      resistir las tentaciones; para buscar fortaleza de lo alto, que pudiera
      preservarlo de caer; para guardar cada pensamiento, palabra y acto,
      &iexcl;no fuera que perjudicara la causa de su Creador! O, para expresar
      la emoci&oacute;n en su propio lenguaje, &ldquo;parec&iacute;a estar
      caminando sobre un cabello, y apenas se atrev&iacute;a a ir a sus comidas,
      por miedo a decir o hacer algo que pudiera deshonrar al ministerio o
      perjudicar la causa de la religi&oacute;n&rdquo; &mdash;
      &ldquo;&iexcl;qu&eacute; limpieza de s&iacute; mismo&rdquo; de toda
      conciencia e imputaci&oacute;n de pecado permitido, para as&iacute;
      extraer el reconocimiento del m&aacute;s abandonado, que era un hombre de
      Dios, y hacer seguro para &eacute;l presentar el llamado a las conciencias
      de su reba&ntilde;o, &ldquo;&iexcl;Vosotros sois testigos, y Dios
      tambi&eacute;n, de cu&aacute;n santa, justa e irreprochablemente me he
      comportado entre vosotros!&rdquo; &mdash; &ldquo;&iexcl;qu&eacute;
      indignaci&oacute;n&rdquo; consigo mismo por haber sido alguna vez rebelde,
      o por haber, despu&eacute;s de convertirse en un s&uacute;bdito
      voluntario, fallado en glorificar a Dios en todas las cosas, o haber
      perdido, aunque fuera por un momento, la aprobaci&oacute;n de su Maestro,
      y los placeres de una buena conciencia! &mdash; &ldquo;&iexcl;qu&eacute;
      temor&rdquo; de repetir la transgresi&oacute;n, prefiriendo m&aacute;s
      bien morir que ofender nuevamente a su Dios y herir a su Redentor! &mdash;
      &ldquo;&iexcl;qu&eacute; vehemente deseo&rdquo; de ser completamente
      liberado del poder y la contaminaci&oacute;n del pecado, su alma
      lanz&aacute;ndose en ardientes anhelos hacia Dios, o, en su propio
      lenguaje, &ldquo;lleno de insaciables deseos de santidad!&rdquo; &mdash;
      &ldquo;&iexcl;qu&eacute; celo&rdquo; en su conflicto con este perpetuo
      enemigo molesto! &iexcl;C&oacute;mo &ldquo;su ferviente esp&iacute;ritu
      trabajaba incansable!&rdquo; Con qu&eacute; inquebrantable vigilancia y
      destreza empleaba las &ldquo;armas de la guerra santa&rdquo; para
      desalojar al enemigo de su propio coraz&oacute;n y de los corazones de
      otros, para que el Salvador pudiera ser entronizado en ellos, y
      gobernarlos con su cetro!
    </p>

    <p>
      Otra preciada se&ntilde;al de la autenticidad de su religi&oacute;n fue su
      reverente sumisi&oacute;n a la autoridad suprema de la revelaci&oacute;n
      divina. Esto fue claramente evidente desde el momento en que
      conoci&oacute; su valor por experiencia, al convertirla en su casi
      exclusivo estudio, como preparaci&oacute;n para predicar, y por su
      devoci&oacute;n diaria a ella hasta su muerte. No ten&iacute;a dogma
      favorito, ni creaci&oacute;n de la imaginaci&oacute;n, ni
      especulaci&oacute;n te&oacute;rica o perspectivas pr&aacute;cticas, que no
      estuviera dispuesto a descartar de inmediato si se percib&iacute;a que
      chocaban lo m&aacute;s m&iacute;nimo con las Escrituras de la verdad.
      Estas eran su carta, su estrella polar, su &ldquo;luz que brilla en un
      lugar oscuro, a la cual hac&iacute;a bien en prestar
      atenci&oacute;n&rdquo;. Las abr&iacute;a con la docilidad de un
      ni&ntilde;o y &ldquo;absorb&iacute;a la leche sincera de la palabra&rdquo;
      con exquisito placer. Para &eacute;l eran &ldquo;m&aacute;s preciosas que
      el oro, m&aacute;s dulces que la miel y m&aacute;s apreciadas que su
      alimento necesario&rdquo;. Y en este amor y reverencia por las Escrituras
      puede verse la raz&oacute;n por la cual, constituido como era, nunca fue
      desviado por el orgullo de la opini&oacute;n, nunca se dej&oacute;
      arrastrar a errores enga&ntilde;osos por su destacada imaginaci&oacute;n.
      Cada pensamiento, sentimiento, fantas&iacute;a y opini&oacute;n era
      corregido diariamente por la palabra de Dios. Fue esta adherencia firme a
      su Regla la que lo mantuvo en &ldquo;el buen y correcto camino&rdquo;.<br />
      La &uacute;ltima marca de la autenticidad de su religi&oacute;n que se
      notar&aacute; es su perseverancia. Si su fervor de afecto hubiera
      disminuido, dej&aacute;ndolo en un estado de apat&iacute;a; si hubiera
      bajado la guardia, suspendido sus esfuerzos y dejado de esforzarse por
      alcanzar &quot;la plenitud de la estatura de un hombre perfecto en Cristo
      Jes&uacute;s&quot;, este ardor temporal podr&iacute;a haber puesto su
      piedad bajo sospecha, como nada m&aacute;s que una especie de fervor
      religioso fugaz. Pero, como bien ha se&ntilde;alado un autor reciente:
      &quot;Donde no hay error de imaginaci&oacute;n, ni juicio err&oacute;neo
      de las realidades, ni c&aacute;lculos que la raz&oacute;n condene, no hay
      entusiasmo, incluso aunque el alma est&eacute; en llamas por la velocidad
      de su movimiento en la b&uacute;squeda de su objeto elegido.&quot; Con la
      velocidad con la que hab&iacute;a comenzado su carrera, continu&oacute;
      movi&eacute;ndose, acelerado tambi&eacute;n por el impulso que
      hab&iacute;a adquirido en su progreso. Su religi&oacute;n era &quot;el
      agua que Cristo da, y era en &eacute;l un manantial de agua que brota para
      vida eterna.&quot; Estas observaciones se aplican tanto a su
      desempe&ntilde;o en deberes particulares como a su progreso general. Uno
      de sus propios preciosos &quot;gemas de pensamiento&quot; se
      introducir&aacute; aqu&iacute; para ilustrar el principio sobre el cual
      actu&oacute;, y el principio que mantuvo la acci&oacute;n viva, no en un
      solo modo, sino en cada m&eacute;todo por el cual el hombre puede expresar
      afecto por el Salvador: &mdash;
    </p>

    <p>
      &quot;Los cristianos han deseado con frecuencia que hubiera alguna regla
      establecida en la Biblia, fijando la proporci&oacute;n de su propiedad que
      deber&iacute;an contribuir a usos religiosos. Esto es como si un
      ni&ntilde;o fuera a su padre y dijera: &#39;Padre, &iquest;cu&aacute;ntas
      veces al d&iacute;a debo venir a ti con alg&uacute;n testimonio de mi
      amor? &iquest;Cu&aacute;n a menudo ser&aacute; necesario mostrar mi
      cari&ntilde;o por ti?&#39; El padre, por supuesto, responder&iacute;a:
      &#39;Tan a menudo como tus sentimientos te lo indiquen, hijo m&iacute;o, y
      no m&aacute;s.&#39; As&iacute; dice Cristo a su pueblo:
      &#39;M&iacute;rame, y ve lo que he hecho y sufrido por ti, y entonces dame
      justo lo que creas que merezco. No deseo nada forzado.&#39;&quot;
    </p>

    <p>
      Aqu&iacute;, incuestionablemente, est&aacute; la medida y la
      obligaci&oacute;n del deber cristiano, que &eacute;l se esforz&oacute; por
      mantener continuamente en su propia visi&oacute;n. Amaba mucho, porque
      mucho se le hab&iacute;a perdonado. Diariamente miraba a Cristo, y
      ve&iacute;a continuamente razones crecientes para mayor amor, celo y
      deber. Sus emociones religiosas se fortalec&iacute;an con el ejercicio
      constante y la expresi&oacute;n de ellas en la presencia de su Padre
      celestial. La pr&aacute;ctica constante del deber le dio una mayor
      capacidad para el deber. Continu&oacute; acerc&aacute;ndose al trono de la
      gracia a trav&eacute;s de todos los cambios de su vida afligida y alegre.
      Si alg&uacute;n hombre en la tierra pod&iacute;a enfrentar el
      desaf&iacute;o: &quot;&iquest;Siempre invocar&aacute; a Dios?&quot;
      &mdash;ese hombre era Edward Payson. Y la &quot;eterna luz del sol&quot;
      que comenz&oacute; a asentarse en su alma antes de dejar el cuerpo es
      evidencia de que fue o&iacute;do y aceptado.
    </p>

    <p>
      Los grandes medios por los cuales alcanz&oacute; su eminencia distinguida
      en la piedad, y &quot;persever&oacute; en ella hasta el fin&quot;, pueden
      aprenderse de lo que ya se ha revelado. Sin embargo, mucho m&aacute;s
      podr&iacute;a revelarse respecto a los m&eacute;todos que emple&oacute;
      para &quot;llevar cautivo todo pensamiento para obedecer a Cristo.&quot;
      Las circunstancias en s&iacute; mismas triviales a menudo tienen una
      influencia importante en el car&aacute;cter; y nada es indigno de
      consideraci&oacute;n, que ayude a prevenir que nuestros corazones se
      aparten de Dios, o a recordarlos cuando se desv&iacute;en, o a mantener
      viva la conciencia de nuestras obligaciones religiosas. Cuando hay tantas
      atracciones y tentaciones para desviarse, como este mundo presenta,
      dirigidas a corazones tan vulnerables y f&aacute;cilmente
      enga&ntilde;ados, es bueno tener un monitor en cada objeto que
      contemplamos; hacer a las cosas inanimadas nuestros consejeros; para,
    </p>

    <p>
      &quot;Encontrar lenguas en los &aacute;rboles, libros en los arroyos que
      corren, sermones en las piedras, y bien en todo, hasta que todas las
      partes de la creaci&oacute;n se conviertan en predicadores de la
      justicia.&quot; Quien puede as&iacute; asociar habitualmente
      consideraciones religiosas con las &quot;cosas que se ven&quot;, disfrutan
      de una satisfacci&oacute;n racional al mismo tiempo que cultivan un
      esp&iacute;ritu de devoci&oacute;n. Pero aquellos que encuentran
      dif&iacute;cil leer as&iacute; el libro de la naturaleza, pueden obtener
      una sugerencia &uacute;til de otra pr&aacute;ctica del Dr. Payson. En la
      hoja de desperdicio de varios n&uacute;meros de su diario hay
      m&aacute;ximas, reglas, admoniciones o sentimientos escogidos, que parecen
      estar destinados a recordarle, cada vez que tomara el volumen para hacer
      una entrada, alguna obligaci&oacute;n, o servir como un est&iacute;mulo al
      deber en alguna de sus relaciones importantes. El valor de tales
      recordatorios es incalculable, y al alcance de todos. Puede ser
      &uacute;til transcribir un ejemplo: &mdash;
    </p>

    <p>
      &quot;Rutherford hace la observaci&oacute;n: &#39;He apartado alg&uacute;n
      tiempo, ma&ntilde;ana, mediod&iacute;a y noche, para la oraci&oacute;n, la
      lectura de las Escrituras, la meditaci&oacute;n, etc.:
    </p>

    <p>
      &#39;He tratado de mezclar pensamientos sobre temas serios con otros
      empleos:
    </p>

    <p>
      &#39;Vigilar contra pensamientos errantes en la oraci&oacute;n secreta:
    </p>

    <p>
      &#39;No murmurar cuando no disfruto del consuelo sensible en la
      oraci&oacute;n:
    </p>

    <p>
      &#39;Pasar todo el d&iacute;a del Se&ntilde;or en devoci&oacute;n
      p&uacute;blica y privada:
    </p>

    <p>
      &#39;Evitar todas las palabras, pensamientos y pasiones repentinas
      ociosas:
    </p>

    <p>
      &#39;Especialmente evitar pecar contra la luz en el asunto m&aacute;s
      trivial, ya que nada tiene una tendencia m&aacute;s poderosa a endurecer
      el coraz&oacute;n.&#39;&quot;
    </p>

    <p>
      &quot;Un santo eminente, ahora en el cielo, coment&oacute; lo
      siguiente:&mdash;
    </p>

    <p>
      &#39;Ahora, al final de la vida, mi conciencia me reprocha por no hacer
      todo, por peque&ntilde;o que fuera, con miras a la gloria divina:
    </p>

    <p>
      &#39;Que no he sido m&aacute;s cuidadoso de pasar el tiempo
      provechosamente en compa&ntilde;&iacute;a:
    </p>

    <p>&#39;Que no me he afectado con las angustias de los dem&aacute;s:</p>

    <p>
      &#39;Que no me he humillado debidamente por los pecados de mi
      juventud.&#39;&quot;
    </p>

    <p>
      &quot;Si el fin de una misericordia no fuera el comienzo de otra,
      estar&iacute;amos perdidos.&quot;
    </p>

    <p>
      Lo siguiente, de Flavel y Baxter, era para su consideraci&oacute;n como
      ministro: &mdash;
    </p>

    <p>
      &quot;Jes&uacute;s fue un ministro de coraz&oacute;n tierno, un ministro
      fiel, un ministro laborioso, un ministro que se deleitaba en el
      &eacute;xito de su ministerio, un ministro que vivi&oacute; conforme a su
      doctrina, un ministro que manten&iacute;a comuni&oacute;n con
      Dios.&quot;<br />
      He observado durante mucho tiempo que, aunque los ministros usen palabras
      y argumentos persuasivos y convincentes, si piensan que todo su trabajo
      termina al entregar el serm&oacute;n, pretendiendo que han cumplido con su
      deber y que el resultado es de Dios, rara vez prosperan en sus labores;
      pero aquellos cuyo coraz&oacute;n est&aacute; centrado en el &eacute;xito
      de su trabajo, que indagan fervientemente c&oacute;mo les va, y que
      complementan sus labores p&uacute;blicas con oraci&oacute;n y
      exhortaci&oacute;n privada, suelen ser bendecidos y reconocidos en su
      labor.
    </p>

    <p>
      &Eacute;l ten&iacute;a a&uacute;n otra clase de m&aacute;ximas que
      muestran su respeto consciente por &ldquo;todo lo que es amable y de buena
      reputaci&oacute;n&rdquo;.
    </p>

    <p>
      Las p&aacute;ginas anteriores contienen una exposici&oacute;n bastante
      completa &mdash;quiz&aacute;s demasiado completa&mdash; del
      car&aacute;cter religioso del Dr. Payson. Ha sido una cuesti&oacute;n muy
      seria y dif&iacute;cil determinar hasta qu&eacute; punto es justificable
      someter a la inspecci&oacute;n del bien y del mal, indiscriminadamente,
      los registros de los ejercicios privados de uno, que no estaban destinados
      a ser vistos fuera del &aacute;mbito privado. Dado que la religi&oacute;n
      es tanto asunto del &aacute;mbito privado, es obvio que el car&aacute;cter
      religioso de una persona no puede desarrollarse completamente sin mostrar
      las acciones de ese retiro sagrado. Revelaciones de esta clase han sido
      altamente valoradas por la comunidad cristiana en general; y Dios mismo
      parece haber dado su aprobaci&oacute;n sobre ellas, al convertirlas en una
      ocasi&oacute;n frecuente para excitar y cultivar afectos religiosos. Estas
      consideraciones han hecho mucho para calmar las dudas que ocasionalmente
      se sent&iacute;an al exponer, por decirlo as&iacute;, a la mirada
      p&uacute;blica, los recovecos de un coraz&oacute;n tan profundamente y
      diversamente afectado como el del sujeto de esta Memoria. No obstante, se
      espera que no haya una exposici&oacute;n indiscriminada. El primer cuidado
      del autor ha sido dar una historia honesta y fiel; y no tiene conocimiento
      de que necesiten hacerse deducciones o rebajas en la parte
      encomi&aacute;stica por motivos de amistad personal o parcialidad, o que
      se necesite a&ntilde;adir cr&iacute;ticas por razones similares.
      M&aacute;s bien ha temido que su ansiedad por imitar modelos
      b&iacute;blicos, que describen los defectos de los hombres buenos con la
      misma fidelidad con la que conservan sus virtudes, lo haya llevado a echar
      demasiada sombra en la pintura, a explayarse desproporcionadamente en esos
      puntos que no pueden contemplarse sin tristeza. Sin embargo, las varias
      partes de la obra, a pesar de su car&aacute;cter aparentemente variado,
      tendr&aacute;n una relaci&oacute;n &iacute;ntima con el conjunto y,
      rec&iacute;procamente, se modificar&aacute;n y explicar&aacute;n
      mutuamente.
    </p>

    <p>
      Quiz&aacute;s surja la pregunta de por qu&eacute;, si el Dr. Payson no
      quer&iacute;a que su diario fuera le&iacute;do, no lo destruy&oacute;
      antes de su muerte. Su proceder respecto a sus sermones manuscritos
      sugiere una posible raz&oacute;n. Durante mucho tiempo su prop&oacute;sito
      firme fue no permitir que se publicara ninguno; y, despu&eacute;s de
      hacerse evidente que ya no podr&iacute;a usarlos en p&uacute;blico,
      efectivamente comenz&oacute; su destrucci&oacute;n. Fueron rescatados de
      las llamas, por un tiempo, gracias a la casi forzosa intervenci&oacute;n
      de su familia. A medida que se acercaba el momento de su partida, las
      glorias del cielo y el valor del alma aparecieron tan trascendentes, que
      se volvi&oacute; completamente indiferente a la reputaci&oacute;n
      literaria y la fama mundana, y dio su consentimiento para la
      publicaci&oacute;n de una parte de sus discursos, si se consideraba
      conveniente o beneficioso para los hombres. Ahora estaba perfectamente
      dispuesto a convertirse en &ldquo;un necio por amor a Cristo&rdquo;. Un
      cambio similar podr&iacute;a haber ocurrido en relaci&oacute;n con el
      diario; aunque es m&aacute;s probable que esperara que nunca fuera
      le&iacute;do. No dio la clave a nadie; y, aunque sab&iacute;a que
      hab&iacute;a sido parcialmente descubierta &mdash;pues ocasionalmente,
      casi inconscientemente para &eacute;l mismo, una palabra de su alfabeto se
      colaba en sus ep&iacute;stolas amistosas y su significado se determinaba
      por el contexto, y luego los sonidos o letras que representaban los
      caracteres se deduc&iacute;an con facilidad&mdash;, probablemente
      pens&oacute; que nadie tendr&iacute;a la curiosidad o paciencia para
      intentarlo, especialmente porque su modo de aplicarlo no es el mismo en
      cada volumen.
    </p>

    <p>
      Puede considerarse como una omisi&oacute;n inexcusable no considerar sus
      cualidades intelectuales, en relaci&oacute;n con los grandes
      prop&oacute;sitos para los que las utiliz&oacute;. Esto puede hacerse
      introduciendo un extracto dirigido a su iglesia y congregaci&oacute;n en
      la instalaci&oacute;n de su sucesor, el Rev. Dr. Tyler, por el Presidente
      Allen:
    </p>

    <p>
      &ldquo;Su vigoroso intelecto pod&iacute;a abarcar temas elevados. Tampoco
      su conocimiento se limitaba a un solo campo. Ten&iacute;a un alcance
      amplio, ya que su curiosidad era insaciable y sus adquisiciones se
      hac&iacute;an con la m&aacute;xima rapidez. Pero de todos los campos de la
      ciencia tra&iacute;a ilustraciones de los grandes principios de la
      religi&oacute;n, que era su negocio y deleite comunicar a sus semejantes.
    </p>

    <p>
      &ldquo;Entre las valiosas cualidades con las que complaci&oacute; el gran
      Autor de su mente dotarlo, la fantas&iacute;a o imaginaci&oacute;n era muy
      destacada e importante. Esta esencia del poeta le pertenec&iacute;a en
      alto grado. Si hay, entre los predicadores del evangelio, hombres de
      fuerte intelecto y argumento cerrado, que razonan con gran fuerza, sin
      derivar ninguna ayuda de la facultad imaginativa; no obstante, esa no era
      la caracter&iacute;stica de su predicaci&oacute;n. Tampoco estoy
      convencido de que las facultades m&aacute;s altas de razonamiento sobre
      temas morales puedan separarse de los recursos de una imaginaci&oacute;n
      bien nutrida. En el razonamiento matem&aacute;tico, que se funda
      totalmente en definiciones o algunas concepciones o nociones expresadas,
      el proceso debe llevarse a cabo, como hace el herrero una cadena,
      agregando eslab&oacute;n tras eslab&oacute;n. El argumento es uniforme y
      de un solo material. No hay lugar para ilustraciones; no hay oportunidad
      para los matices de la fantas&iacute;a.<br />
      &quot;Pero si razonamos sobre temas morales, el caso es muy diferente. No
      partimos de definiciones claras, indiscutibles y nociones adecuadas.
      Nuestras concepciones de las verdades espirituales deben ser ayudadas por
      medio de los objetos presentados a nuestros sentidos. La
      imaginaci&oacute;n debe asistir al intelecto. Sin esta facultad
      imaginativa, esta capacidad de comparar diferentes objetos, de percibir
      las analog&iacute;as del universo, no s&eacute; c&oacute;mo podemos formar
      las mejores nociones de los atributos divinos; y estoy seguro de que, sin
      esta facultad, estamos mal preparados para ser maestros de otros y debemos
      ser muy deficientes en la capacidad de despertar la atenci&oacute;n
      adormecida, de ayudar los esfuerzos del intelecto d&eacute;bil, de
      iluminar la concepci&oacute;n nublada y de fortalecer la visi&oacute;n
      para ver lo distante y lo oscuro. Nuestro Maestro y Maestro, el gran Autor
      y Consumador de nuestra fe, con mucha frecuencia ilustraba cosas
      espirituales mediante objetos materiales, y nos ha mostrado c&oacute;mo
      hacer de la Naturaleza, como debe ser, la sierva de la Religi&oacute;n. El
      Dr. Payson, desde el amplio almac&eacute;n de su fantas&iacute;a, a menudo
      sacaba im&aacute;genes y s&iacute;mbolos, lo que le permit&iacute;a
      exponer claramente sus concepciones, que de otro modo habr&iacute;an sido
      ininteligibles, y transportar a sus oyentes, por as&iacute; decirlo, a
      pesar de ellos mismos, a la profunda y nunca abierta prisi&oacute;n, donde
      hay llanto, lamento y crujir de dientes, y tambi&eacute;n a la presencia
      brillante, pura y totalmente gloriosa de Dios, y a la mirada inmediata de
      ese ojo todo penetrante, del cual la iniquidad se encoge aterrorizada y
      horrorizada.
    </p>

    <p>
      &quot;Otros elementos a&uacute;n deben considerarse al estimar su poder
      como predicador. No era solo que su mente fuera activa y fuerte, y que
      pudiera esparcir el brillo de una fantas&iacute;a inigualable sobre las
      concepciones m&aacute;s abstrusas y mezclar deleite con
      instrucci&oacute;n. Adem&aacute;s de esto, su poder como predicador era el
      poder de su propia convicci&oacute;n profunda de la infinita importancia
      de las verdades que comunicaba y de las realidades del mundo invisible que
      describ&iacute;a; &mdash;el poder de una piedad ardiente, indiscutida.
    </p>

    <p>
      &quot;Su elocuencia era muy diferente de la oratoria estudiada, no
      hab&iacute;a elegancia en el gesto, ni despliegue. Sin embargo, los tonos
      profundos de su voz, pronunciando tremendas advertencias, estaban
      calculados para sobresaltar al seguro, mientras que las benditas promesas
      del evangelio sal&iacute;an de sus labios en los suaves y gozosos acentos
      de alguien cuyo alma se regocijaba en Dios su Salvador.&quot;
    </p>

    <p>
      Escasamente se ha escuchado a alguien hablar de las cualidades
      intelectuales del Dr. Payson sin se&ntilde;alar la imaginaci&oacute;n como
      la caracter&iacute;stica predominante en la estructura de su mente; y a
      menudo se refiere a ella como una facultad simple, que no involucra el
      ejercicio de otros poderes. Una percepci&oacute;n distinta y vivaz de
      verdades y objetos, un poder de comparaci&oacute;n, abstracci&oacute;n y
      combinaci&oacute;n, son componentes esenciales de esta facultad, como
      existe en el poeta; y as&iacute; era en &eacute;l. Si se hubiera dedicado
      a las Musas, podr&iacute;a haber alcanzado un alto rango entre los
      &ldquo;hijos del canto&rdquo;. Tal como fue, la inspiraci&oacute;n de la
      poes&iacute;a impregna sus discusiones morales y religiosas, de una manera
      totalmente agradable, y mucho m&aacute;s &uacute;til que si se presentara
      en l&iacute;neas medidas. Su imaginaci&oacute;n estaba bajo el control del
      juicio y totalmente supeditada a los objetivos que ten&iacute;a en vista.
      Nunca se us&oacute; para despertar asombro, sino siempre para transmitir
      instrucci&oacute;n. Sus vuelos m&aacute;s audaces revelan una
      percepci&oacute;n muy exacta y delicada de las relaciones entre diferentes
      temas; y su selecci&oacute;n de las circunstancias para la
      comparaci&oacute;n, un juicio sumamente discernidor. De todas las diez mil
      ilustraciones de verdades morales y religiosas, con las que esta facultad
      lo abastec&iacute;a, casi ninguna dejaba de ser un tipo,&mdash; casi
      dir&iacute;a, un tipo perfecto o representaci&oacute;n de la idea o
      impresi&oacute;n que deseaba transmitir. Satisfac&iacute;a plenamente la
      mente del oyente. Sent&iacute;a que sab&iacute;a lo que le
      ense&ntilde;aban.
    </p>

    <p>
      Algunos han supuesto que empleaba analog&iacute;as y creaciones de
      fantas&iacute;a como medios para investigar la verdad; es decir &mdash;si
      entiendo su significado&mdash; que, suponiendo que &ldquo;la verdad yace
      en un pozo,&rdquo; su imaginaci&oacute;n montaba una especie de maquinaria
      para sacarla. Pero esto es un error: &eacute;l, como otros, ten&iacute;a
      que bucear o cavar por ella. Hab&iacute;a absorbido desde temprano la
      m&aacute;xima, &ldquo;No hay un camino real hacia el conocimiento;&rdquo;
      y sent&iacute;a su aplicaci&oacute;n tanto a la teolog&iacute;a como a la
      &ldquo;geometr&iacute;a.&rdquo; Sus adquisiciones se hac&iacute;an
      mediante una investigaci&oacute;n cercana y orante. Se ha atribuido
      demasiado a su genio, y muy poco a su industria. Sus talentos nativos eran
      ciertamente de un alto orden, pero fueron fortalecidos por el cultivo y el
      ejercicio. Su ardor por la b&uacute;squeda del conocimiento nunca
      disminuy&oacute;; sus adquisiciones se acumulaban constantemente. Fue
      ampliando continuamente su conocimiento del mundo de Dios y de las
      criaturas que lo habitan c&oacute;mo obtuvo los materiales con los que la
      imaginaci&oacute;n podr&iacute;a trabajar. Las conclusiones a las que fue
      conducido por sus propias investigaciones, las concepciones que
      exist&iacute;an en su propia mente, a menudo las comunicaba a otros
      mediante analog&iacute;as, similitudes y casos imaginados; y se considera
      que este es su uso leg&iacute;timo.<br />
      Ten&iacute;a un gran gusto por las actividades literarias y disfrutaba
      enormemente de la sociedad de hombres de letras. Aquellos que pueden
      apreciarlo lo considerar&aacute;n como uno de los ejemplos m&aacute;s
      notables de su abnegaci&oacute;n; el hecho de que pudiera abandonar un
      placer al cual era tan susceptible, con el fin de promover m&aacute;s
      efectivamente la salvaci&oacute;n de su especie, es verdaderamente
      notable. Esto puede describirse como un abandono; pues cuando se
      dedic&oacute; al ministerio, dej&oacute; de cultivar la literatura
      cl&aacute;sica por fama o meramente por su propia satisfacci&oacute;n. No
      pod&iacute;a permitirse consumir su tiempo en lujos intelectuales
      refinados mientras las almas perec&iacute;an a su alrededor. Hab&iacute;a
      temas de utilidad real y reconocida, temas de profundo e interminable
      inter&eacute;s, actividades directamente relacionadas con los destinos
      inmortales de los hombres, suficientes para ocupar su tiempo y emplear sus
      mejores fuerzas. A los conocimientos de dudosa utilidad y
      aplicaci&oacute;n rara, ya sean eruditos o elegantes, prest&oacute; poca
      atenci&oacute;n. Evaluaba las probables ventajas permanentes de diferentes
      actividades con la vara de la santidad, y abandon&oacute; resueltamente
      aquellas que, aunque acordes a sus inclinaciones, &quot;no val&iacute;an
      la pena el esfuerzo, donde el fil&oacute;sofo y el erudito amenazan con
      eclipsar lo divino&rdquo;.
    </p>

    <p>
      Sin embargo, en el sentido leg&iacute;timo del t&eacute;rmino, era un
      fil&oacute;sofo. En la filosof&iacute;a del &aacute;mbito en el que
      destac&oacute;, estaba adelantado a su &eacute;poca. Anticip&oacute; las
      mejoras sustanciales en la forma de llevar a cabo investigaciones
      teol&oacute;gicas, que nuestros seminarios han hecho mucho por introducir
      y extender. Su discernimiento, juicio y buen sentido son notablemente
      evidentes en el camino que sigui&oacute; para prepararse para el
      p&uacute;lpito. Consideraba la teolog&iacute;a como una ciencia divina, y
      la buscaba mediante la revelaci&oacute;n divina comunicada al mundo, y no
      en especulaciones humanas. Estudiaba para determinar los l&iacute;mites
      que separan lo que el hombre puede conocer de lo que siempre
      escapar&aacute; a su investigaci&oacute;n, a menos que la luz de la
      eternidad lo revele, y nunca los traspas&oacute;. Se deten&iacute;a en
      hechos finales y nunca &quot;se entromet&iacute;a en cosas que no son
      convenientes&quot;, y de las cuales el sabio sabe tanto como el
      ni&ntilde;o.
    </p>

    <p>
      Aquellos a quienes procuraba guiar al cielo, tambi&eacute;n los esforzaba
      por mantener dentro de los mismos l&iacute;mites;
      ense&ntilde;&aacute;ndoles que &ldquo;las cosas secretas pertenecen al
      Se&ntilde;or, pero las cosas reveladas, a ellos y a sus hijos&quot;. Y
      entre las &ldquo;cosas que est&aacute;n reveladas&rdquo;,
      distingu&iacute;a entre aquellas que pueden ser aclaradas mediante la
      discusi&oacute;n humana y aquellas que desaf&iacute;an toda
      explicaci&oacute;n humana, y respecto a las cuales el mero intento
      ser&iacute;a &quot;oscurecer el consejo con palabras sin
      conocimiento&quot;. No hab&iacute;a doctrina en la Biblia que dudara en
      afirmar y defender, pero se cuidaba de no tomarla como mera
      especulaci&oacute;n, de &quot;mantener la verdad en la injusticia&quot;.
      Su gran objetivo era hacer que cada tema b&iacute;blico impactara con
      fuerza en la conciencia, que cada doctrina despertara su emoci&oacute;n
      correspondiente y cada precepto su obligaci&oacute;n. Si su &eacute;xito
      no es una recomendaci&oacute;n suficiente de su pr&aacute;ctica, la
      experiencia de la iglesia en siglos pasados ofrece una advertencia
      conmovedora de los males de un curso contrario. &ldquo;El
      cristianismo&rdquo;, dice un escritor reciente, &ldquo;ha estado, en
      algunos breves per&iacute;odos de su historia, completamente disociado de
      los modos filos&oacute;ficos de pensamiento y expresi&oacute;n; y
      ciertamente ha prosperado en tales per&iacute;odos. En otras ocasiones, ha
      sido casi invisible, excepto en la forma de discusi&oacute;n
      metaf&iacute;sica, y entonces ha perdido todo su vigor y gloria&rdquo;.
    </p>

    <p>
      Algunos han supuesto que debe haber habido una preocupante escasez en sus
      discursos, en lo que respecta a las doctrinas esenciales y peculiares del
      evangelio. Esta sospecha puede que nunca haya sido muy extendida, y no se
      sabe con certeza en qu&eacute; se fundamenta. Puede haber surgido del
      hecho de que tantos acud&iacute;an en masa a escucharlo, junto con otro
      hecho: la oposici&oacute;n pecaminosa del coraz&oacute;n humano a las
      humildes doctrinas de la cruz. En cuanto a algunos, puede haber surgido
      del hecho de que razonaba sin el despliegue de razonamiento; que
      argumentaba sin reducir sus argumentos a las secas estructuras de un
      silogismo; que no sol&iacute;a asumir una posici&oacute;n audaz y
      sorprendente y luego declarar, en debida forma, c&oacute;mo iba a
      probarla. Puede haber surgido del hecho de que siempre predicaba de manera
      que se le entendiera, y no dejaba lugar a la inferencia de que
      deb&iacute;a ser un hombre profundo porque su significado no pod&iacute;a
      ser comprendido. Pero, ya sea que la sospecha se deba a alguna de estas
      causas o no, se duda de que tenga un mejor fundamento sobre el cual
      descansar. No &ldquo;anduvo con astucia, ni manipul&oacute; la palabra de
      Dios con enga&ntilde;o&rdquo;. No habr&iacute;a podido ocultar nada por
      dise&ntilde;o, que le fuese obligatorio declarar; pues esto ser&iacute;a
      contrario a su car&aacute;cter entero. Amigos y enemigos por igual le
      reconoc&iacute;an sinceridad y franqueza. No podr&iacute;a ser por falta
      de valent&iacute;a; pues no tem&iacute;a el enfrentamiento; y algunos de
      los discursos pr&aacute;cticos que pronunci&oacute; requirieron diez veces
      m&aacute;s hero&iacute;smo moral que las doctrinas m&aacute;s ofensivas.
      Los pecadores pod&iacute;an sentarse a o&iacute;r las doctrinas de la
      elecci&oacute;n y la reprobaci&oacute;n defendidas, y no sentir la mitad
      de la oposici&oacute;n del coraz&oacute;n, que ser&iacute;a provocada por
      los sermones pr&aacute;cticos del Dr. Payson, especialmente uno en el que
      se expone y condena el fraude; y otras pr&aacute;cticas malignas no
      recib&iacute;an ni un &aacute;pice m&aacute;s de indulgencia de
      &eacute;l.<br />
      Otros, que no encontraban principios satisfactorios para explicar la
      atracci&oacute;n que &eacute;l ejerc&iacute;a sobre tantos, han atribuido
      su influencia a diferentes causas; como una oratoria astuta y apasionada,
      un talento para entretener a una audiencia, &iexcl;e incluso al
      desvar&iacute;o! No es un cumplido halagador, sin duda, para sus oyentes;
      pero debe se&ntilde;alarse, a modo de disculpa por estas conjeturas, que
      sus autores viv&iacute;an lejos y no lo conoc&iacute;an. Un poco de
      conocimiento sobre la naturaleza humana podr&iacute;a haber sido
      suficiente para corregir tal error. Ning&uacute;n hombre, por tales
      medios, podr&iacute;a haber sostenido una reputaci&oacute;n creciente, en
      el mismo lugar, durante un periodo de veinte a&ntilde;os, recibiendo
      continuas adiciones a su congregaci&oacute;n, que inclu&iacute;a una buena
      proporci&oacute;n de profesionales y personas de mente cultivada. Es
      cierto que siempre hab&iacute;a algo en sus discursos que deleitaba la
      mente, incluso cuando su lenguaje transmit&iacute;a verdades indeseadas;
      pero nunca habl&oacute; desde el p&uacute;lpito con el objetivo de
      divertir. Nunca,
    </p>

    <p>
      &ldquo;Busc&oacute; una sonrisa, cuando deb&iacute;a cortejar un
      alma.&rdquo;
    </p>

    <p>
      No hab&iacute;a nada de efecto teatral en la apariencia personal del Dr.
      Payson ni en su elocuencia: ni posturas ni gestos imponentes, ni extremos
      de entonaci&oacute;n, ni afectaci&oacute;n de l&aacute;grimas. Era la
      naturaleza simple, santificada por la gracia, expresando las profundas
      convicciones del coraz&oacute;n, y suplicando a los compa&ntilde;eros
      pecadores que se reconciliaran con Dios. Era la elocuencia de la verdad
      hablada con amor. Las palabras parec&iacute;an salir de su boca rodeadas
      por esa atm&oacute;sfera resplandeciente en la que dejaron el
      coraz&oacute;n, y dejaban marcada su impresi&oacute;n en cada
      coraz&oacute;n sobre el cual ca&iacute;an.
    </p>

    <p>
      Debido al r&aacute;pido crecimiento de su iglesia, algunos han imaginado
      que deb&iacute;a haber admitido personas de dudosa piedad. Un venerable
      ministro de otro estado una vez le envi&oacute; un mensaje &mdash;y por un
      miembro de su iglesia tambi&eacute;n&mdash; &quot;para no hacer cristianos
      demasiado r&aacute;pido&quot;. Sin mencionar la amabilidad fraterna de tal
      insinuaci&oacute;n, transmitida por tal mensajero, cabe preguntarse si el
      sucesor de ese buen hombre no encontr&oacute; tanta &quot;le&ntilde;a,
      heno y rastrojo&quot; en la superestructura de su propia obra, al menos en
      proporci&oacute;n a sus dimensiones, como el Dr. Payson. Y sin embargo,
      era un hombre de fidelidad conocida y reconocida. &iquest;Qu&eacute;
      iglesia no recibe y retiene hip&oacute;critas? Si tales personajes
      encontraron su camino hacia la iglesia del Dr. Payson, &eacute;l
      est&aacute; libre de su culpa; se esforz&oacute; por cumplir su deber con
      fidelidad, y ning&uacute;n ministro fue m&aacute;s atento a la disciplina
      eclesi&aacute;stica. Los hechos, que han parecido tan sorprendentes y han
      sido explicados de tantas formas conjeturales, no parecer&aacute;n
      sorprendentes, quiz&aacute;s, cuando sus devociones privadas y labores
      p&uacute;blicas sean m&aacute;s ampliamente conocidas. Quiz&aacute;s se
      perciba que los medios que emple&oacute;, y que Dios bendijo, guardaban
      una proporci&oacute;n tan plena con sus resultados como en otros casos
      ordinarios.
    </p>

    <p>
      Tambi&eacute;n se ha supuesto que su persona y caracter&iacute;sticas
      mentales peculiares eran el v&iacute;nculo de uni&oacute;n que
      manten&iacute;a juntos a su iglesia y parroquia, y que cuando &eacute;l
      fuera removido, el cuerpo masivo se desmoronar&iacute;a. Esta expectativa
      ha compartido el mismo destino que muchas predicciones de las cuales el
      Dr. Payson o su gente han sido objeto. Durante todo el periodo de prueba
      en que estuvieron sin pastor, su integridad fue casi sin ejemplo. No
      ocurri&oacute; una sola deserci&oacute;n; lo que demuestra que no era
      s&oacute;lo su persona, sino la influencia de sus doctrinas, lo que los
      un&iacute;a como uno solo.
    </p>

    <p>
      La verdad es que ning&uacute;n hombre jam&aacute;s gan&oacute; una
      reputaci&oacute;n como predicador de manera m&aacute;s justa que el Dr.
      Payson; pocos hombres han logrado &mdash;si la expresi&oacute;n es
      permitida&mdash; m&aacute;s &eacute;xito. No necesitamos recurrir a la
      magia para explicar la asombrosa influencia que ejerci&oacute; como
      ministro de Cristo. Esto se comprende mejor con la simple historia del
      hombre: con un conocimiento familiar de qui&eacute;n era y qu&eacute;
      hizo. El fundamento de su eminencia e influencia se estableci&oacute; en
      un profundo conocimiento experimental de los temas espirituales que
      constitu&iacute;an los temas de sus discursos a sus semejantes. Esta
      cualidad de un maestro religioso ha sido bien presentada, y su influencia
      ilustrada, por un cr&iacute;tico de sus sermones en el Christian
      Spectator. Hablando del Dr. Payson, &eacute;l comenta:
    </p>

    <p>
      &ldquo;Al igual que el amado ap&oacute;stol, con quien se parec&iacute;a
      algo en la fuerza de su imaginaci&oacute;n y en los afectos de su
      coraz&oacute;n, habla como si de la observaci&oacute;n real se tratara. Al
      leer estos sermones, parece que su autor realmente hubiera visto con sus
      propios ojos los objetos espirituales que describe, que realmente hubiera
      escuchado de Cristo, hablando con &eacute;l cara a cara, las verdades que
      declara. El hombre que ha visto as&iacute; objetos espirituales con el
      claro ojo de la fe, los conoce en sus partes m&aacute;s minuciosas, y por
      lo tanto puede comunicar instrucci&oacute;n respecto a ellos con una
      familiaridad, claridad e inter&eacute;s impresionante, que buscamos en
      vano en cualquier otro. No s&oacute;lo puede presentar un esquema general,
      sino que puede completar la imagen con lo que sus propios ojos han visto.
      Cuando menciona la fe y el arrepentimiento, habla como quien ha observado
      los mismos objetos hacia los cuales estas gracias est&aacute;n dirigidas;
      y por lo tanto es capaz de hacer que otros vean los mismos objetos
      tambi&eacute;n, y sientan como &eacute;l mismo ha sentido hacia ellos.
      Cuando habla de Dios, habla como si hubiera caminado con &eacute;l, y lo
      conociera &iacute;ntimamente. Cuando describe el car&aacute;cter de
      Cristo, lo describe como si lo hubiera seguido de cerca, y supiera
      exactamente c&oacute;mo caminaba. Habla del Esp&iacute;ritu Santo, como si
      hubiera sentido su poder sobre su propia alma, en sus influencias
      convincentes y santificadoras. Habla del infierno, como si &eacute;l mismo
      hubiera mirado con agonizantes temores a trav&eacute;s de todas sus
      sombr&iacute;as cavernas. Habla del cielo, como si hubiera sido, como
      Pablo, transportado al tercer cielo, y escuchado palabras indecibles. Hay
      muchos pasajes en sus sermones, en los cuales su visi&oacute;n del cielo
      parece ser casi tan n&iacute;tida como la que disfrut&oacute; justo antes
      de su muerte, como se describe en una carta a su hermana.<br />
      &quot;El hombre que ha tenido tales visiones del cielo hablar&aacute; de
      realidades eternas con una verdad que otros intentar&aacute;n imitar en
      vano; y se le escuchar&aacute; con el mismo profundo sentimiento que
      crear&iacute;an las palabras de alguien que realmente hubiera resucitado
      de la tumba y regresado a sus hermanos de la familia humana para darles
      cuenta de los secretos del mundo invisible.&quot;
    </p>

    <p>
      Sus temas abarcaban toda la gama de asuntos b&iacute;blicos. No
      ten&iacute;a un tema trillado ni monoton&iacute;a tediosa en su
      tratamiento. Esos temas, para cuya recurrencia hab&iacute;a ocasi&oacute;n
      m&aacute;s frecuente, como por ejemplo, los relacionados con la muerte del
      Salvador, que su iglesia conmemoraba mensualmente, nunca perdieron
      inter&eacute;s bajo su tratamiento; sino que despertaban una nueva
      corriente de pensamiento y reflexi&oacute;n, o se presentaban en alguna
      nueva relaci&oacute;n. Cristo crucificado era, de hecho, un tema
      inagotable. Era la &ldquo;vida de toda su predicaci&oacute;n&rdquo;. En
      todas partes daba las visiones m&aacute;s exaltadas de Cristo,
      contempl&aacute;ndolo y declar&aacute;ndolo como &lsquo;Dios manifestado
      en la carne&rsquo;, e investido de todas las prerrogativas y glorias de la
      Mediaci&oacute;n. Buscaba continuamente presentar a Cristo ante los ojos
      de los pecadores, por quienes hab&iacute;a sufrido, sangrado y muerto.
      Cristo era el sol de su sistema; refer&iacute;a todo a &eacute;l y
      mostraba toda verdad, deber, esperanza, privilegio y felicidad, en
      relaci&oacute;n con &eacute;l. En pocas palabras, as&iacute; como Cristo
      lo era todo para sus sentimientos, como humilde confiado en su
      misericordia, tambi&eacute;n lo era todo en las ense&ntilde;anzas que
      impart&iacute;a, como su ministro. No ten&iacute;a esa afectada
      escrupulosidad de una conciencia err&oacute;nea, que pretend&iacute;a
      evitar dar a Cristo &lsquo;la gloria debida a su nombre&rsquo;. A
      &eacute;l, &lsquo;sin controversia&rsquo; la &lsquo;resplandecencia de la
      gloria del Padre, la imagen misma de su sustancia&rsquo;, y que es
      &lsquo;sobre todos, Dios, bendito por siempre&rsquo;, le gustaba adorarlo,
      honrarlo, predicarlo y mostrarlo a los moribundos, como la
      &lsquo;confianza de todos los confines de la tierra&rsquo;.
    </p>

    <p>
      El Dr. Payson era un predicador al que nadie pod&iacute;a escuchar con
      indiferencia. Su discernimiento de los caracteres y la adaptaci&oacute;n
      de la verdad a las diferentes clases de oyentes; su habilidad para guiar
      la espada del Esp&iacute;ritu de manera que perforara las conciencias de
      los imp&iacute;os, lo hac&iacute;an imposible de escuchar sin ser
      conmovidos. &ldquo;Mostr&oacute; una intimidad en las c&aacute;maras
      secretas del coraz&oacute;n humano, tal como se adquiere solo por mucho
      autoconocimiento y una observaci&oacute;n precisa de los hombres;
      analiz&oacute; las operaciones de la voluntad y afectos no santificados
      con habilidad peculiar; le dijo al pecador, con una particularidad
      impactante, sobre cosas que pasaban en su interior: lo sigui&oacute; a sus
      escondites, para atraerlo y advertirlo; indic&oacute;, con inquebrantable
      fidelidad, hechos humillantes respecto a sus motivos de acci&oacute;n;
      describi&oacute; sus errores y autoenga&ntilde;os con una equidad y
      exactitud que no pod&iacute;an ser f&aacute;cilmente disputadas;
      mostr&oacute; los peligros de sus dependencias no escriturales; y en el
      pleno resplandor de la luz de la Escritura, expuso todos los peligros y la
      culpa del autoenga&ntilde;o.&rdquo; Si se iban del santuario &ldquo;llenos
      de ira&rdquo; y decididos a no escucharlo m&aacute;s, la resoluci&oacute;n
      no era m&aacute;s que un hilo de estopa en medio de los incendios de la
      conciencia.
    </p>

    <p>
      &ldquo;La predicaci&oacute;n del Dr. Payson estaba bien adaptada para
      &lsquo;alimentar a la iglesia de Dios&rsquo;; y para promover el avance de
      los cristianos en la vida divina. Para &eacute;l, esto era un objetivo de
      m&aacute;s que un simple pensamiento y trabajo com&uacute;n. El
      car&aacute;cter de Gran Coraz&oacute;n de Bunyan muestra las cualidades
      del Pastor espiritual de manera interesante, y muchas de ellas eran
      discernibles en los sermones del Dr. Payson. Elevar y animar la fe de los
      cristianos, aumentar el fervor de su amor, ayudarlos a obtener y mantener
      una visi&oacute;n humilde de s&iacute; mismos, promover la ternura del
      dolor piadoso, y tambi&eacute;n animar sus alegr&iacute;as, confirmar sus
      esperanzas, promover el aumento y la estabilidad de sus consuelos, e
      incitarlos a avanzar y ascender en su preparaci&oacute;n para el cielo,
      fueron los objetivos de gran parte de su predicaci&oacute;n. Busc&oacute;
      promover en los cristianos el progreso y los gozos de la santidad en el
      coraz&oacute;n y la vida. Amaba presenciar la actividad y fidelidad
      cristiana, y predicaba una religi&oacute;n para vivir, que har&iacute;a
      que sus poseedores brillaran como luces en el mundo. Ten&iacute;a su
      coraz&oacute;n fijo en la promoci&oacute;n, en s&iacute; mismo y en otros,
      de la santidad, elevada, habitando en comuni&oacute;n diaria con Dios, y
      hecha activa en vista de la cruz de Cristo, del juicio venidero y de la
      perspectiva del cielo. Y sus concepciones de las obligaciones que recaen
      sobre el pueblo de Dios para vivir ejercitando tal santidad eran
      v&iacute;vidas y solemnes. Las visiones que sol&iacute;a dar del
      car&aacute;cter cristiano no eran de esa bien ajustada &lsquo;forma de
      piedad&rsquo; en la cual &lsquo;puede preservarse un nombre para
      vivir&rsquo;; sino que exhib&iacute;a al cristiano de la Biblia, que amaba
      la santidad y la buscaba, odiaba el pecado y hu&iacute;a de &eacute;l;
      sac&oacute; a relucir los elementos de la gracia, como para manifestarse
      en una fidelidad viva y activa.&rdquo;<br />
      Se distingui&oacute; por su &quot;total dedicaci&oacute;n al bienestar
      espiritual de sus oyentes. Podr&iacute;a haber tenido un conocimiento
      pr&aacute;ctico de las verdades de la religi&oacute;n cristiana, habilidad
      para seleccionar aquellas verdades que se adaptan al car&aacute;cter de
      sus oyentes, y una poderosa imaginaci&oacute;n para presentarlas de tal
      manera que causaran impresi&oacute;n. Sin embargo, sin esta
      devoci&oacute;n hacia el bienestar espiritual de sus oyentes, nunca
      podr&iacute;a haber ejercido ese poder moral sobre sus mentes que
      acompa&ntilde;&oacute; sus ministraciones. Siempre ha sido cierto que
      aquellos que se han distinguido en el amplio teatro del esfuerzo humano,
      en las artes, las armas, la ciencia y la empresa moral, tambi&eacute;n se
      han destacado por el entusiasmo con el que han seguido su objetivo. Tal
      estado mental agudiza el intelecto; se considera casi una m&aacute;xima
      entre los maestros de la ciencia mental, que las concepciones son
      v&iacute;vidas en proporci&oacute;n a la excitaci&oacute;n de los
      sentimientos. Adem&aacute;s, hace que la mente sea ingeniosa para
      descubrir y crear medios para lograr el objetivo; &lsquo;El amor
      encontrar&aacute; un camino&rsquo;; y tambi&eacute;n impulsa a la
      perseverancia en la aplicaci&oacute;n de estos medios. Sus sermones fueron
      preparados bajo la influencia de un intenso deseo de ser instrumental en
      guiar a su pueblo a la cruz de Cristo para la salvaci&oacute;n. Para
      lograr esto, todas las facultades de su alma se concentraban; cuando se
      arrodillaba ante el trono de la misericordia, su pueblo era fervientemente
      encomendado a Dios; cuando miraba la naturaleza, ese otro libro de la
      revelaci&oacute;n de Dios, siempre buscaba motivos para el deber; cuando
      se dedicaba a un estudio intenso o le&iacute;a libros de buen gusto,
      a&uacute;n ten&iacute;a como objetivo, ya sea directa o indirectamente,
      promover el bienestar espiritual de su pueblo, para que &lsquo;de alguna
      manera pudiera ganar a algunos&rsquo;. Todo estaba subordinado a este
      objetivo. Con un coraz&oacute;n y una mente plenos, la persuasi&oacute;n
      habitaba en sus labios. Sent&iacute;a emoci&oacute;n, y por lo tanto la
      expresaba. Su coraz&oacute;n estaba siempre alerta. Su celo por la casa de
      Dios ard&iacute;a en su pecho como una pasi&oacute;n consumidora;
      desgastaba las fuerzas de la vida.&rdquo;
    </p>

    <p>
      Que su modo de presentar las verdades del evangelio fuera eminentemente
      feliz, tenemos una prueba muy agradable en la tenacidad con la que se
      recuerdan sus ense&ntilde;anzas. Este testimonio de la totalidad de sus
      calificaciones, &ldquo;como un obrero que no tiene de qu&eacute;
      avergonzarse, dividiendo correctamente la palabra de verdad,&rdquo;
      a&uacute;n existe en cientos de corazones. &ldquo;Sus palabras eran como
      clavos fijados en lugar seguro, dejando escozores en la mente, desafiando
      incluso a una mala memoria a olvidar.&rdquo; Un esp&eacute;cimen de sus
      discursos desde el p&uacute;lpito est&aacute; ante el p&uacute;blico, y
      hablar&aacute; por su propia defensa. Que carecen de mucho, de lo que les
      dio inter&eacute;s y efecto en la entrega, lo saben todos los que lo
      conocieron. Un hermano en el ministerio, a la distancia, despu&eacute;s de
      haber le&iacute;do el volumen, escribi&oacute; as&iacute;: &ldquo;No
      encuentro en verdad ese ojo expresivo, ese tono conmovedor, y esos
      destellos de fuego santo, y ese semblante, que a veces parec&iacute;a
      m&aacute;s que mortal.&rdquo; Probablemente la mayor&iacute;a de esas
      ilustraciones ardientes y apelaciones irresistibles se hicieron, incluso
      cuando ten&iacute;a un discurso escrito ante &eacute;l, por la
      inspiraci&oacute;n del momento. Aun as&iacute;, hay tanto del original en
      estas piezas, que los rasgos de su alma celestial pueden ser
      f&aacute;cilmente trazados. Su elocuencia era, en palabras de Milton,
      &ldquo;el amor serio y sincero a la verdad: su mente plenamente
      pose&iacute;da por un ferviente deseo de conocer cosas buenas, y con la
      m&aacute;s entra&ntilde;able caridad de infundir el conocimiento de ellas
      en otros. Cuando un hombre as&iacute; hablaba, sus palabras, como tantos
      servidores &aacute;giles y et&eacute;reos, se desplegaban a su mando, y en
      ordenadas filas, como deseaba, ca&iacute;an apropiadamente en sus propios
      lugares.&rdquo;
    </p>

    <p>
      La cantidad de servicio que pudo realizar no es el menor hecho
      sorprendente en su historia. Casi continuamente debilit&aacute;ndose bajo
      los efectos agotadores de un cuerpo enfermo y debilitado, estaba, sin
      embargo, &ldquo;en trabajos m&aacute;s abundantes&rdquo; que la
      mayor&iacute;a de quienes no tienen tales enfermedades para deprimirlos.
      Que se aventur&oacute; m&aacute;s all&aacute; de sus fuerzas, y a menudo
      excedi&oacute; los l&iacute;mites de la prudencia y el deber, es muy
      cierto; pero, en general, fue un arreglo sabio y feliz de la Providencia,
      que le asign&oacute; su puesto donde las llamadas al esfuerzo eran
      frecuentes y urgentes. El pesar que es imposible no sentir por su partida
      prematura, apresurada como fue por sus incesantes labores, mentales y
      corporales, en la causa de su Maestro, se alivia con la reflexi&oacute;n
      de que, con su constituci&oacute;n y susceptibilidades, un grado moderado
      de esfuerzo era incompatible. Sin ninguna duda, su vida, si hubiera pasado
      en un estado de inacci&oacute;n comparativa, habr&iacute;a terminado mucho
      antes: su sol podr&iacute;a haberse puesto en la oscuridad, y el recuerdo
      de &eacute;l perecido de la tierra. Pero Dios hab&iacute;a &ldquo;provisto
      mejores cosas para &eacute;l,&rdquo; y su memoria es bendecida.
    </p>

    <p>
      Que hab&iacute;a predicado el evangelio plena y fielmente, sin rehuir
      declarar todo el consejo de Dios, ten&iacute;a el testimonio de su
      conciencia, en la cercana perspectiva del &uacute;ltimo tribunal. A
      repetidas interrogaciones en relaci&oacute;n a este punto, sus respuestas
      fueron completas e inequ&iacute;vocas.<br />
      La religi&oacute;n que &eacute;l predic&oacute; y ejemplific&oacute; en
      vida lo sostuvo en el momento en que la carne y el coraz&oacute;n
      fallaron, y derram&oacute; luz clara en su paso hacia el mundo invisible.
      Y diremos &mdash; aqu&iacute; tomamos prestado el lenguaje empleado por un
      querido hermano con ocasi&oacute;n de su muerte &mdash;
      &quot;&iquest;Diremos que todo esto fue ilusi&oacute;n, y una
      visi&oacute;n insustancial? &iquest;Imaginaremos que esta mente tan activa
      ahora est&aacute; extinta? &iquest;Que este siervo y amigo de Jesucristo
      est&aacute; aniquilado, perdido? &iquest;Lo ha arrebatado la tempestad?
      Largo tiempo sacudido por las olas, &iquest;ha sido tragado por las
      profundidades? &iexcl;Oh, no! Pero, como Dios es verdadero, creemos que ha
      llegado a un puerto seguro, donde la tormenta no se oye, &mdash; donde no
      se siente la agitaci&oacute;n de los elementos, &mdash; donde ninguna ola
      de problemas rompe jam&aacute;s en la orilla pac&iacute;fica &mdash; donde
      ni una onda altera la profunda serenidad, que refleja al ojo asombrado la
      belleza, el brillo y la majestad de los cielos.&quot;
    </p>

    <p>&ldquo;CONTEMPLA A TU MADRE.&rdquo;</p>

    <p>
      La escena en el lecho de muerte del Dr. Payson, descrita en la
      p&aacute;gina 424, ha sido felizmente ampliada en los siguientes hermosos
      versos, de la pluma casta y fecunda de la Sra. Sigourney. El hijo mayor,
      en este caso, no es el hijo primog&eacute;nito; pero, &iquest;qui&eacute;n
      puede lamentar un error inocente que ha proporcionado la ocasi&oacute;n de
      tanta ternura y belleza?
    </p>

    <p>
      &iquest;QU&Eacute; DIJO EL OJO?&mdash;El labio de m&aacute;rmol no
      habl&oacute;,<br />
      Salvo en ese sollozo tembloroso con el que la muerte<br />
      Aplasta las cuerdas del arpa de la vida. &iexcl;Mira! Nuevamente vierte<br />
      Un torrente de elocuencia m&aacute;s all&aacute; de lo dicho &mdash;<br />
      &quot;&iexcl;Hijo! &mdash; &iexcl;mira a tu madre!&quot; &mdash; y se
      retira<br />
      Bajo la cortina de los p&aacute;rpados ca&iacute;dos,<br />
      Para esconderse para siempre. &iexcl;Es la &uacute;ltima,<br />
      &Uacute;ltima mirada! &mdash; y observa cu&aacute;n tiernamente
      cay&oacute;<br />
      Sobre esa querida compa&ntilde;era, y los grupos<br />
      Que lloraban alrededor. Bien sab&iacute;a el moribundo<br />
      El valor de esas santas caridades<br />
      Que purgan la escoria del ego&iacute;smo;<br />
      Y sent&iacute;a profundamente que el coraz&oacute;n confiado de una
      mujer<br />
      Arrancado del apoyo querido, que, despu&eacute;s de Cristo,<br />
      Hab&iacute;a sido su sost&eacute;n en todas las adversidades,<br />
      Tomar&iacute;a la taza de b&aacute;lsamo mejor de esa querida mano<br />
      Que despert&oacute; las fuentes del amor maternal, &mdash;<br />
      Esa sonrisa, cuyo encanto pag&oacute; por noches de desvelo<br />
      De cuidados de cuna, &mdash; esa voz, cuyos murmullos<br />
      Los suyos hab&iacute;an moldeado con las palabras de la
      oraci&oacute;n.&mdash;<br />
      &iexcl;Cu&aacute;n reconfortante para el pecho de una madre viuda<br />
      La simpat&iacute;a de su primog&eacute;nito!<br />
      S&eacute; fuerte, joven! &mdash;<br />
      Levanta el brazo protector, &mdash; &iexcl;la oraci&oacute;n del sanador!
      &mdash;<br />
      S&eacute; tierno en cada palabra y acto.<br />
      &iexcl;Un esp&iacute;ritu te vigila! &mdash; S&iacute;, aquel que
      pas&oacute;<br />
      De la tierra sombr&iacute;a al pleno d&iacute;a,<br />
      Ser&aacute; tu testigo en la corte celestial<br />
      De c&oacute;mo llevas su manto.<br />
      As&iacute;, adi&oacute;s,<br />
      L&iacute;der en Israel! &mdash; T&uacute; cuyo camino radiante<br />
      Fue como el del &aacute;ngel de pie en el sol,<br />
      Sin deslumbrarse ni desviarse, &mdash; era adecuado<br />
      Que subieras a la luz sin una nube.
    </p>

    <p>Apocalipsis, xix. 17.</p>
  </body>
</html>
