<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1853-01-01"
    data-author="Edward Payson"
    data-sermon-id="XVI"
    data-sermon-title='Sus Esfuerzos Fuera De Los L&iacute;mites De Su Parroquia &mdash;
      Influencia Sobre Sus Asociados Ministeriales; En Resucitar Y Edificar
      Otras Iglesias &mdash; Visitas A "The Springs" &mdash; Efecto De
      Su Ejemplo, Conversaci&oacute;n Y Oraciones En Otros Visitantes &mdash;
      Excursiones En Favor De Sociedades Ben&eacute;ficas &mdash;
      Traslaci&oacute;n De Ministros &mdash; Es Invitado A Boston Y Nueva York'
    data-sermon-title-original="His Exertions Without The Bounds Of His Parish — Influence On His 
    Ministerial Associates; In Resuscitating And Edifying Other Churches — Visits 
    “The Springs”—Effect Of His Example, Conversation, And Prayers On Other Visitors 
    — Excursions In Behalf Of Charitable Societies — Translation Of Ministers 
    — He Is Invited To Boston And New York"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content='Sus Esfuerzos Fuera De Los L&iacute;mites De Su Parroquia &mdash;
      Influencia Sobre Sus Asociados Ministeriales; En Resucitar Y Edificar
      Otras Iglesias &mdash; Visitas A "The Springs" &mdash; Efecto De
      Su Ejemplo, Conversaci&oacute;n Y Oraciones En Otros Visitantes &mdash;
      Excursiones En Favor De Sociedades Ben&eacute;ficas &mdash;
      Traslaci&oacute;n De Ministros &mdash; Es Invitado A Boston Y Nueva York'
    />
    <title>
      Sus Esfuerzos Fuera De Los L&iacute;mites De Su Parroquia &mdash;
      Influencia Sobre Sus Asociados Ministeriales; En Resucitar Y Edificar
      Otras Iglesias &mdash; Visitas A &quot;The Springs&quot; &mdash; Efecto De
      Su Ejemplo, Conversaci&oacute;n Y Oraciones En Otros Visitantes &mdash;
      Excursiones En Favor De Sociedades Ben&eacute;ficas &mdash;
      Traslaci&oacute;n De Ministros &mdash; Es Invitado A Boston Y Nueva York
    </title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>
      Sus Esfuerzos Fuera De Los L&iacute;mites De Su Parroquia &mdash;
      Influencia Sobre Sus Asociados Ministeriales; En Resucitar Y Edificar
      Otras Iglesias &mdash; Visitas A &quot;The Springs&quot; &mdash; Efecto De
      Su Ejemplo, Conversaci&oacute;n Y Oraciones En Otros Visitantes &mdash;
      Excursiones En Favor De Sociedades Ben&eacute;ficas &mdash;
      Traslaci&oacute;n De Ministros &mdash; Es Invitado A Boston Y Nueva York
    </h1>

    <p>
      No es f&aacute;cil estimar la utilidad de un hombre en la vida
      p&uacute;blica, cuyas numerosas relaciones lo llevan a contactar a sus
      semejantes en una gran variedad de circunstancias. Un ministro del
      evangelio, especialmente hoy en d&iacute;a, no es un individuo aislado
      cuyo alcance est&aacute; limitado por los l&iacute;mites parroquiales. Su
      presencia, consejo, ejemplo, oraciones dan forma, tono, direcci&oacute;n,
      energ&iacute;a, a instituciones p&uacute;blicas para iluminar a la
      humanidad, aliviar sus sufrimientos y extender el imperio de la santidad.
      De hecho, es un gran honor poder alimentar y edificar una sola rama de la
      iglesia de Dios. Ver que el n&uacute;mero de creyentes se multiplica y los
      pecadores convertidos se unen al pueblo de Dios como fruto de sus labores
      es una recompensa adecuada para los trabajos m&aacute;s arduos del pastor
      y toda la inquietud con la que su coraz&oacute;n ansioso est&aacute;
      afligido. Y sin embargo, el incremento y edificaci&oacute;n de su propia
      congregaci&oacute;n puede ser solo una peque&ntilde;a parte del bien que
      se puede rastrear, directa o indirectamente, a su instrumentalidad. Los
      muchos cientos, a quienes las labores del Sr. Payson bendijeron en su
      lugar de residencia y a quienes fue su felicidad dar la bienvenida a la
      iglesia bajo su supervisi&oacute;n especial, son solo una parte, y puede
      que una peque&ntilde;a parte, de las joyas que adornar&aacute;n su corona
      de regocijo en el d&iacute;a del Se&ntilde;or. Para determinar toda la
      magnitud de su utilidad, debemos conocer la naturaleza y grado de su
      influencia sobre sus compa&ntilde;eros en el ministerio, el efecto de sus
      labores ocasionales en diferentes y distantes partes del pa&iacute;s, su
      intervenci&oacute;n en elevar el tono de piedad en todas las iglesias que
      pudieron ser alcanzadas por su influencia, los resultados de sus poderosas
      s&uacute;plicas en favor de empresas religiosas y ben&eacute;ficas, de su
      consejo en asuntos eclesi&aacute;sticos, y como uno de los guardianes del
      principal seminario de educaci&oacute;n en Maine, todo, en resumen, lo que
      fluy&oacute; de su cuidadosa y siempre vigilante atenci&oacute;n,
      dondequiera que estuviera, y con quienquiera que se encontrara, al
      precepto apost&oacute;lico: &quot;Consideren unos a otros, para
      estimularse al amor y a las buenas obras&quot;.
    </p>

    <p>
      No se pretende aqu&iacute; darle una categor&iacute;a a su costa ni
      introducir sus nombres como un contrapunto a sus excelencias. Tales
      comparaciones son siempre odiosas y, adem&aacute;s, cuando muchos
      est&aacute;n asociados en la misma causa, es dif&iacute;cil, de hecho
      imposible, definir el grado preciso de influencia que debe atribuirse a
      cada uno; aunque todos, probablemente, admitir&aacute;n la
      reivindicaci&oacute;n del Sr. Payson a una gran participaci&oacute;n; y no
      pocos, al revisar el pasado, ver&aacute;n, en las necesidades de las
      iglesias en esta regi&oacute;n y en el est&aacute;ndar existente de
      desinter&eacute;s y celo ministerial, causas de agradecimiento a la
      providencia graciosa que levant&oacute; y envi&oacute; a tal hombre entre
      ellos.
    </p>

    <p>
      Su presencia en la asociaci&oacute;n ministerial a la que
      pertenec&iacute;a, aunque a menudo impedida por la recurrencia frecuente
      de su dolor de &quot;cabeza&quot;, y por deberes en casa de los que no
      pod&iacute;a prescindir, fue muy valorada por la mayor&iacute;a de sus
      hermanos. Era un firme defensor de dedicar la primera parte del tiempo en
      esas reuniones a la oraci&oacute;n social. La oraci&oacute;n era su propia
      preparaci&oacute;n para cada deber; y sent&iacute;a que era igualmente
      importante que fuera una preparaci&oacute;n com&uacute;n para un deber
      social. Cuando estaba en un consejo para la ordenaci&oacute;n de un
      ministro, siempre estaba atento a alg&uacute;n intervalo de tiempo que
      pudiera ser consagrado a la oraci&oacute;n unida, con referencia
      particular a la ocasi&oacute;n y sus consecuencias. En las reuniones de
      ministros, ya fuera que el objetivo inmediato fuera la edificaci&oacute;n
      mutua, o se solicitara una soluci&oacute;n de casos de conciencia y otras
      dificultades que a menudo surgen en el desempe&ntilde;o del oficio
      sagrado, o se presentaran casos dif&iacute;ciles de disciplina para
      asesoramiento, siempre estaba listo para hablar en su turno, y siempre
      habl&oacute; con pertinencia. Un tema rara vez pasaba sin una nueva
      elucidaci&oacute;n. Cualquier proposici&oacute;n que tuviera el menor
      rastro de pol&iacute;tica acomodaticia o mera sabidur&iacute;a mundana,
      inmediatamente la desacreditaba. El escritor lo ha conocido para hacer
      esto, de inmediato y efectivamente, con muy pocas palabras suyas,
      se&ntilde;aladas con una de las &quot;Caracter&iacute;sticas&quot; de
      Witherspoon.<br />
      Ocasionalmente realiz&oacute; servicios para otras parroquias, de gran
      impacto positivo en la causa de la religi&oacute;n; servicios que miles
      han lamentado que su salud y compromisos no le permitieran repetir. La
      naturaleza de los servicios mencionados se ver&aacute; en un extracto:
    </p>

    <p>&ldquo;PORTLAND, 7 DE ENERO DE 1814.</p>

    <p>
      &ldquo;MI QUERIDA MADRE:&mdash;No mucho despu&eacute;s de tu regreso, fui
      a &mdash;, un pueblo a unas cuarenta millas de aqu&iacute;, en una
      excursi&oacute;n misionera de una semana. Est&aacute;n en un estado
      lamentable: no han tenido un ministro establecido en siete a&ntilde;os. El
      &uacute;nico ministro que tuvieron result&oacute; ser un hombre
      intemperante. Todav&iacute;a vive en el lugar y hace todo lo posible por
      predisponer a la gente contra el evangelio y los que lo predican. Antes de
      continuar, debo reconocer mi verg&uuml;enza, para que la bondad de Dios
      sea m&aacute;s evidente. Comenc&eacute; mi viaje yendo a G., para
      conseguir que el Sr. H. predicara por m&iacute; durante mi ausencia. La
      ma&ntilde;ana siguiente, la tormenta era violenta; entonces comenc&eacute;
      a arrepentirme de mi empresa. Sin embargo, ten&iacute;a verg&uuml;enza de
      regresar, as&iacute; que continu&eacute; en la tormenta. Estaba bastante
      de buen humor al principio del d&iacute;a, pero la tormenta y el camino
      empeoraron. Primero era todo barro y arcilla, luego nada m&aacute;s que
      colinas y piedras. Empec&eacute; a ponerme de mal humor. Cada sacudida me
      hac&iacute;a sentir peor, hasta que me sent&iacute; como Jon&aacute;s y
      estuve a punto de decir como &eacute;l: &lsquo;Hago bien en estar
      enojado&rsquo;. Estando as&iacute;, conclu&iacute;, por supuesto, que no
      har&iacute;a ning&uacute;n bien, me dese&eacute; estar en casa mil veces,
      y m&aacute;s de la mitad decid&iacute; no volver a participar en una gira
      misionera. Sin embargo, llegu&eacute; sano y salvo y comenc&eacute; mis
      labores, y pronto descubr&iacute; que no estaba trabajando solo. No puedo
      entrar en detalles. Basta decir que en ning&uacute;n lugar, ni siquiera en
      Portland, he visto tanta demostraci&oacute;n del poder de Dios en el mismo
      per&iacute;odo de tiempo, como durante los seis d&iacute;as que
      pas&eacute; en &mdash;. Prediqu&eacute; seis veces e hice entre cuarenta y
      cincuenta visitas familiares. Muchos despertaron&mdash;a casi todos les
      afect&oacute;. Un anciano de setenta a&ntilde;os, uno de los m&aacute;s
      ricos del lugar, que siempre se hab&iacute;a opuesto a contribuir al
      establecimiento de un ministro, qued&oacute; muy impresionado y
      prometi&oacute; dar trescientos d&oacute;lares a un fondo. Otros dos
      dar&aacute;n trescientos m&aacute;s cada uno. Me vi obligado a regresar a
      casa, debido al ayuno de la iglesia y la comuni&oacute;n; pero me han
      pedido que vuelva, y la pr&oacute;xima semana, si Dios lo permite,
      ir&eacute;. As&iacute; fui avergonzado y confundido por la bondad de Dios.
      Esto no es todo. Llegu&eacute; a casa completamente empapado por la lluvia
      de influencias divinas, que comenz&oacute; a caer en&mdash;, y pronto
      descubr&iacute; que la nube me hab&iacute;a seguido y comenzaba a
      derramarse sobre mi gente. En lugar de un ayuno, designamos una temporada
      de agradecimiento. Pareci&oacute; seguirle una bendici&oacute;n. Entonces
      invit&eacute; a los j&oacute;venes de la parroquia a venir a mi casa, el
      domingo por la noche, con fines religiosos. La iglesia pens&oacute; que
      nadie vendr&iacute;a. Yo esperaba veinte como m&aacute;ximo. La primera
      noche vinieron cuarenta; la segunda, sesenta; y la tercera, setenta. Esto
      fue el &uacute;ltimo domingo. Seis se quedaron, despu&eacute;s de que los
      dem&aacute;s fueron despedidos, para conversar m&aacute;s particularmente
      sobre asuntos divinos. Se sabe que unas treinta personas est&aacute;n
      seriamente indagando, y todo indica que el trabajo se est&aacute;
      extendiendo. Mientras tanto, estoy tan avergonzado, tan complacido y tan
      asombrado de ver lo que Dios est&aacute; haciendo, que apenas puedo dormir
      una hora.&rdquo;
    </p>

    <p>
      No se ha conservado relato de su segunda visita. Las esperanzas, sin
      embargo, que hab&iacute;an sido despertadas por su primera visita, no
      fueron decepcionadas. El cambio, que entonces comenz&oacute;,
      prevaleci&oacute; y fue permanente. En la primavera siguiente, un
      candidato que hab&iacute;a completado su preparaci&oacute;n para el
      ministerio bajo la instrucci&oacute;n del Sr. Payson, visit&oacute; el
      lugar y, durante su primera semana, &quot;encontr&oacute; a diez personas
      con esperanza, y oy&oacute; de otras; y, en diecis&eacute;is familias que
      hab&iacute;a visitado, m&aacute;s o menos estaban indagando, y en algunas
      casos, familias enteras. La religi&oacute;n era casi exclusivamente el
      tema de conversaci&oacute;n, y toda la sociedad aparec&iacute;a solemne.
      Las suscripciones a un fondo, para el apoyo de un ministro calvinista del
      evangelio, hab&iacute;an ascendido a tres o cuatro mil
      d&oacute;lares.&quot; Este joven predicador pronto se convirti&oacute; en
      el ministro establecido del lugar. Tales fueron los resultados de una
      breve excursi&oacute;n misionera.
    </p>

    <p>
      Aproximadamente tres a&ntilde;os m&aacute;s tarde, a solicitud especial,
      pas&oacute; una semana en otro pueblo, donde hab&iacute;a comenzado cierta
      atenci&oacute;n religiosa. Fue una temporada de gran solemnidad. A su
      sugerencia, la iglesia se reuni&oacute; y renov&oacute; su pacto, cuyos
      lazos, durante mucho tiempo, apenas se hab&iacute;an sentido. Su pastor
      lider&oacute; reconociendo sus deficiencias, y luego implorando
      perd&oacute;n y fortaleza para el futuro, renov&oacute; sus compromisos
      con el Se&ntilde;or y su pueblo. Su esposa sigui&oacute; su ejemplo, y fue
      seguida por los miembros de la iglesia. Durante esta visita, el Sr. Payson
      predic&oacute; trece sermones, adem&aacute;s de asistir a reuniones menos
      p&uacute;blicas y conversar con buscadores y los impenitentes, y sin
      embargo apenas sinti&oacute; fatiga hasta que dej&oacute; el lugar.
      &quot;Estaba tan feliz, que pens&oacute; que podr&iacute;a haberse
      esforzado hasta expirar, sin saber que necesitaba descanso.&quot; De cinco
      personas, fruto de este avivamiento, que fueron planteadas en la iglesia
      en un momento, cuatro ten&iacute;an m&aacute;s de setenta a&ntilde;os.
    </p>

    <p>
      Un servicio, no muy diferente en tipo, una vez lo realiz&oacute; para
      varias iglesias en su propio vecindario, como parte de un comit&eacute; de
      la conferencia de Cumberland, para su aceptaci&oacute;n y, se espera, para
      su ventaja espiritual.<br />
      Durante su vida p&uacute;blica, el Sr. Payson realiz&oacute; varios viajes
      a los manantiales de Ballston y Saratoga para recuperar su salud
      deteriorada. Los variados personajes que se reun&iacute;an en este lugar
      de moda lo encontraron como un defensor juicioso y ferviente de la causa
      de su Maestro. All&iacute; estaba tan dedicado al prop&oacute;sito
      principal de su coraz&oacute;n como cuando estaba en casa, entre su
      reba&ntilde;o favorito. Un visitante de otro estado, que se hosped&oacute;
      en la misma casa y guard&oacute; algunos de sus comentarios y temas de
      conversaci&oacute;n, testifica que era pr&aacute;ctica habitual del Sr.
      Payson, por la tarde, leer las Escrituras a una hora establecida y ofrecer
      oraci&oacute;n, a la que asist&iacute;a la mayor&iacute;a de los
      familiares y hu&eacute;spedes, y pasar media hora, despu&eacute;s de la
      oraci&oacute;n, en conversaci&oacute;n religiosa con todos los que
      estuvieran dispuestos a quedarse. Siempre encontr&oacute; muchos
      dispuestos a escuchar, y el n&uacute;mero aumentaba continuamente.
      Observ&oacute; al visitante mencionado que el tiempo pasado en los
      manantiales no parecer&iacute;a tan vac&iacute;o si pudiera hacer algo por
      la causa de Cristo. Este privilegio le fue concedido; pues muchos dejaron
      esa casa de hu&eacute;spedes con profundas impresiones religiosas,
      producidas a trav&eacute;s de su intervenci&oacute;n. Un joven, que
      hab&iacute;a decidido cambiar de alojamiento porque hab&iacute;a
      &quot;demasiada oraci&oacute;n&quot; donde estaba, se convirti&oacute; en
      objeto de una profunda convicci&oacute;n la misma noche en que
      expres&oacute; tal determinaci&oacute;n. El caballero, cuya autoridad
      respalda estos hechos, observa de sus oraciones: &quot;Contienen mucha
      instrucci&oacute;n, as&iacute; como devoci&oacute;n. Tiene una gran
      habilidad para hacer que sus oraciones prediquen&quot;. Sin embargo,
      mientras sus conversaciones y oraciones eran tan impresionantes y llenas
      de instrucci&oacute;n para los dem&aacute;s, &eacute;l lamentaba su propia
      apat&iacute;a, como si &quot;las aguas hubieran lavado cada idea de su
      cabeza y cada sentimiento de su coraz&oacute;n&quot;.
    </p>

    <p>
      Los eventos mencionados en el p&aacute;rrafo anterior ocurrieron en 1815.
      La impresi&oacute;n producida por una visita posterior puede estimarse a
      partir de la siguiente carta, dirigida al compilador:
    </p>

    <p>&quot;EAST WINDSOR, CONN., 2 DE NOVIEMBRE DE 1829.</p>

    <p>
      En su camino a Niagara, el Dr. Payson se detuvo en mi casa, con la
      intenci&oacute;n de descansar un tiempo y probar los beneficios de las
      aguas. Hab&iacute;a o&iacute;do mucho sobre este excelente hombre, pero
      nunca lo hab&iacute;a visto hasta ese momento; y la impresi&oacute;n que
      dej&oacute; en mi mente, en este primer encuentro, no se olvidar&aacute;
      pronto. Me impresion&oacute; la perfecta simplicidad y gran dignidad de
      sus modales. Su semblante estaba &lsquo;agotado&rsquo;, y ten&iacute;a la
      apariencia de alguien que se hunde bajo el peso de las debilidades humanas
      y suspira por descanso.
    </p>

    <p>
      Hablando de sus pruebas en una ocasi&oacute;n, me coment&oacute;:
      &lsquo;He necesitado, todo el tiempo, estar bajo la disciplina del Cielo:
      porque nada m&aacute;s podr&iacute;a haberme mantenido humilde y salvado
      de la perdici&oacute;n. Siempre he sido propenso a apartarme de Dios y
      solo he sido mantenido por un constante esfuerzo de su amor. Me parece que
      si Dios no hubiera mantenido continuamente la vara sobre m&iacute; y
      cerrado mi camino, habr&iacute;a escapado de sus manos y estado por
      siempre separado de su amor.&rsquo; Esperaba, en respuesta a mis
      preguntas, escuchar sobre las victorias de su fe; pero solo habl&oacute;
      del maravilloso poder de Dios, que lo hab&iacute;a mantenido, y de su amor
      hacia alguien tan indigno y perverso. Habl&oacute; de sus &lsquo;feroces
      tentaciones&rsquo;, y c&oacute;mo hab&iacute;a sido liberado por simple
      misericordia de Dios, y se preguntaba por qu&eacute; Dios deber&iacute;a
      preocuparse por un ser tan insignificante, y por qu&eacute; no lo
      dej&oacute; para ser desgarrado y devorado por Satan&aacute;s. En toda mi
      conversaci&oacute;n con este hombre maravilloso, nunca lo escuch&eacute;
      decir una palabra que bordease la jactancia o que tuviera el sabor del
      orgullo; sino que parec&iacute;a tener una sorprendente conciencia de su
      propia indignidad y del asombroso amor de Dios al darse a conocer a
      &eacute;l y darle una esperanza en su misericordia.
    </p>

    <p>
      Entre las virtudes del car&aacute;cter de nuestro amigo, la humildad
      parec&iacute;a eminentemente hermosa y encantadora y brillaba en todo su
      comportamiento. En la oraci&oacute;n, su alma yac&iacute;a baja ante Dios.
      Frecuentemente participaba en la devoci&oacute;n familiar, y aqu&iacute;
      super&oacute; a todos los hombres que he escuchado. Nos elevaba y nos
      ubicaba a todos en la presencia divina; y, cuando extend&iacute;a sus
      manos a Dios, parec&iacute;a que el cielo descend&iacute;a a la tierra, y
      la gloria del Se&ntilde;or brillaba alrededor de nuestro
      tabern&aacute;culo. Conoc&iacute;a nuestras necesidades y las expresaba en
      un lenguaje simple y conmovedor. Conoc&iacute;a nuestras miserias y las
      contaba todas en tonos de ternura y simpat&iacute;a, que nos hac&iacute;an
      sentir que un amigo estaba defendiendo nuestra causa. Mientras este hombre
      santo hablaba con Dios, y parec&iacute;a ser sombreado por la gloria
      divina, a veces pens&eacute; que pod&iacute;a imaginar cu&aacute;l
      deb&iacute;a haber sido el &eacute;xtasis de Pedro, cuando estaba rodeado
      de las glorias de la escena de la transfiguraci&oacute;n. En estas
      solemnes ocasiones, cuando nuestro hermano ha estado derramando su
      coraz&oacute;n en profundas quejas de pecado y en fervientes peticiones de
      misericordia, parec&iacute;a como si la nube de la presencia divina
      cubriera el hogar, y la majestad divina estuviera muy cerca de nosotros.
    </p>

    <p>
      El &uacute;nico ejercicio que el Dr. Payson realiz&oacute; en
      p&uacute;blico, mientras estuvo con nosotros, fue el bautismo de mi hijo
      menor. Algunos, que escucharon su oraci&oacute;n bautismal, observaron,
      despu&eacute;s, que el tema del bautismo infantil nunca hab&iacute;a sido
      presentado para ellos de manera tan convincente y solemne, y que nunca se
      hab&iacute;an sentido tan profundamente impresionados con las obligaciones
      de los padres religiosos y los derechos del pacto de sus hijos.
    </p>

    <p>
      En el seno de una familia privada, el Dr. Payson esperaba pasar
      desapercibido y encontrar descanso de las molestias de la
      compa&ntilde;&iacute;a. Pero no pudo permanecer oculto por mucho tiempo;
      su refugio fue pronto descubierto, y los visitantes acudieron en tropel
      para verlo.<br />
      Nuestro c&iacute;rculo dom&eacute;stico a menudo se animaba con la
      presencia y conversaci&oacute;n del Dr. Payson. No pasaba por alto a los
      ni&ntilde;os, quienes recib&iacute;an gran parte de su atenci&oacute;n; y
      parec&iacute;a disfrutar compartiendo las labores de la guarder&iacute;a.
      A menudo tomaba al ni&ntilde;o de los brazos de su madre, lo cargaba
      durante horas y le cantaba alguna melod&iacute;a para entretenerlo. Sus
      conversaciones, en su mayor&iacute;a, ten&iacute;an un matiz religioso.
      Parec&iacute;a inclinarse hacia temas melanc&oacute;licos, y las
      lamentaciones del profeta le eran m&aacute;s afines. Sin embargo, de vez
      en cuando trataba temas sublimes y animadores de la religi&oacute;n; y
      cuando comenzaba en un tono elevado, era sorprendentemente elocuente e
      instructivo. Se aferraba a alguna idea y la desarrollaba hasta que
      brillaba bajo el esplendor de su imaginaci&oacute;n. En una
      ocasi&oacute;n, habl&oacute; sobre la probable condici&oacute;n del alma
      del creyente al morir. En ese per&iacute;odo aterrador, cuando jadea en
      las agon&iacute;as de la muerte y aparentemente insensible a todo lo que
      lo rodea, supon&iacute;a que el mundo estaba completamente excluido; y en
      esta condici&oacute;n, mientras amigos se re&uacute;nen alrededor y
      tiemblan al pensar en las agon&iacute;as desconocidas que puede estar
      sufriendo, supon&iacute;a que la luz del rostro de Dios se derramaba sobre
      el alma, haci&eacute;ndolo insensible a todos sus dolores, y el alma lucha
      y ans&iacute;a escapar de la ruina y descansar en el seno de Dios.
      S&oacute;lo puedo transmitir la idea; es imposible alcanzar su
      descripci&oacute;n. Parec&iacute;a habitar en un mundo espiritual y estar
      en estrecho contacto con objetos espirituales. Esto lo manifestaba
      &lsquo;por pureza, por conocimiento, por amor no fingido&rsquo;. Hablaba
      de la muerte como hablamos de ir de un lugar a otro; y, si alguien
      podr&iacute;a adoptar el lenguaje de Watts, &eacute;l mucho m&aacute;s:
    </p>

    <p>
      &ldquo;Recibe mi barro, tesorero de la muerte;<br />
      no volver&eacute; a pedir mi lengua<br />
      hasta que el grosero &oacute;rgano bien refinado<br />
      trace los vuelos ilimitados de una mente desenfrenada<br />
      y eleve una canci&oacute;n igual.&rdquo;
    </p>

    <p>
      &ldquo;No a&ntilde;ado m&aacute;s; solo que la visita del Dr. Payson en mi
      casa dej&oacute; esta impresi&oacute;n en nuestras mentes: no olvidar
      entretener a los extra&ntilde;os; porque as&iacute; algunos han hospedado
      &Aacute;ngeles sin saberlo. Atentamente,
    </p>

    <p>SAMUEL W. WHELPLEY.&rdquo;</p>

    <p>
      Un breve fragmento de una carta de condolencias, dirigida a la Sra. Payson
      por un amigo en Connecticut, probablemente exprese el sentimiento
      com&uacute;n de muchos miles que lo han escuchado, ya sea por unos
      momentos o por horas:
    </p>

    <p>
      &ldquo;Recuerdo con una impresi&oacute;n profundamente interesante mi
      &uacute;ltimo encuentro con su amado y siempre lamentado esposo. Fue
      durante un encantador paseo de cinco o seis millas, en las orillas del
      r&iacute;o Farmington. Nunca hab&iacute;a o&iacute;do tal discurso de
      labios humanos, nunca hab&iacute;a tenido tal encuentro con un mortal.
      Incluso entonces parec&iacute;a un esp&iacute;ritu puro de otro mundo.
      &iexcl;Qu&eacute; palabras de sabidur&iacute;a! &iexcl;Y qu&eacute;
      afectos celestiales! No puedo borrar la impresi&oacute;n de mi
      mente.&rdquo;
    </p>

    <p>
      El compilador ha hecho grandes esfuerzos para obtener de los
      compa&ntilde;eros de sus viajes algunas de las observaciones m&aacute;s
      destacadas, que fueron extra&iacute;das de &eacute;l por el paisaje
      natural que presenci&oacute;, por los diversos personajes con los que se
      encontr&oacute; y las circunstancias en las que, en diferentes momentos,
      se encontr&oacute;. Pero sus intentos, incluso con aquellos de quienes
      ten&iacute;a mayores razones para esperar respuestas completas y
      satisfactorias, han sido totalmente infructuosos. La impresi&oacute;n
      general producida por su conversaci&oacute;n ocasional, ha sido muy fuerte
      y profunda, y el efecto poderoso y duradero; pero nadie se ha aventurado a
      relatar detalles. Las palabras, y por tanto, los sentimientos precisos,
      con numerosas circunstancias que los hicieron particularmente oportunos,
      &ldquo;como manzanas de oro en bandejas de plata&rdquo;, se han perdido
      irremediablemente, mientras su efecto permanece. El impulso que dio a
      otras mentes a&uacute;n las mantiene en acci&oacute;n y sigue siendo
      transmitido de mente en mente, mientras es imposible para ellas decir
      c&oacute;mo se imparti&oacute; este impulso por primera vez. El placer y
      el beneficio permanecen, aunque la causa que los suscit&oacute; ha
      desaparecido. Las personas se han sentido tan absortas por el efecto, que
      han perdido toda memoria clara de los medios empleados para producirlo.
      Esto coincide con la experiencia del escritor. En la primera visita que
      recibi&oacute; del Dr. Payson, se aludi&oacute; a la opini&oacute;n que
      prevalece entre los cristianos en la vida com&uacute;n, de que los
      ministros est&aacute;n en una situaci&oacute;n particularmente favorable
      para el disfrute religioso, porque su profesi&oacute;n los lleva a estar
      en constante contacto con la verdad divina. &ldquo;Esto,&rdquo; dijo el
      Sr. Payson, &ldquo;es como si un hombre hambriento, al entrar en la cocina
      de una gran casa de comidas e inhalando el sabroso aroma de los diversos
      platos de rica comida, reci&eacute;n salidos del fuego y el horno, con los
      cuales los trabajadores ocupados llenan las mesas, exclamara:
      &lsquo;&iexcl;Qu&eacute; bendito tiempo tienen estos
      cocineros!&rsquo;&rdquo; Durante el encuentro, pronunci&oacute; suficiente
      material para hacer un panfleto valioso; y sin embargo, esta &uacute;nica
      comparaci&oacute;n es todo lo que puede relatarse con siquiera tolerable
      justicia hacia &eacute;l.
    </p>

    <p>
      Recibi&oacute; repetidas solicitudes de los directores de las principales
      sociedades ben&eacute;ficas del pa&iacute;s para realizar viajes y
      recaudar fondos para sus respectivas operaciones. Sobre la primera de
      estas solicitudes dice: &ldquo;No me gusta pedir, y por lo tanto
      pens&eacute; que deb&iacute;a ir; pero las esperanzas de un avivamiento me
      retuvieron.&rdquo; Sin embargo, poco despu&eacute;s, &ldquo;comenz&oacute;
      visitando algunas ciudades,&rdquo; cuyo resultado no lo anim&oacute; a
      continuar. Se vio en circunstancias que lo llevaron a tener que predicar
      diez veces en ocho d&iacute;as, lo cual, sumado a la fatiga de recorrer
      grandes distancias, result&oacute; ser demasiado para su resistencia y lo
      oblig&oacute; a abandonar la empresa.
    </p>

    <p>
      A principios de 1819, realiz&oacute; una gira, centrada principalmente en
      el condado de Essex, Massachusetts, en nombre de la Sociedad Americana de
      Educaci&oacute;n. Aunque tuvo tanto &eacute;xito en la recaudaci&oacute;n
      de dinero como era de esperar, probablemente, no alcanz&oacute; sus
      propias expectativas. Fue una dura prueba &quot;despu&eacute;s de predicar
      hasta quedar medio muerto, encontrar solo unos pocos d&oacute;lares
      recaudados y luego verse obligado a retirarse y pasar la mitad de la noche
      preocupado por su escaso &eacute;xito&quot;. Sin embargo, sus ingresos
      reales representaron solo una peque&ntilde;a parte del beneficio que la
      sociedad obtuvo como resultado de su excursi&oacute;n. Gracias a su
      defensa, los objetivos y reivindicaciones de la sociedad fueron
      favorablemente conocidos por la comunidad; se formaron sociedades
      auxiliares y se obtuvieron promesas de donaciones importantes de
      individuos. La cantidad de bien que logr&oacute; en este viaje no puede
      medirse en d&oacute;lares y centavos. Obtener dinero fue para &eacute;l,
      ahora y siempre, un objetivo muy secundario. Su gran deseo era ejercer una
      influencia favorable en el bienestar espiritual de los ministros y las
      iglesias que visitaba. &quot;Trabaj&eacute; tan directamente como me
      atrev&iacute;, para persuadir a todos los ministros a donde iba a esperar
      un avivamiento, y les hablaba a mi manera sobre Cristo&quot;. Su inusual
      manera de conversar atrajo la atenci&oacute;n y abri&oacute; a sus
      hermanos nuevas formas de despertar inter&eacute;s en el tema de Cristo y
      su salvaci&oacute;n. Sus oraciones produc&iacute;an la misma
      impresi&oacute;n que siempre tuvieron en los extra&ntilde;os. Un ministro
      anciano not&oacute; la misma cualidad en sus oraciones, al igual que el
      visitante laico en los Springs. Coment&oacute;, despu&eacute;s de
      escucharlas, que la oraci&oacute;n podr&iacute;a ser tan instructiva como
      la predicaci&oacute;n; y escribi&oacute; a un hijo en el ministerio para
      que, por todos los medios, hiciera que el Sr. Payson predicara para
      &eacute;l, y especialmente orara.
    </p>

    <p>
      Las excursiones del Sr. Payson, de vez en cuando, por el bien de su salud,
      fueron el medio de darse a conocer personalmente en varias de nuestras
      ciudades del sur, as&iacute; como en Nueva Inglaterra y Nueva York, y, en
      consecuencia, de extender esa influencia piadosa que siempre
      ejerci&oacute; hasta los confines de nuestra tierra.
    </p>

    <p>
      No hay nada m&aacute;s cierto, en teor&iacute;a, que un ministro es
      propiedad com&uacute;n de la iglesia en general, m&aacute;s que de
      cualquier divisi&oacute;n particular de la iglesia, y que tiene derecho a
      sus servicios en el lugar que ofrezca el mayor alcance para el empleo
      efectivo y &uacute;til de sus talentos y cualificaciones peculiares. Pero
      diversas causas hacen que el principio sea de dif&iacute;cil
      aplicaci&oacute;n. Algunas consecuencias desafortunadas, tal vez, nunca
      dejan de seguir la transferencia de un ministro de una iglesia a otra; y
      ninguna leve probabilidad de utilidad incrementada puede justificar tal
      traslado. Para que tal cambio aporte alg&uacute;n beneficio a la iglesia
      en general, un ministro debe hacer mucho m&aacute;s bien en su nueva
      situaci&oacute;n que en la que dej&oacute;; pues requerir&aacute; mucho
      para contrarrestar los males ciertos e inseparables de su traslado. Cuando
      un pastor est&aacute; establecido en el afecto y confianza de su
      congregaci&oacute;n, y trabaja con m&aacute;s que el celo y &eacute;xito
      ordinarios, cualquier interferencia externa debe considerarse un
      experimento arriesgado. Puede haber mucho ego&iacute;smo en la negativa de
      un pueblo a ceder a su ministro; pero ciertamente no m&aacute;s que en
      aquellos que desean obtener sus servicios a expensas de ellos, y por cuyas
      solicitudes sus sentimientos son puestos a prueba. De lo contrario,
      &iquest;por qu&eacute; la elecci&oacute;n de las iglesias ricas nunca
      recae en nadie m&aacute;s que en ministros de popularidad establecida o
      distinguidos por su &eacute;xito; mientras que muchos otros, iguales,
      quiz&aacute;s superiores, en valor moral e intelectual, est&aacute;n
      situados en iglesias por quienes sus m&eacute;ritos no son apreciados, y
      que solo necesitan un cambio de situaci&oacute;n para tomar un rango entre
      los m&aacute;s &uacute;tiles de los ministros de Cristo? La
      &quot;llamada&quot; de una iglesia al pastor de una iglesia hermana puede
      ser la llamada de Dios; y puede ser el resultado de la capricho, la
      parcialidad, el orgullo u otras pasiones ego&iacute;stas. Aquellas
      llamadas tienen m&aacute;s derecho a consideraci&oacute;n, en las cuales
      estos sentimientos tienen menos participaci&oacute;n. Se puede suponer que
      los guardianes de nuestros seminarios p&uacute;blicos, por su
      situaci&oacute;n, no tienen sentimientos privados o parcialidades que
      satisfacer con sus nombramientos. En casos ordinarios, pueden tener poco
      incentivo para actuar por cualquier otro bien que no sea el general; y
      ser&aacute; un d&iacute;a oscuro para nuestra tierra, cuando estas
      instituciones, viveros de aprendizaje y religi&oacute;n, de donde se
      obtendr&aacute;n sus futuros pilares, sean negadas su reclamaci&oacute;n a
      los hombres m&aacute;s valiosos que la iglesia pueda proporcionar.
    </p>

    <p>
      Con frecuencia se produce una gran inquietud en una parroquia por las
      intenciones reportadas y las propuestas informales de una sociedad en el
      extranjero para &quot;llevarse a su ministro&quot;, incluso cuando esta
      imprudente agitaci&oacute;n no conduce a una invitaci&oacute;n formal. La
      segunda iglesia en Portland tuvo mucha experiencia con este tipo de
      prueba. Cuando la Iglesia de Park Street, en Boston, qued&oacute; vacante
      por la salida del Dr. Griffin, la congregaci&oacute;n del Sr. Payson tuvo
      preocupaciones desagradables de perder a su querido pastor. Alude a este
      tiempo en una carta donde dice: &quot;Nos han mantenido en una fiebre
      aqu&iacute;, todo este invierno, por las alarmas perpetuas desde Boston.
      Debido a que no me niego antes de que me pregunten ni me opongo firmemente
      a ir, algunos de mi gente sospechan que quiero irme... Deseo que &#39;la
      gente de Boston&#39; se contente con estar &#39;llena de ideas&#39; y no
      llenen las cabezas de otras personas con ellas&quot;. Debe conmover
      profundamente a sus sobrevivientes conocer, a trav&eacute;s de otra carta,
      cu&aacute;les eran sus sentimientos secretos respecto a este asunto:
      &quot;Mi gente, nunca supe antes cu&aacute;nto me amaban. Me sorprende ver
      el inter&eacute;s que Dios me ha dado en los afectos de su pueblo, e
      incluso de los pecadores. Ser&iacute;a como arrancar miembros dejarles. De
      hecho, humanamente hablando, no veo c&oacute;mo es posible alejarme de
      ellos. A&uacute;n no he sido puesto a prueba. No se ha hecho ninguna
      solicitud de B., aunque se ha hablado mucho al respecto. Es muy dudoso que
      alguna se haga. Yo mismo me siento muy tranquilo al respecto, pero la
      iglesia est&aacute; en gran tribulaci&oacute;n. Desde que se habl&oacute;
      por primera vez del tema, he tenido especial cuidado de evitar todo lo que
      pudiera tender, directa o indirectamente, a provocarlo. Si ocurre, no
      ser&aacute; por mi b&uacute;squeda&quot;.
    </p>

    <p>
      Varios a&ntilde;os despu&eacute;s, &eacute;l, con el pleno consentimiento
      de su gente, estableci&oacute; una residencia temporal en Boston y,
      durante las pocas semanas que pas&oacute; all&iacute;, predic&oacute; a
      grandes asambleas, no sin aparente efecto. Aunque el trabajo que sus
      amigos all&iacute; le asignaron era demasiado para sus fuerzas, fue
      acosado con solicitudes y ruegos para visitar y predicar en los pueblos
      vecinos; tanto deseaban quienes le hab&iacute;an escuchado asegurar para
      sus amigos y vecinos la participaci&oacute;n en el mismo privilegio; y tan
      confiados estaban en sus esperanzas de que &eacute;l ser&iacute;a el
      instrumento para despertar una preocupaci&oacute;n general por el alma,
      dondequiera que transmitiera el mensaje con el que estaba encargado.
    </p>

    <p>
      En 1825, en la organizaci&oacute;n de la nueva iglesia en Hanover Street,
      fue invitado a asumir el cargo pastoral. Remiti&oacute; la
      invitaci&oacute;n a su propia iglesia, que decidi&oacute;
      un&aacute;nimemente que no deb&iacute;a aceptarla, decisi&oacute;n a la
      que accedi&oacute; con agrado.
    </p>

    <p>
      En enero de 1826, recibi&oacute; una llamada un&aacute;nime de la iglesia
      en Cedar Street, Nueva York, para convertirse en su pastor. Esta llamada
      la rechaz&oacute; de inmediato, de manera plena y inequ&iacute;voca. Los
      motivos que lo guiaron pueden verse en una carta a su madre, escrita unos
      d&iacute;as despu&eacute;s. Todas las clases le dieron cr&eacute;dito
      total por su desinter&eacute;s en su conducta en esta ocasi&oacute;n.
    </p>

    <p>&quot;PORTLAND, 25 DE ENERO, 1826.</p>

    <p>
      &quot;MI QUERIDA MADRE: &mdash; Antes de que recibas esto, probablemente
      habr&aacute;s o&iacute;do que he dado una respuesta negativa a la
      invitaci&oacute;n de la iglesia de Cedar Street. Despu&eacute;s de negarme
      a aceptar la llamada de Boston, no pod&iacute;a hacer otra cosa. Si
      hubiera ido a cualquiera de los lugares, deber&iacute;a haber ido a
      Boston, porque creo que la perspectiva de utilidad all&iacute; es mayor,
      considerando todo, que en Nueva York. Adem&aacute;s, nunca
      consentir&iacute;a en convertirme en el pastor de una iglesia cuyos
      miembros no me hayan escuchado predicar y no se hayan familiarizado
      personalmente conmigo. No tengo la menor duda de que, si hubiera aceptado
      la invitaci&oacute;n de Cedar Street, las primeras emociones de la iglesia
      y la sociedad, al escucharme, habr&iacute;an sido de amarga
      decepci&oacute;n y pesar. Es cierto que una mudanza a Nueva York, si fuera
      apto para el lugar, habr&iacute;a sido muy gratificante en muchos
      aspectos. Sent&iacute; no poca inclinaci&oacute;n a ir. Me gustar&iacute;a
      much&iacute;simo estar cerca de ti y de mis otros parientes.
      Tambi&eacute;n me gustar&iacute;a un clima m&aacute;s suave que este, y
      tengo pocas dudas de que ser&iacute;a beneficioso para mi salud. Pero una
      mudanza ser&iacute;a la muerte de mi reputaci&oacute;n en esta parte del
      pa&iacute;s; me refiero a mi reputaci&oacute;n cristiana; y, lo que es
      mucho peor, traer&iacute;a gran deshonra a la religi&oacute;n. En este
      momento, mis peores enemigos, y los peores enemigos de la religi&oacute;n,
      parecen dispuestos a conceder que soy sincero, &iacute;ntegro, y no estoy
      influenciado por esos motivos que gobiernan a los hombres mundanos. Pero
      si hubiera ido a Boston, y, mucho m&aacute;s, si ahora fuera a Nueva York,
      exclamar&iacute;an triunfalmente: &#39;&iexcl;Ah! Son todos iguales; todos
      gobernados por motivos mundanos; predican contra el amor al dinero y el
      amor a los aplausos, pero gratifican cualquiera de esas pasiones cuando se
      presenta una oportunidad adecuada&#39;. Ahora, preferir&iacute;a morir
      antes que darles esa ocasi&oacute;n de hablar ofensivamente. Ser&iacute;a
      derribar todo lo que he estado esforz&aacute;ndome por construir. De
      hecho, no veo raz&oacute;n alguna por la que Dios deba permitir que se me
      env&iacute;en estas invitaciones repetidas, a menos que sea para darme una
      oportunidad de mostrar al mundo que no todos los ministros est&aacute;n
      motivados por vistas mercenarias o ambiciosas. Ya tengo alguna
      raz&oacute;n para creer que mi rechazo a aceptar las dos llamadas ha hecho
      m&aacute;s para convencer a los enemigos de la religi&oacute;n de que hay
      una realidad en ella que lo habr&iacute;an hecho mil sermones. Sea como
      sea, he hecho lo que cre&iacute; mi deber. Si alguna vez sent&iacute; el
      deseo de conocer la voluntad de Dios y estar dispuesto a obedecerla, ha
      sido en relaci&oacute;n con estos dos casos. Si hubiera tenido alguna
      raz&oacute;n para creer que era su voluntad, habr&iacute;a ido con mucho
      gusto tanto a Boston como a Nueva York. Pero, por el momento, creo que era
      su voluntad que permaneciera donde estoy. No porque sea de alguna utilidad
      aqu&iacute;; pero aunque no pueda hacer ning&uacute;n bien,
      tratar&iacute;a, si es posible, de evitar hacer da&ntilde;o&quot;.
    </p>

    <p>
      Poco m&aacute;s de un mes transcurri&oacute; antes de que se repitiera la
      invitaci&oacute;n de la iglesia de Cedar Street. Algunos cambios en sus
      circunstancias lo llevaron a considerar, por un tiempo, si esta segunda
      invitaci&oacute;n podr&iacute;a ser el llamado de la Providencia.
      Consider&oacute; que los obst&aacute;culos que antes se opon&iacute;an a
      su traslado hab&iacute;an disminuido. La iglesia en Hanover
      Street&mdash;suponiendo que podr&iacute;a negarse a aceptar esta
      invitaci&oacute;n por haber rechazado una llamada de ellos tan
      recientemente&mdash;aprob&oacute; una resoluci&oacute;n para eliminar
      cualquier dificultad que esta circunstancia pudiera haber causado, y le
      escribi&oacute; una carta inst&aacute;ndolo a actuar como si nunca hubiera
      recibido una invitaci&oacute;n de ellos. Esto casi equival&iacute;a a
      expresar la opini&oacute;n de que era su deber ir. Evidentemente, estaba
      muy perplejo. Por un lado, tem&iacute;a &quot;actuar incorrectamente y
      ofender a Dios al adelantarse a un llamado&quot;. Por otro lado, las
      circunstancias que rodeaban la recepci&oacute;n de la llamada &quot;le
      hicieron creer que podr&iacute;a ser, posiblemente, el llamado de Dios; y
      no pod&iacute;a rechazarla de nuevo sin tomarse tiempo para la
      oraci&oacute;n y la deliberaci&oacute;n&quot;. &quot;Tengo razones de
      sobra,&quot; escribi&oacute; a los comisionados que ofrecieron la
      invitaci&oacute;n, &quot;para creer que Dios me puso en mi
      situaci&oacute;n actual; y, por lo tanto, debo estar convencido de que
      &Eacute;l me llama a irme, antes de consentir en dejarla. A&uacute;n no
      estoy convencido de que &Eacute;l me llame a irme; aunque admito que es
      posible.&quot;
    </p>

    <p>
      Despu&eacute;s de haber estado largo tiempo agitado por la
      cuesti&oacute;n, al fin fue remitida a un consejo, elegido mutuamente por
      &eacute;l y su iglesia. Para el consejo result&oacute; casi tan tedioso y
      dif&iacute;cil como para &eacute;l. Eran reacios a decidir en contra de su
      traslado, pensando que era posible que un cambio de clima y
      situaci&oacute;n, junto con la disminuci&oacute;n de la necesidad de
      estudio, podr&iacute;a recuperar las energ&iacute;as desgastadas de su
      cuerpo, y prolongar, para beneficio de la iglesia, su vida valiosa y
      &uacute;til. Por otro lado, encontraron dificultades para recomendar su
      traslado, que no pudieron superar, la principal de las cuales era su falta
      de una convicci&oacute;n plena y decidida de deber personal en el caso.
      Por lo tanto, solo pod&iacute;an aconsejar, que si esa fuera su
      convicci&oacute;n, y la hiciera saber a su iglesia, ellos
      consentir&iacute;an en despedirse de &eacute;l.
    </p>

    <p>
      Su mente casi hab&iacute;a llegado a este estado, cuando su progreso hacia
      la convicci&oacute;n fue interrumpido y su prop&oacute;sito cambiado por
      una enfermedad agravada. S&iacute;ntomas de afecci&oacute;n pulmonar,
      sumados a sus otras dolencias, despertaron temores de que sus labores en
      la tierra estaban por terminar&mdash;temores que, lamentablemente,
      resultaron ser demasiado bien fundados. En mayo siguiente, por consejo de
      amigos y m&eacute;dicos, intent&oacute; muy a fondo la experiencia de
      montar a caballo, haciendo un viaje por el interior de Maine, New
      Hampshire, Massachusetts y Connecticut hasta la ciudad de Nueva York, y de
      all&iacute; a los Manantiales, donde su mente fue perturbada por una
      tercera solicitud para hacerse cargo de la iglesia de Cedar Street,
      acompa&ntilde;ada de cartas y mensajes sumamente insistentes de
      cl&eacute;rigos y otros. Aunque esta fue declinada sin mucha
      vacilaci&oacute;n, en el excitado estado de sus nervios, y su debilidad
      corporal general, fue perjudicial para su bienestar, y, combinado con
      otras causas, impidi&oacute; que se beneficiara de su viaje y una ausencia
      de dos meses.
    </p>

    <p>
      &ldquo;Las pruebas peculiares de la mente,&rdquo; escribe el reverendo Sr.
      Whelpley, con quien se hosped&oacute;, &mdash; &ldquo;Las pruebas
      peculiares de la mente por las que pas&oacute;, como consecuencia de las
      invitaciones que recibi&oacute; a Nueva York y Boston, casi lo
      derrumbaron, como &eacute;l lo expres&oacute;, y agravaron mucho sus
      quejas y sufrimientos; y hab&iacute;a esperado no experimentar m&aacute;s
      problemas de este tipo. Pero no bien se supo en Nueva York, que estaba en
      los Manantiales, que se le enviaron nuevas proposiciones. &lsquo;Me
      sorprende,&rsquo; dijo, que esta gente siga a un hombre moribundo. No
      puedo ayudarlos ni ayudarme a m&iacute; mismo.&rsquo; No tengo duda, por
      varias expresiones suyas, de que los grandes esfuerzos realizados para
      trasladarlo a un nuevo campo de trabajo, resultaron demasiado para su
      fr&aacute;gil cuerpo, y aceleraron su disoluci&oacute;n.&rdquo;
    </p>

    <p>
      El lenguaje atribuido al Sr. Payson, en el extracto anterior, describe su
      propia debilidad, y expresa su convicci&oacute;n firme de la desesperada
      condici&oacute;n de su salud, y no un reproche intencionado hacia las
      personas que estaban tan persistentemente interesadas en asegurar sus
      servicios. &Eacute;l pod&iacute;a apreciar por completo sus motivos. Pero
      no sab&iacute;an cu&aacute;n delicados y susceptibles eran sus
      sentimientos; ni sab&iacute;an cu&aacute;n cerca estaban de agotarse en
      &eacute;l las fuentes de la vida. Sin duda, sus deseos hab&iacute;an
      afectado tanto su juicio, como para crear la expectativa confiada de que
      un traslado a un nuevo campo de acci&oacute;n ser&iacute;a el medio de
      restaurar y consolidar su salud. Pero ya estaba m&aacute;s all&aacute; de
      la recuperaci&oacute;n.
    </p>

    <p>
      Que fue tenido en alta estima tanto por los grandes y buenos, como por los
      cristianos en la vida cotidiana, es evidente por el hecho de que, en 1821,
      personas con cierta influencia en el nombramiento le solicitaron que
      dijera si aceptar&iacute;a una c&aacute;tedra en el Seminario
      Teol&oacute;gico de Andover, si fuera elegido para el cargo. Pero se
      neg&oacute; &ldquo;de inmediato, y de manera rotunda, por no poseer las
      calificaciones necesarias. Si hubiera estado debidamente cualificado, no
      estoy seguro de que no habr&iacute;a pensado que era mi deber ir.&rdquo;
    </p>
  </body>
</html>
