<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1853-01-01"
    data-author="Edward Payson"
    data-sermon-id="I"
    data-sermon-title="Usos de la biograf&iacute;a religiosa"
    data-sermon-title-original="Uses of religious biography"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta name="description" content="Usos de la biograf&iacute;a religiosa" />
    <title>Usos de la biograf&iacute;a religiosa</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>CAP. I. Usos de la biograf&iacute;a religiosa.</h1>

    <p>
      Nacimiento de Edward Payson. Sus primeras impresiones; cualidades
      intelectuales; conducta filial y fraternal; car&aacute;cter moral. Su
      educaci&oacute;n literaria; ingresa en Harvard College; su
      reputaci&oacute;n all&iacute;.
    </p>

    <p>
      La VIRTUD EVANG&Eacute;LICA se comprende mejor cuando se ve encarnada,
      operando y dando sus frutos adecuados en la persona de un agente moral.
      Vista as&iacute;, es tambi&eacute;n m&aacute;s influyente para el bien.
      Las evidencias vivas de la verdad y el poder del cristianismo
      silenciar&aacute;n m&aacute;s r&aacute;pidamente a un esc&eacute;ptico que
      el argumento mejor construido y m&aacute;s laborioso: son m&aacute;s
      convincentes y m&aacute;s eficazes en la pr&aacute;ctica. Se observan
      fen&oacute;menos morales, distintos e infinitamente superiores a los que
      resultan de cualquier otro sistema. Se manifiestan cualidades de
      car&aacute;cter con marcas inequ&iacute;vocas de un origen celestial y una
      tendencia celestial. Por ello, los amigos del Redentor siempre han
      considerado &uacute;til y placentero preservar y transmitir memoriales de
      aquellos que han sido eminentes por la profundidad y fortaleza de su
      piedad, el ardor y la firmeza de su devoci&oacute;n, y la abundancia y
      &eacute;xito de sus labores en la causa de Cristo. Tampoco depende el
      valor de tal memorial tanto de la ausencia de imperfecciones de quien
      conmemora, como del grado de resistencia que ha superado en su progreso
      hacia &quot;la meta de nuestro supremo llamamiento&quot;. Para asegurar el
      objetivo contemplado por tal memorial, no es necesario presentar el
      car&aacute;cter como impecable, ni siquiera magnificar sus excelencias o
      atenuar sus defectos. Una estricta adhesi&oacute;n a la verdad y una justa
      representaci&oacute;n de los hechos no solo ser&aacute; m&aacute;s segura
      para el hombre, sino que exaltar&aacute; m&aacute;s efectivamente la
      gracia de Dios. Aquel ap&oacute;stol, que trabaj&oacute; m&aacute;s
      abundantemente que sus compa&ntilde;eros, reconoce que entre las causas
      por las que alcanz&oacute; misericordia, cuando antes era blasfemo,
      perseguidor e injurioso, fue para que &ldquo;pudiera ser un ejemplo para
      aquellos que creyeran despu&eacute;s.&rdquo; Un coraz&oacute;n consciente
      de su culpa y miseria se hundir&iacute;a en una desesperaci&oacute;n
      eterna, si no pudiera recurrir al &quot;principal de los pecadores&quot;
      como uno de aquellos a quienes Cristo vino a salvar y que realmente han
      obtenido salvaci&oacute;n. Los des&aacute;nimos que surgen del pecado
      innato, en todas sus innumerables variedades de operaci&oacute;n,
      deprimir&iacute;an al cristiano casi irrecuperablemente, si no fuera por
      la experiencia registrada de otros, agobiados por presiones semejantes,
      que finalmente resultaron vencedores, &ldquo;por Aquel que los
      am&oacute;.&rdquo; De la &ldquo;gran lucha de aflicciones&rdquo; que sus
      hermanos mayores, que lo precedieron en el fatigoso peregrinaje, han
      &ldquo;soportado&rdquo;, y los terribles conflictos con la pasi&oacute;n y
      la tentaci&oacute;n que han superado, puede aprender que su caso no es
      singular; que, por ardenta que sea la prueba a la que est&aacute; sujeto,
      a&uacute;n &ldquo;no le ha sobrevenido cosa extra&ntilde;a.&rdquo; No hay
      inclinaci&oacute;n imp&iacute;a del coraz&oacute;n, pecado que asedia
      f&aacute;cilmente, violencia de pasi&oacute;n o fuerza de tentaci&oacute;n
      que no haya sido vencida por la fe en cosas no vistas; y eso,
      tambi&eacute;n, en circunstancias tan desfavorables para la victoria como
      cualquiera en la que los hombres ahora est&aacute;n, o probablemente,
      estar&aacute;n. Enemigos tan virulentos y formidables como cualquiera que
      aceche nuestras almas han sido resistidos con &eacute;xito, &mdash;
      pruebas tan desalentadoras y luchas tan desesperadas como cualquiera que
      espere nuestra fe han sido enfrentadas, sostenidas y superadas por hombres
      &ldquo;de pasiones semejantes a las nuestras.&rdquo; &ldquo;Desde lo
      profundo clamaron al Se&ntilde;or, y fueron escuchados; vencieron por la
      sangre del Cordero.&rdquo;
    </p>

    <p>
      El beneficio no se limitar&aacute; al ferviente creyente en sus conflictos
      espirituales. Estos registros monumentales llegar&aacute;n a los ojos de
      quien &ldquo;tiene nombre de que vive, pero est&aacute; muerto&rdquo;; y
      est&aacute;n adaptados, m&aacute;s que la mayor&iacute;a de los otros
      medios, para romper su sue&ntilde;o fatal, excitar aprensiones saludables
      en su mente y fijar all&iacute; la convicci&oacute;n no deseada, pero
      necesaria, de que no tiene parte ni suerte en la herencia del cristiano.
      El contraste marcado que no podr&aacute; dejar de observar entre las
      operaciones de una mente animada por el Esp&iacute;ritu y resplandeciendo
      con el amor de Dios, y aquellas de las que es consciente; entre los logros
      morales de un hombre impulsado por las energ&iacute;as constantes de una
      fe purificadora, y los pocos y lentos esfuerzos que llenan su propia
      historia, dif&iacute;cilmente dejar&aacute;n de revelarse a s&iacute;
      mismo como alguien &ldquo;pesado en la balanza y hallado falto.&rdquo; Lee
      sobre esfuerzos que nunca emprendi&oacute;: de humillaci&oacute;n y
      abnegaci&oacute;n que nunca practic&oacute;; de confesiones que su
      coraz&oacute;n nunca dict&oacute;; de ejercicios que nunca
      experiment&oacute;; de esperanzas y perspectivas que nunca alegraron su
      propio pecho. En el car&aacute;cter del cristiano determinado, discierne
      una renuncia del yo y un celo piadoso sobre las obras del coraz&oacute;n,
      naturalmente enga&ntilde;oso sobre todas las cosas, que est&aacute;n
      totalmente en guerra con su propia autoconfianza. Aprende que, bajo todas
      las variedades de condici&oacute;n externa, la mortificaci&oacute;n
      personal sigue siendo una caracter&iacute;stica eminente del seguidor de
      Cristo; que ning&uacute;n hombre que guerre, se enreda con los negocios de
      este mundo; que el expectante de la corona de justicia no est&aacute;
      m&aacute;s exento de la agonizante lucha por obtenerla de lo que lo estuvo
      en los d&iacute;as del cristianismo primitivo. En el creyente moderno, si
      su fe no est&aacute; &ldquo;muerta&rdquo;, se identifican las
      caracter&iacute;sticas fundamentales de esa religi&oacute;n que
      santific&oacute;, control&oacute; y sostuvo a ap&oacute;stoles y
      m&aacute;rtires.<br />
      Los usos de la biograf&iacute;a religiosa se extienden a&uacute;n
      m&aacute;s. Es el medio, bajo la direcci&oacute;n de Dios, para atraer a
      la causa de Si&oacute;n a hombres de gran energ&iacute;a y valor moral,
      magn&aacute;nimos en prop&oacute;sito, sabios en consejo, vigorosos y
      perseverantes en acci&oacute;n. En cu&aacute;ntos, que han obrado
      valerosamente por la verdad, se ha encendido primero la llama del celo
      santo y el emprendimiento en las p&aacute;ginas que registran la
      experiencia religiosa y los trabajos evang&eacute;licos de Baxter,
      Brainerd, Edwards, Martyn, y otros de esp&iacute;ritu af&iacute;n,
      &mdash;quienes, de no ser por estos memoriales, se habr&iacute;an perdido
      para la Iglesia de Cristo, &iexcl;y quiz&aacute;s se habr&iacute;an
      convertido en sus enemigos m&aacute;s decididos! Los &quot;hijos de este
      mundo&quot; comprenden la influencia de tales escritos y preservan
      sabiamente todo lo memorable de sus h&eacute;roes, fil&oacute;sofos,
      poetas y artistas, para que los j&oacute;venes emulen su entusiasmo y
      reproduzcan sus logros. Y aunque pueda ser cierto que &quot;la
      biograf&iacute;a moderna ha estado demasiado ocupada y curiosamente
      empleada en inscribir y ensalzar nombres que apenas sobrevivir&aacute;n a
      los registros de la l&aacute;pida,&quot; todav&iacute;a &quot;no es
      f&aacute;cil estimar la p&eacute;rdida que sufre la comunidad cristiana
      cuando un ejemplo de eminente santidad y heroico celo es privado de sus
      justos honores, cuando una ep&iacute;stola viviente de piedad
      apost&oacute;lica se deja perecer: o, cambiando la figura, cuando se deja
      que se apague la l&aacute;mpara encendida por una vida santa, que
      podr&iacute;a haber brillado para la posteridad.&quot;
    </p>

    <p>
      Si los cristianos en los caminos ordinarios de la vida necesitan el
      est&iacute;mulo de tales ejemplos, mucho m&aacute;s lo necesita el
      ministro de la cruz. &Eacute;l tiene su propia porci&oacute;n en las
      pruebas y des&aacute;nimos que son comunes a todos los creyentes; y su
      mente tambi&eacute;n est&aacute; familiarizada con causas de &quot;gran
      pesadumbre y tristeza de coraz&oacute;n,&quot; en las que apenas pueden
      simpatizar d&eacute;bilmente. Adem&aacute;s de su propia seguridad
      personal, es en cierta forma responsable de la de su reba&ntilde;o.
      Adem&aacute;s de trabajar en su propia salvaci&oacute;n, el cuidado de las
      almas de otros recae sobre &eacute;l con una presi&oacute;n que nadie
      puede concebir si no ha sentido su peso. Y cuando ha trabajado largo y
      duro, con poco o ning&uacute;n &eacute;xito visible, y es tentado a
      exclamar: &quot;&iexcl;Es en vano servir al Se&ntilde;or!&quot; o, cuando
      exhausto por el trabajo continuo, y atormentado por enfermedades
      f&iacute;sicas, est&aacute; en peligro de considerarse exento de la
      obligaci&oacute;n de hacer m&aacute;s esfuerzos; puede evitar que se
      hunda, y estimularlo a una nueva acci&oacute;n, el saber que sus
      compa&ntilde;eros de trabajo en el reino y la paciencia de Jes&uacute;s
      han sido entonces bendecidos de manera singular, cuando pensaron estar
      abandonados: han sido hechos fuertes en la debilidad, y, bajo la
      resistencia de gran debilidad f&iacute;sica, y la m&aacute;s exquisita
      angustia mental, han ganado los trofeos m&aacute;s espl&eacute;ndidos bajo
      el Capit&aacute;n de Salvaci&oacute;n. &iquest;Puede aumentarse demasiado
      esta &quot;nube de testigos&quot; para la &quot;consideraci&oacute;n&quot;
      de aquellos, que est&aacute;n &quot;cansados y desmayados en sus
      mentes&quot;? &iquest;Puede alguno, a quien Dios brinda la oportunidad,
      ser excusable al descuidar la erecci&oacute;n de un monumento adicional en
      el &quot;templo del Cristianismo,&quot; y conducir all&iacute; al ministro
      que, aunque uniformemente fiel, permanece abatido, donde pueda contemplar
      &quot;los nombres, y las estatuas, y los actos registrados, de los
      h&eacute;roes de la iglesia, y los despojos que han ganado en las batallas
      del Se&ntilde;or?&quot;
    </p>

    <p>
      Es solo con tales perspectivas, que se intenta la presente obra. La
      esperanza de que se realicen buenos resultados no es menos confiada,
      porque los materiales a los que se ha tenido acceso, son de las
      pretensiones menos imponentes. Promete poco de incidente o aventura,
      &mdash;cualidades que, para muchos, constituyen las principales
      atracciones de un libro. Es la historia de una sola mente, m&aacute;s que
      de una comunidad; de un pastor&mdash;cuyo &aacute;mbito de labor se
      limit&oacute; principalmente a su cargo parroquial&mdash;no un misionero,
      cuyo &quot;campo es el mundo,&quot; y que ha atravesado mares y
      continentes, y ha asociado su propia historia con la de diferentes climas
      y gobiernos, y opiniones. El h&eacute;roe cristiano no ser&aacute;
      presentado aqu&iacute; en colisi&oacute;n directa con los principados y
      potestades de este mundo, ya sean paganos o papales; sino en una actitud
      no menos instructiva en general &mdash;la de uno &quot;cuya guerra
      est&aacute; dentro,&quot; y quien aplic&oacute; exitosamente los
      resultados de su experiencia agonizante y alegre en entrenar,
    </p>

    <p>Seg&uacute;n cada regla</p>

    <p>De santa disciplina, para la gloriosa guerra,</p>

    <p>Al ej&eacute;rcito sacramental de los elegidos de Dios.</p>

    <p>
      Pero brillar&aacute;, con el resplandor de aquel que ha convertido a
      muchos a la justicia, en ese mundo donde el juicio de car&aacute;cter, y
      la estimaci&oacute;n de servicios, son de acuerdo con la verdad, y no
      afectados por lo deslumbrante en las posiciones o circunstancias en las
      que los hombres han actuado.<br />
      EDWARD PAYSON naci&oacute; en Rindge, New Hampshire, el 25 de julio de
      1783. Su padre era el Reverendo Seth Payson, D.D., pastor de la iglesia en
      Rindge, un hombre de piedad y esp&iacute;ritu p&uacute;blico, destacado
      como cl&eacute;rigo y conocido favorablemente como autor. Su madre, Grata
      Payson, era pariente lejana de su esposo; sus linajes, al ser rastreados
      unas pocas generaciones atr&aacute;s, se encontraban en el mismo tronco.
      Existen numerosos testimonios de la fidelidad cristiana de estos padres,
      evidentes en los repetidos reconocimientos posteriores de su hijo, quien,
      de manera habitual, atribu&iacute;a sus esperanzas religiosas, as&iacute;
      como su utilidad en la vida, bajo el amparo de Dios, a sus
      ense&ntilde;anzas, ejemplo y oraciones, especialmente las de su madre.
      Ella parece haberle permitido una intimidad y confianza total, conducidas
      de un modo tan sabio que fortalec&iacute;an, en lugar de disminuir, su
      respeto filial; fomentaba una notable curiosidad intelectual en &eacute;l,
      que se manifestaba tempranamente, y pacientemente respond&iacute;a a las
      casi interminables preguntas que su sed de conocimiento le llevaba a
      plantear. Su padre no estaba menos interesado en el bienestar de su hijo,
      pero, debido a la naturaleza de su relaci&oacute;n y las obligaciones
      oficiales, sus atenciones al temprano desarrollo del ni&ntilde;o debieron
      ser menos frecuentes, y sus ense&ntilde;anzas ten&iacute;an un
      car&aacute;cter m&aacute;s formal. Con la madre, no obstante, siempre
      hab&iacute;a oportunidades, y parece haber tenido la habilidad y
      disposici&oacute;n para aprovecharlas al m&aacute;ximo. Los recuerdos de
      Edward sobre ella se remontan a su infancia temprana, y se le ha
      o&iacute;do decir que, aunque ella deseaba fervientemente que recibiera
      una buena educaci&oacute;n y adquiriera logros que aumentaran su respeto e
      influencia en el mundo, pod&iacute;a ver claramente que la
      preocupaci&oacute;n suprema y absorbente de su alma respecto a &eacute;l
      era que se convirtiera en un hijo de Dios. Esto se manifestaba en su
      disciplina, sus consejos, reconvenciones y oraciones, que segu&iacute;a
      con una perseverancia que nada pod&iacute;a detener. Y no fueron en vano.
      Desde el primer desarrollo de sus facultades morales, su mente estaba
      m&aacute;s o menos afectada por su condici&oacute;n y perspectiva como
      pecador. Es una tradici&oacute;n acreditada en su familia que a menudo
      lloraba bajo la predicaci&oacute;n del evangelio, cuando ten&iacute;a solo
      tres a&ntilde;os. Tambi&eacute;n por esa &eacute;poca, llamaba
      frecuentemente a su madre a su lado para hablar sobre religi&oacute;n y
      responder a numerosas preguntas sobre sus relaciones con Dios y el futuro.
      No est&aacute; claro cu&aacute;nto dur&oacute; esta seriedad o a
      qu&eacute; interrupciones fue sometida; ni se sabe mucho sobre el
      car&aacute;cter peculiar de sus experiencias en ese tiempo. Pero parece
      probable que no fueran simples impresiones transitorias, dado que, en
      a&ntilde;os posteriores, su madre cre&iacute;a que fue convertido en la
      infancia. Hab&iacute;a alguna raz&oacute;n m&aacute;s all&aacute; de la
      parcialidad materna para esta opini&oacute;n, ya que no la sosten&iacute;a
      ella sola. Adem&aacute;s, sus amigos &iacute;ntimos tienen motivos para
      creer que nunca descuid&oacute; la oraci&oacute;n secreta mientras
      resid&iacute;a en la familia de su padre. Sin embargo, las evidencias de
      su piedad en ese periodo estaban lejos de ser concluyentes; &eacute;l, al
      menos, no parec&iacute;a considerarlas as&iacute;; tampoco su padre, quien
      deseaba ardientemente verlo convertido en un seguidor decidido del
      Redentor, antes de enfrentar los peligros para los principios religiosos y
      la moral pura que a veces se encuentran dentro de los muros de una
      universidad.
    </p>

    <p>
      Cu&aacute;n evidentes eran aquellas cualidades mentales que distinguieron
      la madurez del Dr. Payson en sus primeros d&iacute;as, no se puede saber
      ahora; porque, aunque muri&oacute; relativamente joven, sus padres lo
      precedieron, y sus hermanos sobrevivientes eran todos menores que
      &eacute;l. As&iacute; que, en sentido estricto, ning&uacute;n
      compa&ntilde;ero de su infancia sobrevive. Los muy pocos incidentes de
      este periodo de su historia, que han escapado del olvido, aunque no bastan
      para satisfacer la curiosidad, son, en general, caracter&iacute;sticos y
      brindan indicios indudables de que su conocida decisi&oacute;n, iniciativa
      y perseverancia ya asomaban en la infancia.
    </p>

    <p>
      Es obvio para todos los que le escucharon hablar o predicar, que fue un
      observador minucioso de la naturaleza y altamente susceptible a las
      emociones ante lo grandioso y bello en las obras de Dios. Su gusto por lo
      sublime se manifest&oacute; muy temprano. Durante una tormenta, se
      pod&iacute;a ver expuesto en lo alto de una cerca, o alguna otra
      eminencia, mientras el rel&aacute;mpago jugaba y los truenos retumbaban
      alrededor, sentado en tranquila delicia, disfrutando de la sublimidad de
      la escena.
    </p>

    <p>
      Se dice que manifest&oacute; una temprana predilecci&oacute;n por la
      aritm&eacute;tica; y era un lector aceptable a la edad de cuatro
      a&ntilde;os, un arte que nadie emple&oacute; con m&aacute;s ventaja. La
      sorprendente rapidez con la que transfer&iacute;a a su propia mente el
      contenido de un libro, en una &eacute;poca cuando un libro nuevo era una
      rareza mayor que ahora, amenazaba con agotar sus fuentes de
      informaci&oacute;n a trav&eacute;s de este medio. Todos los libros de la
      colecci&oacute;n de su padre y la &quot;Biblioteca Parroquial&quot;, que
      eran apropiados para su edad y logros, fueron le&iacute;dos antes de que
      dejara el hogar paterno, y mantenidos con tal tenacidad de memoria, que
      siempre fueron &uacute;tiles para ilustrar verdades, o animar y embellecer
      el discurso.<br />
      Es natural preguntarse si hubo algo en las circunstancias de su juventud
      temprana que explique sus h&aacute;bitos mentales, y especialmente la
      rapidez de sus operaciones intelectuales. Una respuesta parcial se puede
      encontrar en el hecho de que su tiempo se divid&iacute;a entre el trabajo
      y el estudio. Su padre, como la mayor&iacute;a de los ministros de
      parroquias rurales, obten&iacute;a parte de los medios para mantener a su
      familia de una granja, que sus hijos ayudaban a cultivar. El sujeto de
      esta biograf&iacute;a no estaba exento de su participaci&oacute;n en estos
      trabajos agr&iacute;colas, especialmente en las &eacute;pocas
      &quot;ocupadas&quot; del a&ntilde;o. Pero, fuera cual fuera su empleo,
      aunque parece haberlo realizado con alegr&iacute;a y fidelidad, su sed de
      conocimiento era la pasi&oacute;n dominante de su alma. Esto buscaba
      saciarlo, o m&aacute;s bien fomentarlo, recurriendo a su libro en cada
      intervalo del trabajo, por corto que fuera, exigiendo a su mente al
      m&aacute;ximo, con la intenci&oacute;n de hacer las mayores adquisiciones
      posibles en un tiempo dado. Su mente, aunque sometida al m&aacute;ximo
      esfuerzo en esos momentos, no sufr&iacute;a da&ntilde;o, ya que pronto se
      distra&iacute;a con un llamado al campo; y cada repetici&oacute;n del
      proceso ampli&oacute; su capacidad y poder. Las adquisiciones obtenidas de
      esta manera proporcionaban material en el que emplear sus pensamientos
      mientras realizaba trabajo manual, que no dejaba de digerir y almacenar
      para uso futuro, &mdash;una disciplina voluntaria de influencia muy
      favorable, en lo que respecta a la facilidad de adquirir conocimiento, y
      el poder de retenerlo.
    </p>

    <p>
      Se cree que su educaci&oacute;n literaria temprana, as&iacute; como su
      educaci&oacute;n moral y religiosa, fue dirigida principalmente por sus
      padres, excepto los estudios preparatorios para la universidad, que se
      llevaron a cabo, al menos en parte, en la Academia de New Ipswich. Su
      curso preparatorio se complet&oacute; antes de que se realizaran los
      largos y cari&ntilde;osos deseos de su padre respecto a su piedad
      personal. Aun as&iacute;, el buen hombre apenas pod&iacute;a considerar la
      idea de conferenciarle a su hijo las ventajas de una educaci&oacute;n
      p&uacute;blica, sin una certeza, basada en evidencias de religi&oacute;n
      experimental, de que usar&iacute;a sus logros para el bien de sus
      semejantes y la gloria de su Creador. En referencia a este requisito
      esencial, usaba mucha exhortaci&oacute;n ferviente, e incluso lleg&oacute;
      a decirle: &ldquo;Darte una educaci&oacute;n liberal, mientras careces de
      religi&oacute;n, ser&iacute;a como poner una espada en manos de un
      loco&rdquo;.
    </p>

    <p>
      Si el padre se inclin&oacute; a usar un lenguaje tan fuerte por haber
      observado en su hijo la existencia de aquellas cualidades que, en su
      desarrollo futuro, le dar&iacute;an tal poder sobre su especie, o si
      proced&iacute;a simplemente de la ansiedad de transmitir sus propios
      sentimientos y convicciones al hijo, no parece haber habido, ni en la
      disposici&oacute;n ni en la conducta de este &uacute;ltimo, ninguna causa
      particular para temores inusuales respecto a &eacute;l. Su afecto filial y
      conducta hab&iacute;an sido, y continuaron siendo, ejemplares, como lo
      manifestaban sus cartas cuando estaba ausente, y por su reverencia hacia
      sus padres y obediencia alegre cuando estaba en casa. Sus sentimientos
      fraternales eran amables, y su conducta hacia sus hermanos y hermanas,
      fiel y afectuosa. Por ellos era muy querido, y sus vacaciones, cuando
      deb&iacute;a visitar el hogar y mezclarse de nuevo en el c&iacute;rculo
      dom&eacute;stico, eran anticipadas con un inter&eacute;s encantador como
      los d&iacute;as felices de sus vidas. Su car&aacute;cter moral nos llega,
      incluso desde el principio, sin una mancha; y, por consenso de todos,
      manten&iacute;a la reputaci&oacute;n de un joven magn&aacute;nimo,
      honorable y generoso.
    </p>

    <p>
      Su padre, como es obvio por el resultado, no hab&iacute;a formado un
      prop&oacute;sito imperativo e inalterable de esperar los frutos seguros de
      la religi&oacute;n personal antes de enviarlo a la universidad; y la causa
      real de la vacilaci&oacute;n fue, probablemente, la tierna edad y la
      inexperiencia del hijo. El intervalo de su detenci&oacute;n fue una
      temporada favorable para la aplicaci&oacute;n de motivos religiosos. Como
      tal, fue aprovechado por este padre sol&iacute;cito, y no en vano; pues
      sus fieles sugerencias y apelaciones fueron recordadas despu&eacute;s por
      el objeto de su solicitud, con un inter&eacute;s muy agradecido e
      impresionante. El joven Payson, aunque retenido de la universidad, pudo
      seguir sus estudios, pero si exclusivamente, o en conexi&oacute;n con
      otros empleos, no aparece, hasta que estuvo listo para unirse a la clase
      de segundo a&ntilde;o; cuando, al pasarse por alto todas las objeciones,
      ingres&oacute; en la Universidad de Harvard, en un nivel avanzado, en el
      acto de apertura de 1800, aproximadamente en el momento en que
      cumpli&oacute; sus diecisiete a&ntilde;os.<br />
      Ahora ten&iacute;a una nueva prueba que superar: un severo examen tanto
      para sus talentos como para su car&aacute;cter. Muchos j&oacute;venes,
      considerados prodigios del genio en su parroquia natal o en un pueblo, y
      que anticipaban la misma eminencia en el centro de la ciencia, se han
      visto tristemente decepcionados al tener que ubicarse por debajo de la
      mediocridad. As&iacute; casi le ocurri&oacute; a Payson durante los
      primeros meses de su estancia en la universidad, no porque careciera de
      verdadero valor, sino por circunstancias que impidieron que ese valor
      fuera apreciado. Las primeras impresiones sobre &eacute;l le hicieron
      injusticia. &ldquo;Lo habr&iacute;as tomado&rdquo;, dice un
      compa&ntilde;ero de clase, &ldquo;por un muchacho de campo sin pulir,
      extremadamente modesto, discreto y reservado en sus maneras. Y, como
      generalmente observamos durante mucho tiempo las palabras y acciones de un
      car&aacute;cter a trav&eacute;s del mismo medio por el cual nos fue
      presentado por primera vez, su m&eacute;rito fue desconocido durante mucho
      tiempo&rdquo;. Este juicio basado en apariencias es, quiz&aacute;s,
      inevitable, aunque a menudo muy perjudicial. En la frescura de su
      juventud, la modestia del se&ntilde;or Payson f&aacute;cilmente
      podr&iacute;a confundirse con timidez; ya que, durante toda su vida,
      ten&iacute;a una mirada cabizbaja, manteniendo los ojos inclinados hacia
      la tierra, excepto cuando estaba intensamente involucrado en una
      conversaci&oacute;n; entonces brillaban de manera expresiva; y cuando se
      dirig&iacute;a a una audiencia desde el p&uacute;lpito, &ldquo;penetraban
      a trav&eacute;s de los portales de la cabeza&rdquo; y daban un
      &eacute;nfasis conmovedor al lenguaje de sus labios.
    </p>

    <p>
      El compa&ntilde;ero de clase del se&ntilde;or Payson, reci&eacute;n
      citado, y que tambi&eacute;n comparti&oacute; habitaci&oacute;n con
      &eacute;l durante todo el per&iacute;odo de su estancia en la universidad,
      da un claro testimonio de la pureza de sus principios y la regularidad de
      sus h&aacute;bitos, as&iacute; como de otras cualidades estimables. Con
      sus amigos &iacute;ntimos, era sociable, comunicativo y particularmente
      interesante y enriquecedor, y quienes mejor lo conoc&iacute;an le
      quer&iacute;an mucho. Se distingu&iacute;a por su industria; su primera
      preocupaci&oacute;n siempre era estudiar su lecci&oacute;n, la cual le
      ocupaba poco tiempo, y luego retomaba la lectura. Estaba invariablemente
      preparado para enfrentar a su instructor, era puntual en sus recitaciones
      y rara vez comet&iacute;a errores. Su manera de recitar era r&aacute;pida,
      su tono de voz bajo, con una especie de aversi&oacute;n instintiva hacia
      todo lo que pareciera ostentaci&oacute;n. Por lo tanto, durante un
      a&ntilde;o entero, sus talentos y conocimientos fueron subestimados por
      sus compa&ntilde;eros y maestros en general en la universidad; pero
      &ldquo;despu&eacute;s de haber estado con &eacute;l unos meses, me
      convenc&iacute; de que pose&iacute;a poderes mentales poco comunes. Otros
      no lo sab&iacute;an, porque no conoc&iacute;an al hombre. Durante la
      &uacute;ltima parte de su curso universitario, a medida que se fue
      conociendo m&aacute;s, ascendi&oacute; r&aacute;pidamente en la
      estimaci&oacute;n tanto del gobierno como de sus compa&ntilde;eros de
      clase, como un joven de moral correcta, disposici&oacute;n amable y
      talentos respetables&rdquo;.
    </p>

    <p>
      El testimonio de otro compa&ntilde;ero de clase concuerda con esto en
      cuanto al car&aacute;cter general del hombre, pero es m&aacute;s
      discriminatorio y positivo en referencia a su m&eacute;rito como erudito.
      &ldquo;La circunstancia de unirse a su clase con un nivel avanzado,
      combinada con su car&aacute;cter naturalmente retra&iacute;do y discreto,
      probablemente contribuy&oacute; a que fuera tan poco conocido por gran
      parte de sus contempor&aacute;neos universitarios, quienes apenas se daban
      cuenta de que sus talentos eran de ese alto nivel por el cual pronto se
      distingui&oacute; de manera eminente. Sin embargo, incluso en ese
      per&iacute;odo temprano, manifest&oacute; una energ&iacute;a,
      valent&iacute;a y perseverancia de car&aacute;cter que eran indicios
      seguros de &eacute;xito, en cualquier curso que eventualmente dirigiera
      sus esfuerzos profesionales. En el curso regular de estudios
      universitarios, seguido durante su residencia en Cambridge, mantuvo la
      reputaci&oacute;n de un estudiante respetable en todas las ramas. La
      filosof&iacute;a intelectual y moral eran m&aacute;s de su agrado que la
      ciencia f&iacute;sica; sin embargo, mantuvo un rango distinguido en las
      ramas superiores de las matem&aacute;ticas, as&iacute; como en
      filosof&iacute;a natural y astronom&iacute;a, en aquel momento tan
      impopulares y tan poco entendidas por gran parte de los
      estudiantes&rdquo;. Este relato sobre su posici&oacute;n como erudito fue
      el mejor que se pudo construir con la informaci&oacute;n que pose&iacute;a
      el compilador en el momento de preparar la primera edici&oacute;n de esta
      obra; y el relato cerr&oacute; con el siguiente comentario: &ldquo;No se
      recuerda que hubiera un reconocimiento p&uacute;blico de m&eacute;rito
      distinguido en &eacute;l, en el momento en que comenz&oacute; como
      Bachiller en Artes&rdquo;. Hab&iacute;a una muy buena raz&oacute;n para
      ello, de la cual el escritor debe agradecer la amabilidad del difunto
      reverendo Joseph Emerson, &eacute;l mismo un distinguido erudito y maestro
      eminente, y quien fue realmente el Tutor de la clase del se&ntilde;or
      Payson, durante sus a&ntilde;os Junior y Senior. El se&ntilde;or E., sin
      dudarlo, asign&oacute; al se&ntilde;or Payson un rango entre el primer
      cuarto de su clase, y sostuvo su propio juicio citando el de otro
      cl&eacute;rigo, cuya competencia para dar una opini&oacute;n al respecto
      est&aacute; fuera de toda duda. Este cl&eacute;rigo, quien tambi&eacute;n
      fue compa&ntilde;ero de clase de Payson, est&aacute; seguro de que a este
      &uacute;ltimo se le asign&oacute; una disputaci&oacute;n forense, una
      parte muy honorable, para su desempe&ntilde;o en la graduaci&oacute;n, la
      cual no se realiz&oacute; debido a la indisposici&oacute;n de su muy
      respetado asociado, desde entonces el reverendo Dr.&mdash;.
    </p>

    <p>
      Adem&aacute;s, el se&ntilde;or E. consider&oacute; perjudicial para la
      causa del avance literario, que la educaci&oacute;n de un hombre como el
      Dr. Payson se representara como manifestando no m&aacute;s que una
      erudici&oacute;n ordinaria; y no siendo acorde con los hechos, la
      representaci&oacute;n es igualmente perjudicial para su memoria. En lo que
      mi extensa observaci&oacute;n me ha permitido juzgar, continua el
      se&ntilde;or E., la posici&oacute;n universitaria de los estudiantes es,
      en general, un buen indicador de su respetabilidad el resto de sus
      d&iacute;as.
    </p>

    <p>
      La reputaci&oacute;n de ser &quot;un gran lector&quot;, como a menudo se
      dice, es una distinci&oacute;n poco deseable; sin embargo, es una que el
      Sr. Payson compart&iacute;a con miles, quienes no son m&aacute;s sabios
      por su lectura. Su frecuente visita a la biblioteca de la universidad era
      objeto de burla entre sus compa&ntilde;eros de estudios, quienes, en
      alg&uacute;n momento, dec&iacute;an que ten&iacute;a &quot;una
      m&aacute;quina para pasar las p&aacute;ginas&quot;; y en otro momento, que
      &quot;hab&iacute;a dejado de sacar libros, porque ya hab&iacute;a
      le&iacute;do los miles en las estanter&iacute;as de Harvard&quot;. La
      burla, en su caso, estaba totalmente mal dirigida; pues, dice su constante
      compa&ntilde;ero en el estudio y en el dormitorio, &ldquo;todo lo que
      le&iacute;a, lo hac&iacute;a suyo. Ten&iacute;a la memoria m&aacute;s
      fuerte y tenaz que jam&aacute;s conoc&iacute;. Es realmente sorprendente
      con qu&eacute; rapidez pod&iacute;a leer; qu&eacute; pronto pod&iacute;a
      devorar un gran volumen, y a&uacute;n as&iacute; dar una
      descripci&oacute;n detallada y precisa de su contenido&rdquo;. Se
      podr&iacute;an multiplicar testimonios del mismo tipo y se
      confirmar&iacute;an con muchas an&eacute;cdotas, que a un extra&ntilde;o
      parecer&iacute;an incre&iacute;bles, ilustrando el poder de esta facultad
      y la severidad de las pruebas a las que fue sometida.
    </p>
  </body>
</html>
