<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1828-07-01"
    data-author="Edward Payson D. D."
    data-sermon-id="LXV"
    data-sermon-title="Amantes Del Placer Descritos Y Advertidos"
    data-sermon-title-original="Lovers Of Pleasure Described And Warned"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="Amantes Del Placer Descritos Y Advertidos"
    />
    <title>Amantes Del Placer Descritos Y Advertidos</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>Amantes Del Placer Descritos Y Advertidos</h1>

    <p>
      Amadores de los placeres m&aacute;s que de Dios. &mdash;2 TIMOTEO III. 4.
    </p>

    <p>
      ESTAS palabras describen un car&aacute;cter que, &iexcl;ay!, se encuentra
      con demasiada frecuencia en este mundo pecador; un car&aacute;cter que,
      adem&aacute;s, la mayor&iacute;a de las personas tiende a considerar con
      una mirada parcial y favorable, especialmente cuando se presenta entre los
      j&oacute;venes. Si no se sabe nada peor de un hombre que ser un poco
      demasiado aficionado a lo que com&uacute;nmente se llaman los placeres
      inocentes y diversiones de la vida, se le considera por la mayor&iacute;a
      de la gente como una persona moral, amable, y casi lo suficientemente
      buena para ser admitida en el cielo; aunque pueda ser evidente por su
      conducta que es un amante del placer m&aacute;s que un amante de Dios. Sin
      embargo, es evidente por el contexto que San Pablo, o m&aacute;s bien el
      Esp&iacute;ritu Santo que lo inspiraba, no ve&iacute;a este
      car&aacute;cter con tan buenos ojos. Por el contrario, clasifica a quienes
      pertenecen a este grupo con los ofensores m&aacute;s graves y notorios;
      ofensores cuya prevalencia confiere un aspecto de peligro peculiar a la
      era en la que viven. &quot;Esto sabe&quot;, dice &eacute;l, &quot;que en
      los &uacute;ltimos d&iacute;as vendr&aacute;n tiempos peligrosos; porque
      los hombres ser&aacute;n amadores de s&iacute; mismos, avaros, orgullosos,
      blasfemos, desobedientes a los padres, ingratos, imp&iacute;os; sin afecto
      natural, detractores, feroces, incontinentes, calumniadores, amadores de
      los deleites m&aacute;s que de Dios&quot;. De la compa&ntilde;&iacute;a en
      la que aqu&iacute; se colocan a estos amantes del placer, podemos
      f&aacute;cilmente inferir lo que el ap&oacute;stol pensaba de ellos, y lo
      que piensa de ellos quien envi&oacute; su mensaje.
    </p>

    <p>
      Si los tiempos peligrosos de los que habla han llegado o no, no
      pretendemos determinarlo, pero es cierto que se encuentra entre nosotros a
      muchos que, si juzgamos por su conducta, son amantes de los placeres
      m&aacute;s que amantes de Dios. Mostrar, con algunas simples marcas,
      qui&eacute;nes pertenecen a este n&uacute;mero es nuestro prop&oacute;sito
      actual.
    </p>

    <p>
      I. Este n&uacute;mero incluye a todos aquellos cuya afici&oacute;n por el
      placer los lleva a violar los mandamientos de Dios. Nada es m&aacute;s
      cierto, o m&aacute;s universalmente conocido, que los hombres nunca
      ofenden voluntariamente a una persona a quien aman, por el bien de alguien
      a quien no aman. Igualmente cierto es que cuando se ven obligados a
      renunciar a una de dos cosas, siempre renuncian a la que aman menos.
      Siendo este el caso, es innegablemente evidente que todos los que provocan
      o pecan contra Dios, por cualquier placer, aman ese placer m&aacute;s que
      a Dios. Ahora bien, hay varias maneras en las que los hombres pueden pecar
      contra Dios en la b&uacute;squeda del placer.
    </p>

    <p>
      En primer lugar, pueden, como nuestros primeros padres, pecar al disfrutar
      de placeres prohibidos, de esos placeres que son en s&iacute; mismos
      pecaminosos. Entre estos, deben contarse los placeres, si es que pueden
      llamarse as&iacute;, que resultan de la gula, la intemperancia y la
      sensualidad; porque todos estos est&aacute;n claramente prohibidos por la
      palabra de Dios. Tambi&eacute;n las juergas, o asambleas para la
      disoluci&oacute;n desenfrenada, se mencionan expresamente entre las obras
      de la carne; e incluso la conversaci&oacute;n insensata y las bromas
      est&aacute;n prohibidas por su nombre. Por lo tanto, estos y todos los
      placeres similares, que est&aacute;n expresamente prohibidos por la
      palabra de Dios, son en s&iacute; mismos, en todas las ocasiones y en
      todas las circunstancias, pecaminosos; y aquellos que los persiguen son
      amantes del placer m&aacute;s que amantes de Dios.
    </p>

    <p>
      En segundo lugar, los placeres y actividades que no son en s&iacute;
      mismos pecaminosos, o no est&aacute;n expresamente prohibidos, pueden
      volverse pecaminosos si se persiguen de manera desmedida, inapropiada, y
      nos llevan a descuidar deberes que est&aacute;n claramente ordenados. Tal
      es el caso con todos los placeres de esta vida, incluso con aquellos que
      son en s&iacute; mismos los m&aacute;s inocentes; como los placeres que
      resultan de la amistad, de las actividades literarias o de los goces del
      c&iacute;rculo familiar. Todos estos, aunque inocentes en s&iacute;
      mismos, pueden y a menudo se vuelven pecaminosos, al interferir con
      nuestros deberes hacia Dios y el pr&oacute;jimo, o al ser perseguidos de
      una manera desmedida, intempestiva o inapropiada. Por ejemplo, se nos
      manda expresamente redimir el tiempo, orar sin cesar, glorificar a Dios en
      todo lo que hacemos, negarnos a nosotros mismos, tomar la cruz y seguir a
      Cristo. En consecuencia, el descuido de cualquiera de estos deberes es un
      pecado, una violaci&oacute;n de los preceptos divinos y, por lo tanto, si
      nos entregamos incluso a los placeres m&aacute;s inocentes, de tal manera
      que desperdiciemos nuestro tiempo, perdamos oportunidades de glorificar a
      Dios, fomentemos un esp&iacute;ritu de autoindulgencia, interfiera con el
      tiempo que deber&iacute;a destinarse a la oraci&oacute;n, o nos incapacite
      para cumplir con ese deber, es cierto que perseguimos el placer de una
      manera pecaminosa; y si nos permitimos tales indulgencias, si esta
      conducta es de alguna manera habitual, prueba de forma indiscutible que
      somos amantes del placer m&aacute;s que amantes de Dios.
    </p>

    <p>En el mismo n&uacute;mero deben incluirse,</p>

    <p>
      II. Todos aquellos que, por afici&oacute;n al placer, se entregan a
      diversiones que sospechan que pueden estar mal, o de las que no sienten
      certeza de que est&aacute;n bien.
    </p>

    <p>
      Cuando amamos supremamente a una persona, somos cuidadosos de evitar no
      solo aquellas cosas que sabemos que le disgustar&aacute;n, sino
      tambi&eacute;n aquellas que sospechamos que podr&iacute;an hacerlo. En
      tales casos, siempre pensamos que es mejor estar seguros y evitar todo lo
      que no estamos seguros de que no le desagrade. Lo mismo ocurre con
      respecto a Dios. Aquellos que lo aman supremamente evitar&aacute;n no solo
      lo que saben que es pecaminoso, sino tambi&eacute;n lo que sospechan que
      pueda serlo; se abstendr&aacute;n no solo del mal, sino de la mera
      apariencia de mal; y si no est&aacute;n seguros de que un placer propuesto
      sea incorrecto, aun si no saben que es correcto, lo rechazar&aacute;n.
      Dir&aacute;n que ciertamente no hay pecado en no seguir este placer
      ofrecido, pero puede haber algo incorrecto en seguirlo; y as&iacute;, Dios
      podr&iacute;a disgustarse, y por lo tanto permanecer&aacute;n en el lado
      seguro, y ni siquiera correr&aacute;n el riesgo de ofenderlo por el bien
      de cualquier gratificaci&oacute;n terrenal. Si alguien est&aacute;
      dispuesto a considerar esto como una estricta e innecesaria rigidez, le
      remitir&iacute;amos a las palabras de San Pablo, en el cap&iacute;tulo 14
      de la ep&iacute;stola a los Romanos. All&iacute; nos asegura solemnemente,
      que todo lo que no procede de la fe es pecado; es decir, como es evidente
      por el contexto, cualquier cosa que un hombre haga, de la cual no
      est&eacute; completamente convencido de que es correcta, es pecaminosa
      para &eacute;l, incluso si no lo fuera en s&iacute; misma. Y de nuevo
      dice, cualquiera que piense que algo es impuro, para &eacute;l es impuro;
      es decir, si un hombre sospecha que alg&uacute;n placer es incorrecto, es
      incorrecto para &eacute;l, porque al participar de &eacute;l act&uacute;a
      contra su conciencia y se siente condenado.
    </p>

    <p>
      Por lo tanto, todos los que se entregan a placeres que sospechan pueden
      estar mal; todos aquellos cuyas conciencias los condenan en el silencio de
      la noche, despu&eacute;s de regresar de una fiesta de placer; todos los
      que se ven obligados a hacer muchos esfuerzos para acallar sus conciencias
      y persuadirse de que no hay nada malo en su conducta, ciertamente buscan
      el placer de manera pecaminosa, y por lo tanto aman el placer m&aacute;s
      que a Dios; ya que buscar&aacute;n el placer, aunque no sepan si al
      hacerlo lo est&aacute;n ofendiendo. Feliz es aquel, dice el
      ap&oacute;stol, que no se condena a s&iacute; mismo en aquello que
      aprueba. Pero estas personas se condenan a s&iacute; mismas, en las mismas
      cosas que aprueban. Y de nuevo dice, aquel que duda es condenado si come:
      es decir, aquel que duda si algo es correcto, y aun as&iacute; lo
      practica, es condenado por su propia conciencia y ser&aacute; condenado
      por Dios, a menos que se arrepienta.
    </p>

    <p>
      III. Aquellos son amantes del placer m&aacute;s que amantes de Dios, que
      encuentran m&aacute;s satisfacci&oacute;n en la b&uacute;squeda y disfrute
      del placer mundano que en su servicio. Que cuanto m&aacute;s amamos
      cualquier objeto, m&aacute;s satisfacci&oacute;n encontramos en su
      disfrute, todos lo permitir&aacute;n. Siendo este el caso, si podemos
      determinar en qu&eacute; encuentra un hombre el mayor placer, podemos
      determinar de inmediato lo que m&aacute;s ama; porque nadie es
      hip&oacute;crita en sus placeres.
    </p>

    <p>
      Para aplicar este comentario al caso que nos ocupa: Si un hombre encuentra
      m&aacute;s deleite en el servicio y disfrute de Dios que en los placeres
      terrenales; si los abandona todos para retirarse a su habitaci&oacute;n y
      conversar con su Creador y Redentor; si no encuentra ning&uacute;n libro
      como la Biblia, ning&uacute;n lugar como la casa de Dios, ning&uacute;n
      d&iacute;a como el s&aacute;bado, ning&uacute;n empleo como el de la
      oraci&oacute;n y la alabanza, ninguna sociedad como la del pueblo de Dios,
      entonces es evidente que ama todos los placeres menos que a Dios. Por el
      contrario, si encuentra m&aacute;s satisfacci&oacute;n en placeres
      mundanos que en placeres religiosos; si prefiere una historia, una obra de
      teatro o una novela a la Biblia; si se siente m&aacute;s feliz en una
      peque&ntilde;a reuni&oacute;n selecta, en un teatro o sal&oacute;n de
      baile, que en su habitaci&oacute;n o en la casa de Dios; en una palabra,
      si no puede decir seriamente a su Creador, &iquest;A qui&eacute;n tengo en
      el cielo sino a ti? y no hay nada en la tierra que desee adem&aacute;s de
      ti; entonces es tan evidente como cualquier cosa puede ser, que es un
      amante del placer m&aacute;s que un amante de Dios. No hay m&aacute;s duda
      respecto a su verdadero car&aacute;cter, como si fuera abiertamente
      inmoral y profano, o como lo habr&aacute; en el d&iacute;a del juicio.
    </p>

    <p>
      Por &uacute;ltimo: Todos aquellos a quienes se les disuade de abrazar de
      inmediato al Salvador y comenzar una vida religiosa, por una renuencia a
      renunciar a los placeres del mundo, son ciertamente amantes de los
      placeres m&aacute;s que amantes de Dios. Que los hombres siempre
      est&aacute;n listos para renunciar a cualquier objeto por algo que
      consideran m&aacute;s valioso, todos lo permitir&aacute;n. Por lo tanto,
      cuando Cristo invita a los pecadores a venir a trav&eacute;s de &eacute;l
      a Dios, cuando Dios respalda la invitaci&oacute;n diciendo, salgan de
      entre ellos y no toquen lo impuro, es evidente que todos los que se niegan
      o retrasan cumplir, por una renuencia a renunciar a sus placeres mundanos,
      son amantes del placer m&aacute;s que amantes de Dios. No hay nada
      m&aacute;s que esta preferencia del placer sobre Dios que pueda impedirlo.
      Cristo ha abierto el camino para que lleguen a Dios; &eacute;l ofrece
      guiarlos hacia su Padre y abogar en su nombre. Pero no cumplir&aacute;n,
      aunque el cielo es la recompensa del cumplimiento y la miseria eterna la
      consecuencia de una negativa. Cu&aacute;nto m&aacute;s deben amar el
      placer m&aacute;s que a Dios, ya que estos poderosos incentivos no pueden
      persuadirlos a abandonar sus placeres y acudir a &eacute;l.
    </p>

    <p>
      Habiendo as&iacute; intentado mostrar a qui&eacute;n pertenece el
      car&aacute;cter mencionado en nuestro texto, procederemos a mostrar, en el
      siguiente lugar, que, sea lo que sea que piense el mundo de ellos, o lo
      que piensen de s&iacute; mismos, en realidad est&aacute;n en una
      condici&oacute;n sumamente pecaminosa, culpable y peligrosa.
    </p>

    <p>
      Que el ap&oacute;stol los consideraba como pecadores en grado inusual es
      evidente, como ya se ha observado, por la compa&ntilde;&iacute;a en la que
      los ha colocado. A&uacute;n es m&aacute;s evidente por la
      descripci&oacute;n que da de ellos en algunos versos que siguen al texto.
      Por ejemplo, ah&iacute; informa que tal son personas de mentes corruptas.
      Esto debe ser as&iacute;, lo cual ser&aacute; evidente con una breve
      reflexi&oacute;n; porque &iquest;qu&eacute; puede ser una prueba
      m&aacute;s satisfactoria de un estado de mente terriblemente corrupto, en
      un ser racional e inmortal, que la preferencia de placeres
      insatisfactorios, transitorios y pecaminosos sobre su Creador; sobre un
      Ser de infinita belleza, excelencia y perfecci&oacute;n, el Autor y Dador
      de todo don bueno y perfecto? Aquellos que son culpables de esto son
      id&oacute;latras en el peor sentido del t&eacute;rmino. La
      idolatr&iacute;a es una violaci&oacute;n del primer y gran mandamiento: No
      tendr&aacute;s otros dioses delante de m&iacute;; amar&aacute;s al
      Se&ntilde;or tu Dios con todo tu coraz&oacute;n, y alma, y mente, y
      fuerza. Ahora, estas personas tienen otro dios antes que el verdadero
      Dios; tienen un &iacute;dolo que aman m&aacute;s que a &eacute;l; un
      &iacute;dolo al que sacrifican no solo su tiempo, su atenci&oacute;n, sus
      talentos, sino incluso sus almas inmortales; un &iacute;dolo,
      adem&aacute;s, de la clase m&aacute;s in&uacute;til y despreciable. Aunque
      son instados y suplicados por las tiernas misericordias de Dios a no
      conformarse a este mundo, sino a presentarse como un sacrificio vivo,
      santo y agradable a Dios, lo que es su servicio m&aacute;s razonable; sin
      embargo, obstinada e ingrata se niegan a cumplir, y eligen m&aacute;s bien
      sacrificar a s&iacute; mismos en el altar del placer mundano, robando
      as&iacute; a Dios lo que le debe, y arruinando las almas que les ha dado,
      por cuya p&eacute;rdida todo el mundo no puede hacer compensaci&oacute;n
      alguna. Entonces bien puede decirse que son personas de mentes corruptas.
    </p>

    <p>
      En segundo lugar, el ap&oacute;stol nos informa que resisten la verdad.
      Esto deben hacer, porque sus actos son malvados. Cristo nos asegura que
      todo aquel que hace el mal, odia la luz, ni viene a la luz, para que sus
      obras no sean reprendidas. Tales personas odian la verdad, porque la
      verdad condena y expone sus placeres pecaminosos pero amados. Su tendencia
      natural es separarlos de sus placeres y llevarlos a Dios; pero resisten
      esta tendencia; se niegan a renunciar a sus placeres pecaminosos, y se
      esfuerzan de variadas maneras en persuadirse de que son inocentes, y que
      no pueden resultar malas consecuencias de su b&uacute;squeda. De
      ah&iacute; que resistan todos los intentos de apartarlos del error de sus
      caminos, y todas las convicciones que a veces surgen en sus mentes; la
      palabra predicada no les hace bien; disputan con aquellas verdades que los
      condenan, como irrazonablemente estrictas y severas, y el lenguaje de sus
      corazones es: Hemos amado nuestros &iacute;dolos, y tras ellos iremos.
    </p>

    <p>
      Por lo tanto, en tercer lugar, se les representa como despreciadores de
      los hombres buenos. Consideran a esos hombres cuya conducta los reprende,
      como enemigos de su felicidad, y se burlan de ellos como personas
      rigurosas, adustas, supersticiosas o hip&oacute;critas, que son
      innecesariamente estrictas y escrupulosas, y que no disfrutan el mundo
      ellos mismos, ni permiten que otros lo hagan. De ah&iacute; que, tal vez,
      no haya personajes que odien y desprecien m&aacute;s amargamente a los
      verdaderamente piadosos, que aquellos que son amantes del placer
      m&aacute;s que amantes de Dios. Esto es de esperarse; porque el Predicador
      real hace mucho tiempo nos inform&oacute; que as&iacute; como un hombre
      injusto es una abominaci&oacute;n para el justo, as&iacute; el que es
      recto en su camino es una abominaci&oacute;n para los malvados. Los
      sensuales, voluptuosos saduceos, aquellos antiguos amantes del placer,
      odiaban y despreciaban a Cristo y sus disc&iacute;pulos, incluso
      m&aacute;s, si es posible, que los hip&oacute;critas, autosuficientes
      fariseos.
    </p>

    <p>
      Finalmente, las personas que describimos son representadas como muertas en
      delitos y pecados. Aquella que vive en placer est&aacute; muerta mientras
      vive; y esto es igualmente cierto para ambos sexos. Est&aacute;n muertos,
      respecto al gran fin de su existencia; muertos a todo lo que es bueno,
      muertos a la vista de un Dios santo, repugnantes para &eacute;l como un
      cad&aacute;ver lo es para nosotros, y tan inadecuados para la sociedad de
      un Dios viviente, como los naturalmente muertos lo son para la sociedad de
      los vivos. No es necesario que se les diga que, por mucho que queramos a
      las personas de nuestros hijos y amigos, mientras viven, despu&eacute;s de
      que est&aacute;n muertos, despu&eacute;s de que el esp&iacute;ritu
      animador, sustentador de la vida ha partido, deseamos enterrarlos fuera de
      nuestra vista. Entonces no pueden disfrutar de nuestra presencia, ni
      nosotros podemos encontrar el menor placer en la suya; por el contrario,
      pronto se vuelven intolerablemente repugnantes y chocantes; y si no
      pudi&eacute;ramos quitarlos, pronto har&iacute;an que nuestras viviendas
      fueran insoportables. As&iacute;, aunque Dios ama a sus criaturas como
      tales, cuando quedan muertos en pecado, cesa de amarlos; se vuelven
      extremadamente odiosos a sus ojos, as&iacute; como un cad&aacute;ver lo es
      a los nuestros. Tampoco son m&aacute;s capaces de disfrutar de &eacute;l.
      Para usar su propio lenguaje, su alma los aborrece, y sus almas lo
      aborrecen a &eacute;l. Nunca, por lo tanto, mientras est&eacute;n muertos
      en pecado, podr&aacute;n ser admitidos en el cielo. Evidentemente no son
      aptos para ello; no podr&iacute;an disfrutarlo; porque all&iacute;,
      ninguno de sus placeres amados se encontrar&aacute;. Adem&aacute;s, Dios
      no permitir&aacute; que entren en el cielo, m&aacute;s de lo que
      permitir&iacute;amos que los departamentos m&aacute;s finos de nuestras
      casas se llenen con cad&aacute;veres en descomposici&oacute;n; porque el
      cielo es la morada de su santidad y gloria, y &eacute;l ha declarado
      solemnemente que nada que contamine entrar&aacute; en &eacute;l. Por lo
      tanto, quienes aman el placer m&aacute;s que a Dios, no ser&aacute;n, no
      podr&aacute;n ser admitidos en el cielo, a menos que se arrepientan y
      laven su impureza en la sangre de Cristo. Y si no son admitidos al cielo,
      solo hay otro lugar al que pueden ir al morir, y ese lugar ser&aacute; su
      morada eterna.
    </p>

    <p>
      Tal es el car&aacute;cter, y tal ser&aacute; el destino inevitable de
      todos los que son amantes del placer m&aacute;s que de Dios. Siendo este
      el caso, es de infinita importancia que determinemos si este es nuestro
      car&aacute;cter. Perm&iacute;tanme, entonces, con la mayor ternura y con
      una ansiedad sincera por sus mejores intereses, su verdadero placer,
      preguntarles a todos ustedes, especialmente a los j&oacute;venes,
      &iquest;no son algunos de ustedes amantes del placer m&aacute;s que de
      Dios? &iquest;Acaso no se entregan a placeres que en s&iacute; mismos son
      pecaminosos, que tienden a arruinarles en este mundo y en el venidero, y
      que est&aacute;n claramente prohibidos en la palabra de Dios? Si no, y
      espero que sea as&iacute;, &iquest;no persiguen algunos de ustedes lo que
      se llaman placeres inocentes, de tal manera que conducen al pecado, al
      menos pecados de omisi&oacute;n; de tal manera que les lleva a
      desperdiciar tiempo valioso, a decir innumerables palabras ociosas, a
      descuidar la vigilancia, la abnegaci&oacute;n y la oraci&oacute;n, y a no
      estar preparados para el correcto cumplimiento de estos deberes?
      &iquest;No suelen encontrarse en lugares y envueltos en escenas en las que
      no desear&iacute;an que el d&iacute;a del juicio o la hora de la muerte
      les hallen? En resumen, &iquest;no buscan el placer de una manera que es
      inconsistente con hacer todo para la gloria de Dios, con prepararse para
      la muerte, con obedecer los mandamientos de Cristo, y con asegurar la
      salvaci&oacute;n de sus almas? &iquest;No se entregan a placeres que
      sospechan que no son completamente inocentes, por los cuales sus
      conciencias les reprenden al volver de ellos, y que a veces les resulta
      dif&iacute;cil justificar, incluso para s&iacute; mismos? &iquest;No
      encuentran m&aacute;s satisfacci&oacute;n en estos placeres que en el
      servicio y disfrute de Dios; y no se sienten impedidos de cumplir con sus
      convicciones, y comenzar una vida religiosa de inmediato, por una falta de
      voluntad para renunciar a estos placeres fascinantes, pero perniciosos y
      destructivos?
    </p>

    <p>
      S&iacute;, amigos m&iacute;os, no pueden sino saber, y yo s&eacute; que
      este es el caso con algunos de ustedes; y yo, pero no yo, sino la palabra
      de Dios declara, que todos para quienes este es el caso, son amantes del
      placer m&aacute;s que de Dios. S&iacute;, aman estos placeres
      irracionales, transitorios e insatisfactorios m&aacute;s que al Dios que
      los cre&oacute;, m&aacute;s que al Salvador que muri&oacute; por ustedes,
      m&aacute;s que a la salvaci&oacute;n de sus propias almas, m&aacute;s que
      a todas las alegr&iacute;as del cielo. Por lo tanto, est&aacute;n muertos
      mientras viven, muertos en delitos y pecados, muertos para todo lo bueno,
      muertos para el gran prop&oacute;sito por el que fueron creados, muertos a
      los ojos de Dios, y completamente inadecuados para ser admitidos en el
      cielo. De ah&iacute; que tambi&eacute;n resistan la verdad. Esta es la
      raz&oacute;n por la que la predicaci&oacute;n del evangelio no les hace
      bien. A menudo est&aacute;n en la casa de Dios, escuchan lo que se dice;
      aparentan solemnidad, y quiz&aacute; en ocasiones, son afectados por la
      verdad, de modo que uno podr&iacute;a pensar que, como el joven rico, no
      est&aacute;n lejos del reino de los cielos. Pero se van de la casa de
      Dios. El mundo recupera su fatal poder sobre sus mentes. Su amor por el
      placer revive. La hechicera alza su varita m&aacute;gica, y les invita a
      algunos de los varios templos donde es adorada. Ustedes obedecen la
      se&ntilde;al. Sus inclinaciones ahogan la voz de la conciencia, y los
      arrastran. Los veo llevar a alg&uacute;n lugar de placer, llamado
      falsamente as&iacute;; all&iacute; veo a algunos de ustedes comprometidos
      en una conversaci&oacute;n alegre y fr&iacute;vola, que destierra todos
      los pensamientos serios de sus propias mentes, y de las mentes de aquellos
      con quienes conversan. Veo a otros ser llevados a lugares donde la mesa de
      juego est&aacute; preparada, donde se oye el sonido del viol&iacute;n,
      donde el vaso que circula se emplea para ahogar la reflexi&oacute;n, y
      reforzar los esp&iacute;ritus deca&iacute;dos en la b&uacute;squeda del
      placer. Escucho los argumentos plausibles, las s&uacute;plicas, las burlas
      y los sarcasmos que se emplean para vencer la firmeza y desterrar los
      escr&uacute;pulos de aquellos que al principio son reacios a unirse a la
      loca carrera. Veo y ya no me sorprende que se resista la verdad. Ya no me
      sorprende que un evangelio predicado resulte ineficaz. Ya no me sorprende
      que tan pocos sean rescatados del remolino del placer, o que vea su fatal
      torrente esparcido con los restos de almas inmortales. M&aacute;s bien me
      maravillo de que alguien escape; que vea a algunos que han llegado a la
      orilla, y mientras con una sorpresa alegre los escucho cantar las
      alabanzas de su gran Libertador, me veo obligado a clamar,
      &iexcl;Verdaderamente, este es el dedo de Dios! &iexcl;Pues qu&eacute;
      poder, si no el suyo, puede rescatar a alguno de estas escenas
      embriagadoras, donde el Tentador, bajo la m&aacute;scara del Placer,
      tiende sus trampas m&aacute;s sutiles y letales! &iexcl;Estas son las
      escenas donde lleva a cabo, con el mayor &eacute;xito, la diab&oacute;lica
      obra de la tentaci&oacute;n y la muerte! &iexcl;Estos son los lugares
      donde se destierra el pensamiento, donde se olvida la religi&oacute;n,
      donde Dios, y la muerte y la eternidad se mantienen fuera de vista, donde
      la convicci&oacute;n es sofocada, donde la conciencia es insensibilizada,
      donde el coraz&oacute;n se endurece, donde las buenas resoluciones, hechas
      en una hora seria, son quebradas; donde el joven pecador a&uacute;n no
      endurecido es gradualmente entrenado en el vicio y la infidelidad; donde
      la ruina de millones de almas inmortales ha sido finalmente sellada.
    </p>

    <p>
      Siendo este el caso, apelamos a ustedes, mis amigos, si debemos guardar
      silencio cuando vemos a muchos, por cuyas almas velamos, como quien debe
      rendir cuentas, acudiendo a estas escenas de tentaci&oacute;n y ruina. No,
      no podemos, no debemos guardar silencio. Aunque quiz&aacute;s resientan
      este ataque a sus placeres favoritos y nos consideren sus enemigos por
      decirles la verdad, ya sea que escuchen o que no hagan caso, debemos
      hablar y advertirles de parte de Dios. No es que esperemos que nuestros
      esfuerzos o advertencias sin ayuda surtan efecto. No, conocemos demasiado
      bien la fuerza de su apego a esos placeres para esperar eso. Sabemos
      demasiado bien los nombres enga&ntilde;osos con los que se oculta su
      deformidad y los argumentos plausibles con los que se justifica la
      aplicaci&oacute;n de estos nombres. Una vez pensamos que esos argumentos
      eran concluyentes, que esos nombres enga&ntilde;osos estaban bien
      aplicados; que los placeres que desagradan y deshonran a Dios,
      desperdician tiempo valioso, y llevan al descuido del deber y a la ruina
      del alma, pudieran llamarse placeres inocentes. S&iacute;, con
      verg&uuml;enza confieso que una vez cre&iacute; esto. Pero fue todo un
      error, una ilusi&oacute;n resultante de ese mareo mental, de esa
      aturdimiento de las facultades m&aacute;s nobles del alma, que se produce
      al girar en el remolino de la diversi&oacute;n mundana. Ese Poder que me
      ha convencido de mi error, es igualmente capaz de convencer y salvarlos.
      Esta es toda mi esperanza, toda mi dependencia, y a este Poder recurro en
      busca de ayuda, mientras desde la orilla de este remolino fatal e
      irresistible llamo a aquellos que todav&iacute;a est&aacute; arrastrando.
      Ay&uacute;denme, pueblo de Dios, con sus oraciones. Escucha y ayuda a tu
      siervo, oh Dios que escucha oraciones y hace maravillas, mientras que en
      tu nombre se esfuerza en arrancar a tus criaturas como tizones del fuego
      eterno.
    </p>

    <p>
      &iexcl;Criaturas del Alt&iacute;simo! &iexcl;Esp&iacute;ritus inmortales!
      &iexcl;Probacionistas para la eternidad! Escuchen este llamado, la voz de
      Jehov&aacute;. &iquest;Hasta cu&aacute;ndo continuar&aacute;n siendo
      amantes del placer m&aacute;s que amantes de Dios? &iquest;Hasta
      cu&aacute;ndo seguir&aacute;n girando en ese remolino que arrastra a sus
      desgraciados cautivos al abismo sin fondo; hasta cu&aacute;ndo
      permanecer&aacute;n enterrados en el sue&ntilde;o y la muerte,
      so&ntilde;ando con placeres, mientras su Creador est&aacute; disgustado,
      mientras su Salvador est&aacute; siendo descuidado, mientras la muerte se
      aproxima, mientras la eternidad est&aacute; a la puerta, y sus
      esp&iacute;ritus no preparados est&aacute;n expuestos
      moment&aacute;neamente a la perdici&oacute;n sin fin? &iquest;Qu&eacute;
      significa esto, oh dormil&oacute;n? &iquest;Dormir mientras esta es tu
      condici&oacute;n? &iquest;Es tiempo de alegr&iacute;a, cuando el Juez
      est&aacute; ante la puerta, gritando, &iexcl;Ay de ustedes que ahora
      r&iacute;en, porque llorar&aacute;n y se lamentar&aacute;n!? Despierta,
      entonces, t&uacute; que duermes; escapa por tu vida; no mires
      atr&aacute;s, renuncia a tus vanos placeres, ni&eacute;gate a ti mismo,
      toma tu cruz y sigue a Cristo. No digas, mis placeres son demasiado
      queridos para dejarlos. S&eacute; que son queridos, tan queridos para ti
      como una mano derecha o un ojo derecho. Pero, &iquest;qu&eacute; importa?
      Es mejor para ti entrar en la vida cojo o manco, que teniendo dos manos o
      dos ojos, ser arrojado al fuego del infierno. No digas, si renunciamos a
      nuestros placeres, nunca m&aacute;s seremos felices. M&aacute;s bien,
      nunca ser&aacute;s feliz hasta que los renuncies, y busques la felicidad
      donde &uacute;nicamente se puede encontrar. &iquest;Fueron los samaritanos
      infelices cuando renunciaron a los placeres pecaminosos y abrazaron la
      cruz de Cristo? No; hubo gran gozo en esa ciudad. &iquest;Fue el noble
      et&iacute;ope infeliz, despu&eacute;s de haber cre&iacute;do en un
      Redentor crucificado? No; sigui&oacute; su camino gozoso. Renuncia a tu
      amor idol&aacute;trico al placer, y este gozo ser&aacute; tuyo. Entra en
      los caminos de la sabidur&iacute;a, y los encontrar&aacute;s caminos de
      placer. Deja de beber de tus cisternas rotas que no pueden contener agua,
      y beber&aacute;s de aquellos r&iacute;os de placeres que fluyen para
      siempre a la derecha de Dios. Imita el ejemplo de Cristo, que temprano
      dijo, debo ocuparme en los asuntos de mi Padre, y tendr&aacute;s ese
      descanso, esa paz que &Eacute;l da, y te alegrar&aacute;s en &Eacute;l con
      un gozo indescriptible y lleno de gloria.
    </p>

    <p>
      &iquest;Alguien dice, nos gustar&iacute;a renunciar a nuestros placeres
      insatisfactorios, y seguir a Cristo, pero nos sentimos incapaces de
      hacerlo. Tememos que cuando llegue la hora de la tentaci&oacute;n,
      olvidemos y rompamos nuestras resoluciones, y regresemos al mundo? Amigos
      m&iacute;os, el poder de Cristo puede hacerlos victoriosos sobre las
      tentaciones m&aacute;s fuertes. Su gracia es suficiente para ustedes; y si
      pueden consentir que &Eacute;l elimine ese afecto desmedido por el placer
      que los esclaviza, &Eacute;l lo har&aacute;. Quiz&aacute;s recuerden que,
      en el relato que les dimos el pasado domingo, se mencion&oacute; que
      cuando los j&oacute;venes fueron persuadidos a renunciar a sus vanas
      diversiones, pronto sigui&oacute; un glorioso avivamiento de la
      religi&oacute;n. Si pudieran ser persuadidos de imitar su ejemplo,
      quiz&aacute;s las consecuencias ser&iacute;an similares. &iquest;No
      intentar&aacute;n hacer la prueba, al menos por un mes? &iquest;No
      dir&aacute;n durante un mes, un peque&ntilde;o mes, NO, a cada llamado de
      placer pecaminoso, y se dedicar&aacute;n a la b&uacute;squeda de la
      religi&oacute;n? &iquest;Es demasiado tiempo para dedicar a la
      salvaci&oacute;n de sus almas? &iquest;Demasiado para dar a quien les dio
      el ser; demasiado para dar a ese Salvador, que dio su sangre para su
      redenci&oacute;n, y cuyo lenguaje es, Hijo m&iacute;o, dame tu
      coraz&oacute;n.
    </p>

    <p>
      Mis oyentes moribundos, pero inmortales, &iquest;no le conceder&aacute;n
      este peque&ntilde;o favor? Si a&uacute;n dudan, a&uacute;n se sienten
      indecisos, perm&iacute;tanme rogarles que cuando salgan de esta casa se
      dirijan a sus armarios, y all&iacute; abran la Biblia ante ustedes;
      traigan a sus mentes la hora solemne de la muerte, y las escenas temibles
      m&aacute;s all&aacute; de ella, y con estas escenas a la vista, examinen
      sus vidas pasadas, consideren c&oacute;mo desear&aacute;n que hubieran
      sido vividas, cuando llegue su &uacute;ltima hora; y entonces, con el ojo
      de Dios sobre ustedes, y con su mirada en el tribunal de juicio, decidan
      si seguir&aacute;n a Cristo o a sus placeres.
    </p>
  </body>
</html>
