<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1828-07-01"
    data-author="Edward Payson D. D."
    data-sermon-id="LXXVI"
    data-sermon-title="Angustia De Los Padres Ante La Perversidad De Los Hijos"
    data-sermon-title-original="Anguish Of Parents At The Perverseness Of Children"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="Angustia De Los Padres Ante La Perversidad De Los Hijos"
    />
    <title>Angustia De Los Padres Ante La Perversidad De Los Hijos</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>Angustia De Los Padres Ante La Perversidad De Los Hijos</h1>

    <p>
      Y el rey se conmovi&oacute; mucho, y subi&oacute; al cuarto sobre la
      puerta, y llor&oacute;; y mientras iba, dec&iacute;a as&iacute;:
      &iexcl;Oh, hijo m&iacute;o Absal&oacute;n! &iexcl;Hijo m&iacute;o, hijo
      m&iacute;o Absal&oacute;n! &iexcl;Qui&eacute;n me diera haber muerto yo en
      tu lugar, Absal&oacute;n, hijo m&iacute;o, hijo m&iacute;o! &mdash; 2
      SAMUEL XVIII. 33.
    </p>

    <p>
      Est&aacute;n ustedes, presumo, familiarizados con el car&aacute;cter de
      Absal&oacute;n, su rebeli&oacute;n antinatural y su destino prematuro,
      pero merecido. Sin duda recuerdan que, tras ser derrotado en una batalla
      que libr&oacute; con el fin de destronar a su padre David, qued&oacute;
      atrapado al huir entre las ramas de un roble y, suspendido entre el cielo
      y la tierra, fue muerto por sus perseguidores. En nuestro texto, tenemos
      constancia de c&oacute;mo se sinti&oacute; su padre al recibir la noticia
      de su muerte. Se conmovi&oacute; mucho, y se retir&oacute; a su cuarto
      llorando, exclamando mientras iba: &iexcl;Oh, Absal&oacute;n, hijo
      m&iacute;o, hijo m&iacute;o Absal&oacute;n! &iexcl;Qui&eacute;n me diera
      haber muerto yo en tu lugar, Absal&oacute;n, hijo m&iacute;o, hijo
      m&iacute;o!
    </p>

    <p>
      No creo que pueda dudarse, al menos ning&uacute;n padre piadoso lo
      dudar&iacute;a, que la pena que David sinti&oacute; en esta ocasi&oacute;n
      fue causada principalmente, aunque no &uacute;nicamente, por el temor de
      que su hijo no estaba preparado para la muerte, y que, naturalmente, su
      alma estaba perdida para siempre; &eacute;l sab&iacute;a cu&aacute;l
      hab&iacute;a sido su car&aacute;cter y conducta; sab&iacute;a que fue
      arrebatado repentinamente en medio de sus pecados, con poca o ninguna
      oportunidad de arrepentimiento; y sab&iacute;a, pues lo dice en uno de sus
      salmos, que todos los malvados y todos los que olvidan a Dios ser&aacute;n
      lanzados al infierno. No pod&iacute;a, por tanto, sino temer en gran
      medida, o m&aacute;s bien sentir casi seguro, que esta era la suerte de su
      hijo.
    </p>

    <p>
      Es probable, adem&aacute;s, que la angustia causada por este pensamiento
      desgarrador se agravara por la reflexi&oacute;n de que, como consecuencia
      de no haber contenido y corregido a su hijo en su juventud, &eacute;l
      hab&iacute;a sido indirectamente la causa de su ruina. De ah&iacute; sus
      amargos lamentos; de ah&iacute; especialmente su deseo de haber muerto en
      lugar de su hijo. &Eacute;l mismo estaba preparado para la muerte; y, por
      lo tanto, habr&iacute;a sido para &eacute;l un mal relativamente menor, y
      esperaba que, si Absal&oacute;n hubiera vivido, podr&iacute;a haberse
      arrepentido de sus pecados y haberse preparado para la muerte. Ahora,
      todas esas esperanzas estaban destrozadas de una vez y para siempre.
    </p>

    <p>
      Mis oyentes, hay dos clases de personas en esta asamblea a quienes algunas
      reflexiones sobre el tema que nos ocupa pueden ser provechosas. Pueden
      serlo para los hijos irreligiosos de padres piadosos; y para los padres
      piadosos mismos.
    </p>

    <p>
      I. Quisiera llamar la atenci&oacute;n sobre este tema a cada pecador
      presente que tiene un padre, o padres, piadosos a&uacute;n vivos. Deseo
      mostrar a tales personas cu&aacute;nto sufrimiento ocasionan a sus padres
      al no prepararse para la muerte. De este sufrimiento tales personas
      piensan, porque saben, muy poco. Es deseable que sepan m&aacute;s sobre
      ello porque este conocimiento puede llevarlos a una seria reflexi&oacute;n
      y tal vez al arrepentimiento.
    </p>

    <p>
      Perm&iacute;tanme entonces recordar a aquellos a quienes me dirijo, que
      los corazones, o sentimientos de todas las personas verdaderamente
      piadosas son muy parecidos. Todo padre cristiano en la situaci&oacute;n de
      David sentir&iacute;a, en alguna medida, como David sinti&oacute;. Todo
      padre cristiano siente una preocupaci&oacute;n similar por las almas, los
      intereses eternos de sus hijos. Sus padres sienten esta
      preocupaci&oacute;n por ustedes. En consecuencia, el permanecer en un
      estado irreligioso les ocasiona mucha infelicidad; porque no es solo por
      un hijo muerto que tales padres lloran. No, est&aacute;n afligidos por
      ustedes ahora, mientras disfrutan plenamente de salud.
    </p>

    <p>
      En primer lugar, est&aacute;n afligidos por el temor de que puedan ser
      desviados por compa&ntilde;eros viciosos, o convertirse en esclavos de
      alg&uacute;n h&aacute;bito vicioso, o abrazar creencias falsas y
      destructivas respecto a la religi&oacute;n. Tienen motivos para albergar
      tales temores. Han visto a menudo a los hijos de incluso padres piadosos
      caer presa de estos males; han visto a aquellos que en su juventud eran
      amables, correctos y llenos de respeto por la religi&oacute;n, convertirse
      luego en esclavos de la disipaci&oacute;n, la intemperancia y la
      infidelidad; saben que sus corazones se asemejan a los de ellos, y que
      est&aacute;n expuestos a tentaciones similares. &iquest;C&oacute;mo pueden
      entonces no estar afligidos por ustedes? Ser&aacute; en vano intentar
      aliviar su angustia asegur&aacute;ndoles que nunca abandonar&aacute;n el
      camino de la rectitud. Saben demasiado bien cu&aacute;n poco valen las
      resoluciones y promesas humanas. Han sido testigos del fracaso de las
      resoluciones m&aacute;s firmes, y tienen razones para temer que las suyas
      se rompan de manera similar. Saben que solo hay un ser que puede
      sostenerlos; solo un Pastor que puede evitar que se extrav&iacute;en, y a
      este Pastor no pueden persuadirlos de acercarse. Por lo tanto, no tienen
      seguridad de que no se convertir&aacute;n en los m&aacute;s viles de los
      viles. Dado este caso, su ansiedad debe ser tan grande como el afecto que
      sienten por ustedes, y como su deseo de verlos felices. Sin embargo, si
      estos fueran los &uacute;nicos peligros a los que est&aacute;n expuestos;
      si no fueran criaturas inmortales y responsables, la angustia que sus
      padres sienten por ustedes ser&iacute;a relativamente peque&ntilde;a.
    </p>

    <p>
      Pero, en segundo lugar, est&aacute;n mucho m&aacute;s angustiados por el
      temor de que perezcas para siempre. Creen en lo que Dios ha dicho respecto
      al estado futuro de quienes mueren en sus pecados. Conocen los terrores
      del Se&ntilde;or. Saben que, a menos que te arrepientas, perecer&aacute;s.
      Saben que, a menos que nazcas de nuevo, no puedes ver el reino de Dios.
      Saben que Dios puede destruir tanto el alma como el cuerpo en el infierno,
      donde el gusano no muere y el fuego no se apaga; y que as&iacute; te
      destruir&aacute;, si la muerte llega y te encuentra desprevenido. Sabiendo
      esto, y am&aacute;ndote como lo hacen, &iexcl;cu&aacute;nta debe ser su
      angustia! &iquest;C&oacute;mo se sentir&aacute;n cuando tales pensamientos
      invaden sus mentes: Quiz&aacute;s este hijo, a quien tanto he acariciado y
      alimentado, por quien he llorado tantas veces, y que ha sido objeto de
      tanto cuidado y esfuerzo, contin&uacute;e siendo un enemigo del Dios que
      lo cre&oacute;; viva solo para llenar la medida de sus iniquidades y
      acumule ira; luego muera desprevenido y sea miserable para siempre. Por
      eso muchas veces piensan en ti, lloran y oran por ti, mientras t&uacute;
      duermes tranquilo. Por eso, cuanto m&aacute;s descuidado e indiferente te
      muestras, mayor es su ansiedad. Por eso esperan ansiosamente signos de
      sensibilidad religiosa, notan tales apariciones con deleite, y sienten la
      m&aacute;s dolorosa decepci&oacute;n cuando desaparecen.
    </p>

    <p>
      En resumen, si pudieras conocer todos los dolores que tus padres han
      sufrido desde tu nacimiento, ver&iacute;as que una gran parte de ellos se
      ha debido a la ansiedad por ti, por tus intereses inmortales; y que
      tambi&eacute;n se debe a la misma causa gran parte de sus penas diarias.
      Puedes concebir de alguna manera cu&aacute;les habr&iacute;an sido los
      sentimientos de No&eacute;, al ver acercarse el diluvio, si uno de sus
      hijos, desafiando todas las advertencias y s&uacute;plicas, se hubiera
      negado a creer en su llegada y a entrar en el arca. Puedes concebir
      cu&aacute;nto habr&iacute;a disminuido la felicidad que su propia
      seguridad le proporcionaba, al mirar desde las ventanas del arca y ver a
      un hijo expuesto a ser arrastrado con un mundo imp&iacute;o.
      &iquest;Cu&aacute;les deben ser entonces los sentimientos de tus padres,
      cu&aacute;nto debe disminuir su alegr&iacute;a por su propia seguridad, al
      verte fuera de Cristo, de quien el arca era un s&iacute;mbolo, y a cada
      hora expuesto a la ira que, como un diluvio, vendr&aacute; sobre el mundo
      de los imp&iacute;os; al ver que todas sus advertencias y s&uacute;plicas
      no pueden persuadirte a huir de esta ira.
    </p>

    <p>
      La angustia que les ocasionas se agrava a&uacute;n m&aacute;s por la
      reflexi&oacute;n de que, si pereces, tu destino ser&aacute;
      particularmente terrible. Has disfrutado de privilegios &uacute;nicos. Has
      sido dedicado a Dios, has aprendido desde temprano a conocer su voluntad,
      te han suplicado, advertido y prevenido muchas veces, has disfrutado de
      los beneficios de un ejemplo religioso y has sido preservado de muchas
      tentaciones a las que los hijos de padres irreligiosos est&aacute;n
      expuestos. Ahora bien, si a pesar de todos estos privilegios, vives y
      mueres sin religi&oacute;n, &iexcl;cu&aacute;n agravada ser&aacute; tu
      culpa! &mdash; &iexcl;qu&eacute; terrible tu condenaci&oacute;n! El tuyo
      ser&aacute; el destino de alguien que conoc&iacute;a la voluntad de su
      Se&ntilde;or y no la hizo, y que, por lo tanto, merecidamente es castigado
      con muchos azotes; y ser&aacute; m&aacute;s tolerable para Sodoma y
      Gomorra, en el d&iacute;a del juicio, que para ti. Todo esto, tus padres
      lo saben bien, y a veces casi tienen miedo de dirigirse a ti sobre asuntos
      religiosos, por temor a que todos sus intentos de lograr tu
      salvaci&oacute;n, solo sirvan, debido a tu negligencia, para agravar tu
      culpa y miseria.
    </p>

    <p>
      En tercer lugar, si persistes en descuidar la religi&oacute;n, la angustia
      que tus padres sienten ahora puede elevarse al m&aacute;ximo, al verte
      morir sin esperanza. Entonces sentir&aacute;n como sinti&oacute; David, y
      desear&aacute;n como &eacute;l haber podido morir por ti. Imagina si
      puedes, cu&aacute;les fueron sus sentimientos. Probablemente recordaba la
      alegr&iacute;a que ocasion&oacute; el nacimiento de su hijo, el deleite
      con el que los padres contemplaban su inusual belleza; el placer que
      sintieron cuando, con pasos vacilantes, se aventur&oacute; a pasar de uno
      a otro, y que se renovaba cuando empez&oacute; a balbucear sus nombres; el
      profundo inter&eacute;s con el cual hab&iacute;an observado su progreso
      desde la infancia hasta la madurez, y las esperanzas que a menudo
      hab&iacute;an albergado de que ser&iacute;a un consuelo para ellos en su
      vejez. &iquest;Y ahora cu&aacute;l fue el fin de todos estos placeres y
      esperanzas? Aquel hijo, el hijo de sus afectos, sus alegr&iacute;as, sus
      esperanzas, querido por todos esos tiernos recuerdos, estaba muerto; y, lo
      que era miles de veces peor, hab&iacute;a muerto en sus pecados. Su cuerpo
      destrozado yac&iacute;a enterrado bajo un mont&oacute;n de piedras, y su
      alma &mdash; oh, &iquest;d&oacute;nde estaba su alma inmortal? &mdash;
      &iquest;qu&eacute; estaba sufriendo entonces?
    </p>

    <p>
      Pero esta reflexi&oacute;n era demasiado terrible. Cada vez que los
      pensamientos del padre angustiado intentaban seguir a su hijo al mundo de
      los esp&iacute;ritus, eran enfrentados y rechazados por horrores de los
      que temblaba al pensar, pero que no pod&iacute;a apartar de su mente.
      Sent&iacute;a que nunca volver&iacute;a a encontrarse con su hijo, nunca,
      nunca. No solo estaban separados, sino separados para siempre. Y, oh,
      &iexcl;c&oacute;mo se enferma el coraz&oacute;n del padre de angustia,
      mientras estos pensamientos pasaban r&aacute;pida y repetidamente por su
      mente! &iquest;Y alguno de ustedes puede pensar, con calma, en causar tal
      angustia a sus padres? Sin embargo, tal angustia sentir&iacute;an, si te
      vieran morir desprevenido. Verte morir ser&iacute;a una dura prueba para
      ellos, incluso si murieras la muerte de los justos. Ser&iacute;a una
      prueba bajo la cual necesitar&iacute;an un fuerte consuelo. Pero esto no
      ser&iacute;a nada, podr&iacute;a decir m&aacute;s bien, ser&iacute;a un
      gozo, comparado con la miseria de verte morir la muerte de los malvados;
      de verte, como &eacute;l, arrastrado en tu maldad.
    </p>

    <p>
      &iquest;Seguir&aacute;s entonces, al continuar descuidando la
      religi&oacute;n, preparando para esa hora, la m&aacute;s dolorosa que un
      coraz&oacute;n de padre puede conocer, este dolor adicional?
      &iquest;Infundir&aacute;s nueva amargura en esa copa, que de por s&iacute;
      ya es suficientemente amarga? &iquest;Respondes quiz&aacute; que tus
      padres escapar&aacute;n de esta prueba muriendo antes que t&uacute;?
      Cierto, pero si as&iacute; fuera, tu negligencia hacia la religi&oacute;n
      a&ntilde;adir&aacute; m&aacute;s agudeza a sus dolores al morir. Si
      pudieran dejarte seguro en el amor de un Padre Celestial, podr&iacute;an
      irse sin una l&aacute;grima. Pero dejarte en un mundo como este sin un
      protector, dejarte en el amplio camino de la destrucci&oacute;n, en ese
      camino que te lleva directamente lejos del cielo al que ellos van; dejarte
      sin la certeza de si alguna vez los seguir&aacute;s a la gloria, esto
      ser&aacute; muy doloroso. Algunos presentes ya han ocasionado este dolor a
      un padre moribundo. S&iacute;, los &uacute;ltimos momentos de ese padre,
      de esa madre, a quienes quiz&aacute;s a&uacute;n recuerdas, a veces con un
      suspiro o una l&aacute;grima, fueron amargados por el pensamiento de que
      te dejan sin Dios en el mundo, y por ende sin esperanza. Y oh,
      cu&aacute;nto m&aacute;s amargos habr&iacute;an sido sus &uacute;ltimos
      momentos, si hubieran previsto que sus consejos, oraciones y
      l&aacute;grimas al morir, no producir&iacute;an m&aacute;s efecto en ti y
      ser&iacute;an tan pronto olvidados. &iquest;No comenzar&aacute;s desde
      este momento a clamar, Dios de mis padres, perd&oacute;name por haberte
      descuidado tanto tiempo; perd&oacute;name por no haber prestado m&aacute;s
      atenci&oacute;n al consejo de despedida de aquellos que t&uacute; te has
      llevado?
    </p>

    <p>
      Pero volviendo a aquellos cuyos padres a&uacute;n viven. Has o&iacute;do
      un poco, y las palabras pueden contar muy poco, del sufrimiento que
      ocasionas a tus padres al descuidar la religi&oacute;n. Y ahora
      perm&iacute;teme preguntar, &iquest;continuar&aacute;s caus&aacute;ndoles
      este sufrimiento? &iquest;Los expondr&aacute;s a la angustia adicional de
      verte morir, o de morir dejando a ti sin esperanza? &iquest;Es este el
      &uacute;nico agradecimiento que merecen de ti por todo lo que han hecho y
      sufrido por tu bien? &iquest;Los obligar&aacute;s, despu&eacute;s de haber
      pasado el d&iacute;a trabajando para tu sustento, a retirarse por la
      noche, tristes y casi con el coraz&oacute;n roto, y a mojar su almohada
      con l&aacute;grimas? &iquest;Hay alguien tan endurecido que responda, no
      deseamos que nuestros padres se angustien as&iacute; por nosotros; no
      vemos ocasi&oacute;n para tanta ansiedad? Cierto, no lo ves, y por esta
      misma raz&oacute;n ellos est&aacute;n m&aacute;s ansiosos. Y mientras te
      amen, no pueden dejar de estar ansiosos. Desear que no se sientan
      angustiados por ti, es desear que no te amen. O &iquest;responder&aacute;
      alguno, no vemos nada en la conducta de nuestros padres que nos haga creer
      que les causamos tanta infelicidad? Ay, no se atreven a contarte todos sus
      sentimientos, ni a hablarte de temas religiosos tan a menudo como
      quisieran, por temor a disgustarte y endurecerte. Saben que no te gustan
      esos temas, y que si se te imponen con demasiada frecuencia, el efecto
      puede ser perjudicial, m&aacute;s que beneficioso. Perm&iacute;teme
      entonces suplicarte que pongas estas cosas seriamente en tu
      coraz&oacute;n, y que alegres a tus padres, provoques alegr&iacute;a en el
      cielo, y salves tu propia alma, comenzando de inmediato y sinceramente una
      vida religiosa. Al instarte a hacer esto, me parece venir armado con toda
      la eficacia de las innumerables oraciones de un padre. Y oh, que el Dios
      ante cuyos pies se han derramado esas oraciones, haga que estas
      consideraciones sean eficaces para tu salvaci&oacute;n, y salve a tus
      padres de la angustia de verte morir en desesperaci&oacute;n, y de lanzar
      deseos infructuosos sobre tus restos, deseando haber sido permitidos morir
      en tu lugar.
    </p>

    <p>
      Procedo ahora, como se propuso, a enfocar el tema en la atenci&oacute;n de
      los padres piadosos; pues tales padres pueden aprender de ello muchas
      verdades importantes. En primer lugar, pueden aprender que ning&uacute;n
      padre, cuyos hijos no sean todos piadosos, puede estar seguro de que
      alguna vez lo ser&aacute;n, o seguro de que no ser&aacute; llamado a
      llorar por algunos de ellos, deseando haber muerto en su lugar.
      Quiz&aacute; la mayor&iacute;a de los padres religiosos, cuando se
      angustian por el destino de sus hijos, intentan calmar estas apreensiones,
      esperando que, tarde o temprano, se convertir&aacute;n. Y a veces parecen
      dar por sentado que as&iacute; ser&aacute;. Saben que muchos
      perecer&aacute;n, pero ninguno de sus hijos ser&aacute; de ese
      n&uacute;mero. Permitimos f&aacute;cilmente que si los padres son
      conscientes de hacer todo lo que est&aacute; en su poder para promover la
      salvaci&oacute;n de sus hijos; si los educan, los vigilan, oran por ellos,
      como deben, pueden con propiedad esperar, aunque no pueden estar seguros,
      que se convertir&aacute;n. Pero quiz&aacute;s esos padres son los
      m&aacute;s dispuestos a albergar tales esperanzas, quienes tienen menos
      derecho a mantenerlas; me refiero a aquellos que son m&aacute;s
      negligentes con las almas de sus hijos, y cuya religi&oacute;n est&aacute;
      en un estado decadente. Las esperanzas que tales padres albergan respecto
      a la futura conversi&oacute;n de sus hijos, son de la misma naturaleza que
      la esperanza que todo pecador impenitente sostiene respecto a s&iacute;
      mismo. &Eacute;l espera, aunque no tiene raz&oacute;n para tal esperanza,
      que si la conversi&oacute;n es necesaria, en alg&uacute;n momento se
      convertir&aacute;. Y as&iacute;, estos padres esperan que sus hijos se
      convertir&aacute;n, aunque, como el pecador, descuidan su deber. Pero que
      tales padres miren a David, y aprendan que no solo los hombres buenos,
      sino los hombres eminentemente buenos, pueden ser llamados a llorar con
      angustia por un hijo que ha muerto impenitente. Y si esto no es suficiente
      para convencerlos, que miren a los hijos de El&iacute;, que eran
      proverbiales por su maldad; a los hijos de Samuel, que no siguieron sus
      caminos, y a muchos otros casos mencionados en las Escrituras, de padres
      eminente piadosos cuyos hijos resultaron ser personajes m&aacute;s
      abandonados. Seguramente, estos ejemplos, as&iacute; como la
      observaci&oacute;n diaria, deben convencer a todos, de que ning&uacute;n
      padre puede estar seguro de que no ser&aacute; llamado a llorar como
      llor&oacute; David.
    </p>

    <p>
      A partir de este tema, los padres cristianos pueden aprender, en segundo
      lugar, las consecuencias fatales de descuidar su deber hacia sus hijos.
      David, aunque fue un gran hombre, fue culpable de este descuido. Se dice
      de Adon&iacute;as, otro de sus hijos, que su padre nunca lo hab&iacute;a
      contrariado, dici&eacute;ndole, &iquest;por qu&eacute; has hecho esto? Y
      parece haber abundantes razones para creer que consinti&oacute; a sus
      otros hijos de la misma manera imprudente y pecaminosa. Sin duda oraba por
      ellos y les daba instrucci&oacute;n religiosa, pero no los
      restringi&oacute; ni los reprendi&oacute; como deb&iacute;a haberlo hecho.
      De ah&iacute; los pecados terribles que mancharon a su familia. De
      ah&iacute; la conducta y el destino de Absal&oacute;n. Mientras lo
      consent&iacute;a, lo arruin&oacute; y prepar&oacute; amargura para
      s&iacute; mismo. Veamos al piadoso El&iacute;, castigado de manera
      igualmente terrible por la misma falta. Sus hijos se hicieron viles, y
      &eacute;l no los restringi&oacute;, y por eso Dios dice, Juzgar&eacute; su
      casa para siempre, y la iniquidad de su casa no ser&aacute; purgada ni con
      sacrificios ni con ofrendas quemadas. Padres cristianos, piensen a menudo
      en estos ejemplos; porque est&aacute;n como un pilar de sal, para
      advertirles que no descuiden el deber que deben a sus hijos. Sin embargo,
      con respecto a muchos, parecen advertir casi en vano. El descuido de los
      deberes parentales, o una manera imprudente de realizarlos, est&aacute;n
      entre los males m&aacute;s prevalentes y amenazantes que se encuentran
      entre nosotros. Quiz&aacute;s no haya un mal que amenace m&aacute;s
      peligro para la causa de la religi&oacute;n, o para la iglesia de Dios, y
      puedo a&ntilde;adir, para la prosperidad de nuestro pa&iacute;s. A menos
      que los corazones de los ni&ntilde;os se vuelvan pronto hacia sus padres,
      y los corazones de los padres hacia sus hijos, Dios vendr&aacute;
      ciertamente y herir&aacute; la tierra con una maldici&oacute;n.
      &iquest;Preguntan qu&eacute; se debe hacer? Respondo, la ra&iacute;z del
      mal, me parece, radica aqu&iacute;. Los padres cristianos no oran
      suficientemente por sabidur&iacute;a y gracia, para poder cumplir su
      deber. De hecho, oran por estas bendiciones, pero no oran lo suficiente.
      Sienten que los ministros deben ser hombres de oraci&oacute;n; pero no
      consideran que educar a una familia es poco, si acaso, menos
      dif&iacute;cil que cumplir el deber de un ministro. No, en algunos
      aspectos, es m&aacute;s dif&iacute;cil; porque muchos hombres han sido
      ministros &uacute;tiles, y sin embargo fracasaron enormemente como padres.
      Incluso David, aunque durante siglos ha instruido a toda la iglesia de
      Dios con sus escritos, fall&oacute;, como pueden ver, en este aspecto. Los
      padres, entonces, que quisieran evitar este fracaso, no solo deben orar,
      sino orar frecuentemente y con fervor, por sabidur&iacute;a y gracia del
      Alt&iacute;simo, as&iacute; como por una bendici&oacute;n en sus
      esfuerzos. Si se descuida esto, toda la ansiedad y el pesar que puedan
      sentir por sus hijos ser&aacute;n en vano, y pueden verlos perecer.
    </p>

    <p>
      &iquest;Pueden soportar la idea? Miren a aquellos de ellos que a&uacute;n
      son peque&ntilde;os o est&aacute;n en la primera infancia. Vean
      c&oacute;mo dependen de ustedes, c&oacute;mo se aferran a ustedes, de
      cu&aacute;ntas maneras entra&ntilde;ables y cautivadoras se enroscan
      alrededor de sus corazones. Y, &iquest;pueden soportar la idea de que
      crezcan para ser viciosos o abandonados, para caer presa de la
      disipaci&oacute;n, la depravaci&oacute;n, y la intemperancia, para vivir
      sin Dios, y morir sin esperanza, y convertirse en demonios despu&eacute;s?
      En una palabra, &iquest;pueden soportar la idea de estar en la
      situaci&oacute;n de David, cuando supo de la muerte de Absal&oacute;n? Si
      no, oh despierten a tiempo, y esfu&eacute;rcense diligentemente. Tengan la
      seguridad de que encontrar&aacute;n mucho menos dif&iacute;cil y doloroso
      cumplir su deber, que soportar las consecuencias de no hacerlo. Pero
      quiz&aacute;s la religi&oacute;n est&aacute; en un estado de declive en
      sus propios corazones, y por tanto tienen poca fe o disposici&oacute;n
      para orar. &iquest;Y es as&iacute;? Recuerdan que, una vez, as&iacute; fue
      con David. &Eacute;l declin&oacute;, finalmente cay&oacute; abiertamente,
      y su ca&iacute;da fue castigada por una declaraci&oacute;n de
      Jehov&aacute;, de que la espada nunca se apartar&iacute;a de su casa. De
      manera similar, sus declives religiosos pueden ser castigados. Pueden ser
      hechos para sufrir en las personas de sus hijos, y sentir el remordimiento
      que sinti&oacute; David, cuando en la ruina de su hijo, vio la
      consecuencia de su propia locura. Cr&eacute;anme, cr&eacute;anme,
      cristianos, o m&aacute;s bien, crean a Dios, no pueden volverse
      negligentes en la religi&oacute;n, sin sufrir por ello; y si los
      pensamientos de sus propios sufrimientos no son suficientes para
      despertarlos, oh, piensen en sus hijos, y despierten.
    </p>

    <p>
      Concluir&eacute; con una palabra a aquellos padres que no sienten
      preocupaci&oacute;n por la conversi&oacute;n o por las almas de sus hijos.
      Perm&iacute;tanme preguntar a esos padres, &iquest;por qu&eacute;
      est&aacute;n tan despreocupados? Nuestro Salvador estaba angustiado por
      los jud&iacute;os y llor&oacute; por ellos. Pablo sent&iacute;a gran
      tristeza y continuo dolor de coraz&oacute;n, por sus compatriotas no
      convertidos. El salmista pod&iacute;a decir, vi a los transgresores, y me
      dol&iacute;; r&iacute;os de agua corrieron por mis ojos, porque los
      hombres no guardan tu ley. Y, sin embargo, ustedes no sienten por sus
      propios hijos, como ellos lo hicieron incluso por extra&ntilde;os.
      &iquest;Y no prueba esto concluyentemente que no se parecen al Salvador y
      sus disc&iacute;pulos, que no tienen ni una part&iacute;cula del
      esp&iacute;ritu que ard&iacute;a en sus pechos? S&iacute;, si algo puede
      probar esto, si algo puede probar que no creen en las Escrituras, es su
      indiferencia respecto a los intereses espirituales y eternos de sus hijos.
      Mientras sienten esta indiferencia respecto a sus almas, es evidente que
      no han aprendido el valor de la suya propia, ni han tomado medidas para
      asegurar su salvaci&oacute;n. Pero seguramente, si en alg&uacute;n momento
      o en alg&uacute;n lugar, los hijos necesitan los consejos, ejemplo y
      oraciones de padres piadosos, los necesitan en un tiempo y lugar como
      este. Ven qu&eacute; multitudes de ni&ntilde;os est&aacute;n creciendo
      aqu&iacute;. Ven qu&eacute; caminos siguen muchos de nuestros
      j&oacute;venes, qu&eacute; nivel de maldad han alcanzado muchos de ellos.
      Y, sin embargo, no pueden ni siquiera orar para que sus hijos sean
      preservados de tales caminos, y la raz&oacute;n es que nunca han aprendido
      a orar por ustedes mismos. Oh, entonces, si aman sus propias almas, o las
      almas de sus hijos, aprendan a orar, para que puedan guiarlos en el camino
      al cielo, y quiz&aacute;s ellos los seguir&aacute;n.
    </p>
  </body>
</html>
