<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1828-07-01"
    data-author="Edward Payson D. D."
    data-sermon-id="LXXXVIII"
    data-sermon-title="Aquellos A Quienes Cristo Ama"
    data-sermon-title-original="Love To Christ Indispensable"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta name="description" content="Aquellos A Quienes Cristo Ama" />
    <title>Aquellos A Quienes Cristo Ama</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>Aquellos A Quienes Cristo Ama</h1>

    <p>Yo amo a los que me aman. &mdash; PROVERBIOS VIII. 17.</p>

    <p>
      ESTAS son las palabras de Cristo. Aquel que es llamado el VERBO DE DIOS en
      el Nuevo Testamento, se llama a s&iacute; mismo la SABIDUR&Iacute;A DE
      DIOS en el Antiguo. Bajo este car&aacute;cter, se le representa como
      estando en los lugares p&uacute;blicos, solicitando la atenci&oacute;n de
      todos los que pasan: A vosotros, hombres, llamo; y mi voz es para los
      hijos de los hombres. Los motivos que presenta para inducir a aceptar su
      llamado son numerosos y poderosos. En primer lugar, reclama su
      atenci&oacute;n debido a la duraci&oacute;n interminable de su existencia.
      Fui establecido, dice, desde la eternidad, desde el principio, antes que
      la tierra fuese. Cuando Dios preparaba los cielos, yo estaba all&iacute;;
      cuando trazaba un c&iacute;rculo sobre la faz del abismo; cuando daba al
      mar su l&iacute;mite, cuando afirmaba los cimientos de la tierra; entonces
      estaba yo junto a &eacute;l, como un maestro de obra; y era diariamente su
      deleite, gozando siempre ante &eacute;l. En segundo lugar, reclama
      atenci&oacute;n por la dignidad y excelencia de su car&aacute;cter: El
      consejo es m&iacute;o, y la sabidur&iacute;a pr&aacute;ctica; yo soy la
      inteligencia; tengo la fortaleza. Por m&iacute; reinan los reyes y los
      pr&iacute;ncipes decreta justicia; incluso todos los jueces de la tierra.
      En tercer lugar, los insta a escuchar sus instrucciones por su excelencia,
      claridad, verdad y utilidad: Escuchad, porque hablar&eacute; de cosas
      excelentes; mi boca hablar&aacute; verdad. Todas las palabras de mi boca
      son en justicia; son claras para el que entiende. Reciban mi
      instrucci&oacute;n, y no plata, y conocimiento antes que oro fino; porque
      la sabidur&iacute;a es mejor que las rub&iacute;es; y todas las cosas que
      se pueden desear no se comparan con ella. En cuarto lugar, los insta a
      amar y obedecer su voz mediante promesas de un lado, y amenazas del otro:
      Bienaventurados los que guardan mis caminos; porque conmigo est&aacute;n
      las riquezas y el honor, s&iacute;, riquezas duraderas y justicia. Hago
      que los que me aman hereden bienes, y llenar&eacute; sus tesoros.
      Bienaventurado el hombre que me escucha, velando diariamente en mis
      puertas, esperando en los postes de mis puertas; porque quien me
      encuentra, encuentra vida, y alcanzar&aacute; el favor del Se&ntilde;or;
      pero el que peca contra m&iacute;, da&ntilde;a su propia alma; todos los
      que me odian aman la muerte. Por &uacute;ltimo, los insta a amarlo por su
      prolongado apego a la humanidad, y su disposici&oacute;n a corresponder el
      afecto; Siempre estaba goz&aacute;ndome en las partes habitables de la
      tierra, y mis delicias eran con los hijos de los hombres. Amo a los que me
      aman, y los que me buscan temprano me encontrar&aacute;n. El amor que
      Cristo profesa aqu&iacute; tener por aquellos que lo aman, es un afecto de
      un tipo peculiar, completamente diferente de ese amor general que siente
      por todas sus criaturas; e infinitamente m&aacute;s deseable. Hay un
      sentido en el cual ama incluso a sus enemigos. Los ama con un amor de
      benevolencia, un amor que lo lleva a lamentarse por ellos cuando se niegan
      obstinadamente a cumplir con sus invitaciones. As&iacute; se nos dice que,
      estando en la tierra, se entristeci&oacute; por la dureza de sus
      corazones; y llor&oacute; sobre la rebelde Jerusal&eacute;n, cuando
      contemplaba las miserias que estaban por venir sobre ella. Tambi&eacute;n
      ama a los santos &aacute;ngeles con un amor de complacencia y deleite
      porque llevan la imagen y obedecen la voluntad de su Padre. Pero el amor
      que siente por su pueblo, es un afecto de un tipo a&uacute;n m&aacute;s
      tierno y peculiar; un afecto, cuya naturaleza y extensi&oacute;n solo se
      pueden aprender considerando las causas que lo producen. Exponer estas
      causas, o, en otras palabras, mostrar por qu&eacute; Cristo ama a aquellos
      que lo aman, es el objetivo principal del presente discurso.
    </p>

    <p>
      1. El fundamento de ese amor que Cristo siente por todos los que lo aman,
      se estableci&oacute; en la eternidad. Todos los que ahora lo aman, junto
      con todos los que lo amar&aacute;n hasta el fin de los tiempos, le fueron
      dados por su Padre antes de la fundaci&oacute;n del mundo para ser su
      pueblo peculiar. Dios le prometi&oacute; en el pacto de redenci&oacute;n
      que si &eacute;l ofrec&iacute;a su alma en sacrificio por el pecado,
      tendr&iacute;a una descendencia y un pueblo que le sirviera; y que su
      pueblo estar&iacute;a dispuesto en el d&iacute;a de su poder. Tan pronto
      como este pueblo le fue dado, los am&oacute; con un amor especial; porque
      aquel que llama a las cosas que no son como si ya fueran, puede amar a
      criaturas que no existen, como si ya existieran. Supongan, mis amigos, que
      cuando Dios prometi&oacute; un hijo a Abraham y Sara, veinticinco
      a&ntilde;os antes de su nacimiento, les hubiera dado una imagen con un
      parecido exacto de este hijo. &iquest;No habr&iacute;an empezado a amar
      inmediatamente esta imagen de su futura descendencia? &iquest;Y no
      habr&iacute;an aumentado su afecto y su deseo de verlo y abrazarlo con
      cada a&ntilde;o que pasaba? Algo similar a una imagen de su futura
      descendencia espiritual, Cristo ha pose&iacute;do desde el primer momento
      en que le fueron prometidos por su Padre. Sus nombres est&aacute;n todos
      escritos en su libro de la vida; y su imagen ha estado siempre presente
      ante los ojos de su mente desde ese per&iacute;odo hasta la actualidad.
      Por lo tanto, mucho antes de que ellos lo amen, incluso mucho antes de que
      comiencen a existir, &eacute;l los ama con un amor fuerte y tierno, o como
      lo expresa el profeta, con amor eterno. Su imagen ha residido tanto tiempo
      en su mente, y ha sido tanto tiempo el objeto de sus afectuosas
      contemplaciones, que se han convertido, por as&iacute; decirlo, en parte
      de s&iacute; mismo, y no puede dejar de amarlos m&aacute;s de lo que puede
      dejar de existir. Todos aquellos que son as&iacute; amados por Cristo,
      porque le son dados por su Padre, tarde o temprano devolver&aacute;n su
      afecto; porque dice &eacute;l, todos los que el Padre me da vendr&aacute;n
      a m&iacute;; y al que viene a m&iacute;, de ninguna manera lo
      echar&eacute; fuera. Por ellos &eacute;l ora. Oro por ellos, dice
      &eacute;l, no oro por el mundo, sino por aquellos que me has dado. A estos
      traer&aacute;. Otras ovejas, dijo a sus disc&iacute;pulos, tengo que no
      son de este redil. A ellas tambi&eacute;n debo traer, y oir&aacute;n mi
      voz. A estos los mantendr&aacute;. Mis ovejas, dice &eacute;l, nunca
      perecen. Mi Padre que me las dio, es mayor que todo, y nadie puede
      arrebatarlas de la mano de mi Padre. As&iacute; &eacute;l conoce a sus
      ovejas, las ama, ora por ellas y se propone llevarlas a su redil antes de
      que lo amen o lo conozcan.
    </p>

    <p>
      2. Cristo ama a aquellos que lo aman porque ha hecho y sufrido tanto por
      su salvaci&oacute;n. No necesitan que se les diga, amigos m&iacute;os, que
      naturalmente amamos y valoramos cualquier objeto en proporci&oacute;n al
      esfuerzo y costo que nos cuesta obtenerlo. &iquest;Cu&aacute;nto,
      entonces, debe Cristo valorar, cu&aacute;nto debe amar a su pueblo de
      forma inefable? Cu&aacute;n querido le cost&oacute; su salvaci&oacute;n.
      Los compr&oacute; con su sangre. Para ganar su amor y efectuar su
      redenci&oacute;n, cambi&oacute; la altura de la gloria y felicidad por lo
      m&aacute;s profundo de la miseria y degradaci&oacute;n. A un costo
      infinitamente menor, podr&iacute;a haber creado miles de mundos. Y eso no
      es todo. Desde el nacimiento hasta la muerte de su pueblo, vela por ellos
      con atenci&oacute;n incesante. Cada hora y cada momento, necesitan y
      experimentan su cuidado vigilante. Perdona sus pecados, alivia sus penas,
      simpatiza en sus pruebas, sana sus retrocesos, enjuga sus l&aacute;grimas,
      escucha sus oraciones, intercede por ellos con su Padre, les permite
      perseverar y los acompa&ntilde;a a trav&eacute;s del valle de sombra de
      muerte. Todo este cuidado y atenci&oacute;n naturalmente tiende a aumentar
      su amor por ellos. Si un pastor se encari&ntilde;a afectivamente con un
      reba&ntilde;o que ha alimentado, guiado y protegido durante mucho tiempo;
      si una madre ama, con cada vez mayor ternura, a un hijo enfermo que
      durante mucho tiempo necesita su compasi&oacute;n y cuidado; con
      qu&eacute; inconcebible fuerza de afecto debe nuestro gran Pastor amar a
      sus ovejas por las que ha hecho y sufrido tanto, y a quienes alimenta,
      gu&iacute;a y protege con tal vigilancia incesante en su traves&iacute;a
      por el desierto de este mundo. Si su amor fue originalmente lo
      suficientemente fuerte como para traerlo del cielo a la tierra y llevarlo
      a trav&eacute;s de una serie tan sin igual de trabajos y sufrimientos,
      &iquest;qu&eacute; debe ser ahora, cuando tiene tanto m&aacute;s motivo
      para amarlos? Si fue m&aacute;s fuerte que la muerte, incluso antes de
      morir por ellos, &iquest;qui&eacute;n puede concebir su fuerza desde que
      resucit&oacute; y ascendi&oacute; de nuevo al cielo?
    </p>

    <p>
      Por esta, entre otras razones, su amor por ellos debe ser mayor en grado y
      de diferente tipo que el que siente por los &aacute;ngeles de luz. Los
      ama, s&iacute;, pero nunca muri&oacute; por ellos; nunca simpatiz&oacute;
      con ellos en la aflicci&oacute;n; nunca los vigil&oacute; durante
      a&ntilde;os con atenci&oacute;n incesante, ni los gui&oacute; de la mano a
      trav&eacute;s de un mundo como este. Los ama, como un padre ama a un hijo
      que disfruta de vigorosa y continua salud; pero ama a su pueblo, como los
      padres aman a un hijo que ha estado muchas veces enfermo y al borde de la
      muerte. Los ama, como el padre en la par&aacute;bola amaba a su hijo mayor
      que siempre hab&iacute;a estado con &eacute;l; pero ama a su pueblo como
      el mismo padre amaba al hijo pr&oacute;digo que regresaba, que estaba
      muerto y volvi&oacute; a vivir; que despu&eacute;s de estar perdido fue
      encontrado. Y tal vez estamos autorizados, por esta par&aacute;bola y las
      que la preceden, a concluir que hay m&aacute;s gozo en el cielo por uno de
      nuestra raza ca&iacute;da que se arrepiente, que por noventa y nueve de
      esos benditos esp&iacute;ritus que no necesitan arrepentimiento.
    </p>

    <p>
      3. Cristo ama a quienes lo aman, porque est&aacute;n unidos a &eacute;l
      por lazos fuertes e indisolubles. Que existe una uni&oacute;n
      &iacute;ntima y duradera entre Cristo y su pueblo es evidente en numerosos
      pasajes de las Escrituras. Esta uni&oacute;n se compara a veces con la que
      existe entre el esposo y la esposa. No temas, le dice a su iglesia, porque
      tu Hacedor es tu esposo. A veces se compara con la uni&oacute;n entre las
      ramas y la vid. Yo, les dice a sus disc&iacute;pulos, soy la vid; vosotros
      sois las ramas. A veces se refleja en la conexi&oacute;n entre la cabeza y
      los miembros. Cristo, dice el ap&oacute;stol, es la cabeza de la iglesia,
      y nosotros somos los miembros de su cuerpo, su carne y sus huesos. En otra
      parte se compara con la uni&oacute;n entre el alma y el cuerpo. Vosotros,
      dice San Pablo a los creyentes, sois el cuerpo de Cristo. Y de nuevo, el
      que se une al Se&ntilde;or es un esp&iacute;ritu con &eacute;l. Por
      &uacute;ltimo, esta uni&oacute;n misteriosa es descrita en t&eacute;rminos
      a&uacute;n m&aacute;s fuertes por nuestro Salvador, semejante a la que
      existe entre &eacute;l y su Padre. El que come mi carne y bebe mi sangre,
      dice, permanece en m&iacute; y yo en &eacute;l. Con el mismo
      prop&oacute;sito ora para que todos sus disc&iacute;pulos sean uno; como
      t&uacute;, Padre, en m&iacute; y yo en ti, que ellos tambi&eacute;n lo
      sean en nosotros; yo en ellos y t&uacute; en m&iacute;, para que sean
      perfectos en unidad, para que el mundo sepa que t&uacute; los has amado,
      como a m&iacute; me has amado. Las expresiones empleadas para describir
      esta uni&oacute;n son las m&aacute;s fuertes que el lenguaje puede
      ofrecer, y muestran suficientemente que debe ser una uni&oacute;n de la
      m&aacute;s fuerte e &iacute;ntima clase. El v&iacute;nculo de esta
      uni&oacute;n, de nuestra parte, es la fe; pero la uni&oacute;n misma es
      formada por la designaci&oacute;n de Dios, quien ha constituido a Cristo y
      a su pueblo en un gran cuerpo, y por el Esp&iacute;ritu de Cristo que
      habita en los corazones de todos los creyentes. As&iacute; como las
      numerosas ramas de la vid son una con la ra&iacute;z, porque el mismo
      principio vital es com&uacute;n a ambas; o como los diferentes miembros de
      nuestro cuerpo son uno porque son animados por la misma alma, as&iacute;
      Cristo y su pueblo son uno porque el mismo Esp&iacute;ritu infinito mora
      en todos ellos y los une. De ah&iacute; que las aflicciones de la iglesia
      se llamen las aflicciones de Cristo; y de ah&iacute; se nos dice que en
      todas sus aflicciones &eacute;l es afligido, y que quien toca a ellos toca
      la ni&ntilde;a de sus ojos. &iexcl;Cu&aacute;n fuerte debe ser, entonces,
      el amor de Cristo por su pueblo! No solo son sus hermanos, hermanas y
      esposa, sino sus miembros, su cuerpo; y, por consiguiente, los ama como
      nosotros amamos a nuestros miembros, como nuestras almas aman a nuestros
      cuerpos. Nada puede ser m&aacute;s fuerte que el lenguaje de San Pablo
      sobre este tema. Ning&uacute;n hombre, dice, jam&aacute;s odi&oacute; su
      propia carne, sino que la ama y cuida, tal como el Se&ntilde;or cuida a la
      iglesia; lo que implica claramente que tan pronto como dejemos de amar y
      cuidar nuestros cuerpos, Cristo dejar&aacute; de amar y proveer para su
      pueblo.
    </p>

    <p>
      4. Cristo ama a quienes lo aman, porque poseen su esp&iacute;ritu y llevan
      su imagen; en una palabra, porque son santos. La similitud de
      car&aacute;cter siempre tiende a producir afecto, y de ah&iacute; que todo
      ser en el universo ama su propia imagen cuando la descubre. Incluso los
      ni&ntilde;os se vuelven m&aacute;s queridos para sus padres cuando se
      parecen a ellos; y nuestros parientes m&aacute;s cercanos son amados con
      mayor afecto cuando sus disposiciones, opiniones y objetivos coinciden con
      los nuestros. Cristo ama especialmente su propia imagen en sus criaturas,
      porque consiste esencialmente en santidad, lo cual es de todas las cosas
      lo m&aacute;s placentero tanto para su Padre como para &eacute;l. Pero
      todos los que aman a Cristo llevan su imagen. No tiene hijos o amigos que
      no se le parezcan; porque si alguno no tiene el Esp&iacute;ritu de Cristo,
      no es de &eacute;l. Si alguno est&aacute; en Cristo, es una nueva
      criatura, creada de nuevo seg&uacute;n su imagen en conocimiento, justicia
      y verdadera santidad. Y aunque la imagen de Cristo en su pueblo sea al
      principio imperfecta, el amor que profesan por su persona y su
      car&aacute;cter tiende constantemente a aumentar la semejanza, ya que
      naturalmente imitamos a aquellos a quienes amamos y respetamos
      profundamente. Contemplando su gloria, como se muestra en el evangelio,
      son gradualmente transformados en la misma imagen de gloria en gloria.
      Aman lo que &eacute;l ama; odian lo que &eacute;l odia; persiguen los
      mismos objetivos que &eacute;l persigue. No son del mundo, as&iacute; como
      &eacute;l no es del mundo. Aprenden de &eacute;l a ser mansos y humildes
      de coraz&oacute;n, y a cultivar la caridad que no busca lo suyo. Como
      &eacute;l, su principal preocupaci&oacute;n es glorificar a Dios y
      terminar el trabajo que se les ha asignado. Como &eacute;l, sienten
      compasi&oacute;n, perdonan y oran por sus enemigos; y como &eacute;l, se
      preocupan sinceramente por la salvaci&oacute;n de los pecadores. En una
      palabra, Cristo, como lo expresa el ap&oacute;stol, se forma en ellos. Y
      como aquellos que aman a Cristo obedecer&aacute;n sus mandamientos, y como
      &eacute;l manda a sus disc&iacute;pulos a ser perfectos as&iacute; como su
      Padre en el cielo es perfecto, as&iacute; que siempre est&aacute;n
      esforz&aacute;ndose en una conformidad perfecta con este modelo perfecto.
    </p>

    <p>
      Que esta conformidad con su imagen y obediencia a sus mandamientos sean
      agradables a Cristo y despierten su afecto, es evidente por sus propias
      palabras. No os he llamado siervos, dice &eacute;l a sus
      disc&iacute;pulos; sino que os he llamado amigos; y entonces sois mis
      amigos, si hac&eacute;is todo lo que os mando. Los frutos de la santidad
      producidos por su pueblo en la tierra, aunque imperfectos, en algunos
      aspectos le agradan m&aacute;s que los producidos por los &aacute;ngeles
      en el cielo. La santidad en el cielo es como flores en primavera o como
      frutos en oto&ntilde;o cuando se esperan; pero la santidad en un mundo tan
      depravado como este es como frutas y flores en pleno invierno; o como las
      flores y almendras de la vara de Aar&oacute;n, que proceden de una rama
      muerta y seca. Cuando las deliciosas frutas de climas del sur pueden
      florecer en nuestras regiones del norte gracias a la habilidad del
      jardinero, son mucho m&aacute;s admiradas y valoradas que cuando crecen en
      abundancia en su tierra natal. As&iacute;, cuando la santidad, cuya tierra
      natal es el cielo, se encuentra en el terreno comparativamente congelado y
      &aacute;rido de este mundo, que yace en la maldad, es vista por los seres
      celestiales con un placer peculiar y sorpresa agradable.
    </p>

    <p>
      Por &uacute;ltimo, Cristo ama a los que le aman, porque se regocijan en su
      afecto y lo corresponden. Es natural que el amor produzca e incremente el
      amor. Incluso aquellos a quienes hemos amado desde hace mucho tiempo, ya
      sea por su relaci&oacute;n con nosotros o por sus cualidades amables, se
      vuelven incomparablemente m&aacute;s queridos cuando comienzan a valorar
      nuestro amor y lo corresponden. De ah&iacute; que sea f&aacute;cil
      concebir que Cristo ama a su pueblo en virtud de su amor hacia &eacute;l.
      Y si &eacute;l los am&oacute; tanto antes de que existieran, e incluso
      cuando eran sus enemigos, como para dar su vida por su redenci&oacute;n,
      &iexcl;cu&aacute;n inexpresablemente queridos deben ser para &eacute;l
      despu&eacute;s de convertirse en sus amigos! A esto alude el
      ap&oacute;stol cuando dice que si cuando &eacute;ramos enemigos fuimos
      reconciliados con Dios por la muerte de su Hijo, mucho m&aacute;s, estando
      reconciliados, seremos salvos por su vida. De hecho, es completamente
      imposible concebir la inmensurable magnitud de su amor hacia quienes
      est&aacute;n as&iacute; reconciliados con &eacute;l. Bien podr&iacute;a
      decir el ap&oacute;stol que supera todo conocimiento. No siente ninguno de
      esos celos respecto a la sinceridad de sus amigos, que los hombres son
      propensos a tener, y que a menudo interrumpen su amistad entre
      s&iacute;.&nbsp;
    </p>

    <p>
      No; &eacute;l sabe que su pueblo lo ama, y sabe cu&aacute;nto lo aman.
      Sabe que es precioso para sus almas, m&aacute;s precioso que el aire que
      respiran, que la luz del cielo. Sabe que lo aman m&aacute;s que a padre o
      madre, esposo o esposa, hermano o hermana, hijo o hija, mucho m&aacute;s
      que a sus propias vidas; y que por su causa est&aacute;n dispuestos a
      renunciar y abandonar todo. Sabe que su amor los constri&ntilde;e dulce y
      fuertemente a vivir para su servicio, y que se regocijan cuando se los
      considera dignos de sufrir dolor y verg&uuml;enza por su nombre. Sabe que
      lo consideran su Redentor, su Amigo, su Pastor, su M&eacute;dico, su
      Abogado, su Sabidur&iacute;a, su Fortaleza, su Vida, y su Todo: que el
      disfrute de su presencia y favor constituye toda su felicidad; que no
      consideran ninguna aflicci&oacute;n terrenal comparable a su ausencia o
      desaprobaci&oacute;n, y que la debilidad de su amor hacia &eacute;l es su
      constante dolor y verg&uuml;enza. Sabe que lo prefieren a s&iacute;
      mismos, que solo desean una corona celestial para poder echarla a sus
      pies; y que la principal raz&oacute;n por la que desean el cielo es para
      poder verlo, servirlo y alabarlo, y atribuirle toda la gloria de su
      salvaci&oacute;n. &iquest;Y c&oacute;mo entonces podr&iacute;a &eacute;l
      abstenerse de amar a aquellos que as&iacute; lo aman; a quienes &eacute;l
      mismo ha ense&ntilde;ado a amarlo? Con qu&eacute; emociones indecibles de
      compasi&oacute;n, simpat&iacute;a y amor debe mirar a quienes est&aacute;n
      tan apegados a &eacute;l en medio de un mundo rebelde, y que por su causa
      se niegan a s&iacute; mismos, toman su cruz y se esfuerzan por seguirlo a
      pesar de todas las oposiciones internas y externas que deben enfrentar.
      Escucha lo que les dice a tales personas: Conozco tus obras. He puesto
      delante de ti una puerta abierta, que nadie puede cerrar; porque tienes
      poca fuerza,&nbsp;
    </p>

    <p>
      y has guardado mi palabra, y no has negado mi nombre. Porque has guardado
      la palabra de mi paciencia, tambi&eacute;n te guardar&eacute; en la hora
      de la tentaci&oacute;n que vendr&aacute; sobre toda la tierra, y
      har&eacute; que tus adversarios vengan y adoren delante de tus pies, y
      sepan que te he amado.
    </p>

    <p>
      As&iacute;, he intentado exponer las principales razones por las que
      Cristo ama a aquellos que lo aman. Los ama porque le han sido entregados
      por su Padre; porque ha hecho y sufrido mucho para su salvaci&oacute;n;
      porque est&aacute;n unidos a &eacute;l de manera &iacute;ntima e
      indisoluble; porque poseen su esp&iacute;ritu y llevan su imagen; y porque
      se regocijan en su afecto y lo devuelven. Cualquiera de estas causas por
      s&iacute; sola le inducir&iacute;a a amarlos con una fuerza de afecto de
      la cual no podemos hacernos idea. &iquest;Cu&aacute;l debe ser entonces el
      grado de amor producido por todas estas causas unidas? S&oacute;lo
      &eacute;l puede decirlo, quien conoce al Hijo tal como el Hijo lo conoce a
      &eacute;l. El amor de Cristo supera todo conocimiento. Sus alturas y
      profundidades, su longitud y amplitud, son inescrutables por mentes
      finitas.
    </p>

    <p>
      MEJORA. 1. Este tema puede permitir que todos respondan a la importante
      pregunta: &iquest;me ama Cristo? Esta es una pregunta que todos los
      verdaderos cristianos se hacen con frecuencia y con ansiedad, y que muchos
      sienten que no pueden responder de manera satisfactoria. Al considerar la
      inmaculada pureza de Cristo, su odio al pecado y su propia gran
      pecaminosidad e indignidad, est&aacute;n dispuestos a exclamar:
      &iquest;c&oacute;mo es posible que &eacute;l nos ame? &iexcl;Oh, si
      &eacute;l estuviera en la tierra, podr&iacute;amos hacerle esta pregunta,
      o que alg&uacute;n &aacute;ngel amable nos favoreciera con un vistazo de
      su libro de la vida, o nos asegurara que somos objeto de su amor! Pero
      estos deseos son innecesarios. No digan en sus corazones:
      &iquest;Qui&eacute;n ascender&aacute; al cielo para preguntar si Cristo
      nos ama?; porque la respuesta a esta pregunta est&aacute; cerca de
      ustedes, incluso en sus corazones. Si aman a Cristo, &eacute;l los ama a
      ustedes. Si son sus amigos, &eacute;l es m&aacute;s ciertamente amigo de
      ustedes. Si &eacute;l estuviera ahora en la tierra y preguntaran:
      Se&ntilde;or, &iquest;puedes condescender a amarnos? Responder&iacute;a su
      pregunta con otra, y dir&iacute;a como lo hizo a Pedro: &iquest;Me amas
      m&aacute;s que a estos objetos mundanos que te rodean? Miren en sus
      corazones entonces, amigos m&iacute;os, para obtener una respuesta a esta
      pregunta. &iquest;No pueden algunos de ustedes responder: Se&ntilde;or,
      t&uacute; conoces todas las cosas, sabes que te amo. Sabes que, a pesar de
      nuestra frialdad, ingratitud e incontables imperfecciones, el deseo de
      nuestras almas sigue siendo para ti y para el recuerdo de tu nombre? Si no
      se atreven a decir esto, &iquest;no pueden aventurarse a decir: sabemos
      que Cristo es justo el Salvador que necesitamos; el camino de
      salvaci&oacute;n por &eacute;l se adapta exactamente a nuestras
      circunstancias; sabemos que su yugo es f&aacute;cil y su carga ligera; y
      que nos parece deseable sobre todas las cosas obedecer sus mandamientos e
      imitar su ejemplo; sabemos que amamos a todos los que lo aman y llevan su
      imagen; y que nos gratifica o&iacute;rlo alabado y exaltado; sabemos que
      su sola presencia nos hace felices, y que en su ausencia nada nos
      consuela? Amigos m&iacute;os, si pueden decir sinceramente esto, no
      necesitan desear que Cristo venga y les asegure su amor. Ya lo ha hecho;
      lo ha hecho en las palabras de nuestro texto; y pueden sentirse m&aacute;s
      seguros de ello que si lo hubieran o&iacute;do afirmado por una voz del
      cielo. Aunque son indignos, &eacute;l los ama infinitamente m&aacute;s de
      lo que pueden concebir; y continuar&aacute; am&aacute;ndolos mientras la
      eternidad dure. Aparten entonces sus dudas y ansiedades. Desp&iacute;danse
      de todo pensamiento temeroso y ansioso; no escuchen las sugerencias de la
      incredulidad, sino crean en las palabras de Cristo, y abran sus corazones
      para admitir las consoladoras y arrobadoras seguridades de su amor.
      Ac&eacute;rquense a su mesa, como a la mesa de un amigo que les
      dar&aacute; una bienvenida cordial, y no como si fuera la mesa de un amo
      de quien tienen miedo servilmente. &iquest;Por qu&eacute; deber&iacute;an
      dudar o temer hacer esto? &iquest;No descubren siempre que, cuando sienten
      la m&aacute;s plena seguridad de su amor, est&aacute;n m&aacute;s
      comprometidos con su servicio; y que, por el contrario, cuando dudan de
      ello, sus manos se debilitan y sus corazones se desalientan? Si es
      as&iacute;, es a la vez su deber, su inter&eacute;s y su felicidad creer,
      estar seguros, de que aman a Cristo y de que &eacute;l los ama; y en la
      medida en que crean esto, ser&aacute; su progreso en la carrera cristiana.
      Esto lo sab&iacute;a bien San Pablo, y por eso, cuando deseaba que los
      cristianos estuvieran llenos de la plenitud de Dios, oraba para que
      conocieran el amor de Cristo. Si alguno de ustedes todav&iacute;a duda y
      desea una evidencia m&aacute;s satisfactoria, las observaciones anteriores
      pueden ense&ntilde;arles c&oacute;mo obtenerla. En la medida en que su
      amor por Cristo aumente, as&iacute; aumentar&aacute; la evidencia de su
      amor por ustedes. Todas sus dudas surgen de la debilidad e inconstancia de
      su amor. Trabajen y oren, por lo tanto, para que su conocimiento de Cristo
      aumente, y su amor se derrame en sus corazones.
    </p>

    <p>
      As&iacute; podr&aacute;n pronto decir con Pedro: Se&ntilde;or, t&uacute;
      sabes que te amo.
    </p>

    <p>
      2. Si Cristo ama a aquellos que lo aman, entonces amar&aacute; m&aacute;s
      a aquellos que est&aacute;n m&aacute;s dispuestos a devolver su afecto y a
      hacer todas las cosas, a sufrir todas las cosas por &eacute;l. Mis amigos
      cristianos, &iquest;desean una gran porci&oacute;n del amor de Cristo; un
      lugar destacado en sus afectos? Entonces, en lugar de eludir la cruz,
      pr&eacute;stenle atenci&oacute;n y, como los primeros disc&iacute;pulos,
      regoc&iacute;jense cuando se les considere dignos de sufrir por &eacute;l.
      Las aflicciones, los reproches y las persecuciones son los honores y
      preferentes del reino terrenal de Cristo; porque si sufrimos con
      &eacute;l, tambi&eacute;n reinaremos con &eacute;l; y cuanto mayores sean
      nuestros sufrimientos, m&aacute;s brillante ser&aacute; nuestra corona,
      m&aacute;s exaltados nuestros tronos. Todo el que abandone padre o madre,
      esposa o hijos, casas o tierras, por amor a Cristo, recibir&aacute; cien
      veces m&aacute;s, y en el mundo venidero, la vida eterna. No se contenten
      entonces con darle a Cristo pocas y peque&ntilde;as pruebas de su afecto;
      sino esfu&eacute;rcense por amarlo como &eacute;l los ha amado, y
      est&eacute;n tan dispuestos a sufrir por &eacute;l, como &eacute;l lo
      estuvo por ustedes. Si debieran amarlo m&aacute;s que todos los santos y
      &aacute;ngeles, su amor a&uacute;n superar&iacute;a infinitamente al de
      ustedes. Persu&aacute;danselos entonces de darle todo su coraz&oacute;n.
      &iquest;No est&aacute;n a veces deseando tener mil corazones para darle,
      mil lenguas para hablar sus alabanzas, mil manos para trabajar en su
      servicio? &iquest;Y entonces retendr&aacute;n alguna parte de lo que ya
      poseen? No; denle todo, porque todo es infinitamente menos de lo que
      merece; y cuanto m&aacute;s le den, m&aacute;s recibir&aacute;n.
    </p>

    <p>
      3. Qu&eacute; felices son los que aman. A menudo y con raz&oacute;n se ha
      observado que amar y ser amado por un buen amigo terrenal ofrece la mayor
      felicidad que el mundo puede dar. &iquest;Qu&eacute; felicidad
      gozar&aacute;n entonces aquellos que aman y son amados por la infinita
      fuente del amor, el Hijo eterno de Dios, el resplandor de su gloria, el
      poseedor de todo poder en el cielo y en la tierra; fuente de todo lo
      amable y excelente en el universo? &iexcl;Qu&eacute; puro, inefable y
      sublime deleite deben encontrar en la comuni&oacute;n con un amigo
      as&iacute;; y qu&eacute; indescriptibles beneficios deben recibir de su
      amor! &iquest;Qu&eacute; pueden concebir las mentes creadas, qu&eacute;
      puede desear el coraz&oacute;n, m&aacute;s all&aacute; de la amistad de un
      ser as&iacute;? No, &iquest;qu&eacute; criatura podr&iacute;a haber osado
      elevar sus deseos tan alto, si Dios mismo no nos hubiera animado a
      hacerlo? Oh, es demasiado, demasiado; no demasiado para que Dios lo
      d&eacute;, pero s&iacute; mucho para que el hombre lo merezca. Pero en
      vano intentamos darles ideas adecuadas de la felicidad resultante del amor
      de Cristo. Es una de esas cosas que es imposible para el hombre expresar;
      y el gozo que produce es un gozo inefable. Si alguien quiere conocerlo,
      debe aprenderlo, no del lenguaje, sino de su propia experiencia, ya que el
      lenguaje se hunde bajo el peso de un tema que nunca fue destinado a
      describir. Solo podemos decir que amar y ser amado por Cristo es la
      esencia misma del cielo.
    </p>

    <p>
      Las verdades que hemos considerado ofrecen los motivos m&aacute;s
      poderosos para inducir a los pecadores a amar a Cristo. Ben&eacute;volo,
      compasivo y lleno de piedad como es; no puede, en este momento, mis
      oyentes impenitentes, ver sus caracteres m&aacute;s que con aborrecimiento
      y disgusto. Incluso ahora &eacute;l mira a su alrededor con ira,
      entristecido por la dureza de sus corazones. Sabe que no lo aman, ve que
      no cumplen con sus invitaciones, ni obedecen sus mandamientos. Rara vez,
      si acaso, oye una oraci&oacute;n de sus labios. Ve que se niegan a cumplir
      con su &uacute;ltima petici&oacute;n, que incluso ahora est&aacute;n a
      punto de alejarse de su mesa, donde su pueblo conmemora su amor
      agonizante. &iquest;C&oacute;mo, entonces, puede amarlos?
      &iquest;C&oacute;mo puede no estar disgustado y entristecido al ver que
      &eacute;l mismo y las bendiciones que ofrece son as&iacute; despreciados y
      menospreciados? Sin embargo, todav&iacute;a espera para ser
      misericordioso. Una vez m&aacute;s les env&iacute;a t&eacute;rminos de
      reconciliaci&oacute;n. &iquest;Y cu&aacute;les son esos t&eacute;rminos?
      Requiere su amor. Sean sus amigos, y &eacute;l ser&aacute; el suyo.
      &iquest;Y pueden dudar en cumplir? &iquest;Ofrecer&aacute; la infinita
      belleza amar a la perfecta deformidad, y se negar&aacute; la perfecta
      deformidad a amar la infinita belleza? Amigos m&iacute;os, piensen de
      nuevo en sus ofertas. &iquest;Son razonables? &iquest;No son m&aacute;s
      que razonables? Incluso sus semejantes no los amar&aacute;n a menos que
      devuelvan su amor. &iquest;Y pueden esperar entonces que su Creador y
      Redentor ofendido, el Rey de reyes y Se&ntilde;or de se&ntilde;ores, los
      ame en t&eacute;rminos m&aacute;s f&aacute;ciles; los ame mientras
      persistan en entristecer, descuidar y provocarlo? Amigos m&iacute;os, no
      deber&iacute;an esperar esto. No pueden esperarlo. &iquest;No
      cumplir&aacute;n entonces con sus t&eacute;rminos? M&iacute;renlo de
      nuevo. Encontrar&aacute;n su retrato, su semejanza, la imagen misma de su
      coraz&oacute;n en el evangelio. Est&uacute;dienlo atentamente. Vean
      qu&eacute; majestad y mansedumbre, qu&eacute; dignidad y ternura;
      qu&eacute; gloria y condescendencia, qu&eacute; gracia y dulzura hay en
      cada rasgo. Vean el poder infinito, el conocimiento insondable, la
      sabidur&iacute;a infalible, la bondad ilimitada,&mdash; vean toda la
      plenitud de la Divinidad, velada en carne y viniendo del cielo para ganar
      sus afectos. Este es quien dice, Amo a aquellos que me aman. Amigos
      m&iacute;os, &iquest;c&oacute;mo pueden abstenerse de amar a un ser
      as&iacute;? Yo pienso que no podr&iacute;an sino amarlo, aunque el
      infierno fuera la consecuencia. &iquest;C&oacute;mo pueden negarse
      entonces, cuando el cielo ser&aacute; la recompensa?
    </p>
  </body>
</html>
