<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1828-07-01"
    data-author="Edward Payson D. D."
    data-sermon-id="LXXXII"
    data-sermon-title="Car&aacute;cter Afectado Por Las Amistades"
    data-sermon-title-original="Character Affected By Intercourse"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="Car&aacute;cter Afectado Por Las Amistades"
    />
    <title>Car&aacute;cter Afectado Por Las Amistades</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>Car&aacute;cter Afectado Por Las Amistades</h1>

    <p>
      El que anda con sabios, sabio ser&aacute;; mas el que se junta con necios
      ser&aacute; destruido. &mdash;PROVERBIOS XIII. 20.
    </p>

    <p>
      A menudo les hemos recordado que los t&eacute;rminos sabidur&iacute;a y
      necedad, sabio y necio, tienen un significado muy diferente en los
      escritos de Salom&oacute;n, del que tienen en las obras de hombres no
      inspirados. Por sabidur&iacute;a, &eacute;l entiende algo de lo cual el
      temor del Se&ntilde;or es el principal componente; porque dice, el temor
      del Se&ntilde;or es el principio de la sabidur&iacute;a: buen
      entendimiento tienen todos los que practican sus mandamientos. Por
      sabidur&iacute;a, entonces, &eacute;l entiende la religi&oacute;n; porque
      la religi&oacute;n comienza con el temor de Dios. Por supuesto, por los
      sabios, &eacute;l se refiere a aquellos que son religiosos; aquellos que,
      para usar el lenguaje de un ap&oacute;stol, son sabios para
      salvaci&oacute;n. Por necedad, al contrario, &eacute;l entiende el pecado;
      y, por los necios, aquellos que lo aman y lo practican; o, en otras
      palabras, pecadores impenitentes, que carecen del temor de Dios con el que
      comienza la sabidur&iacute;a. El significado de nuestro texto entonces es
      esto: El que anda con hombres religiosos se volver&aacute; religioso; pero
      el compa&ntilde;ero de pecadores ser&aacute; destruido. Estas dos
      afirmaciones me propongo ahora considerar por separado, con el fin de
      ilustrar su significado y convencerles de su verdad.
    </p>

    <p>
      Lo que camina con hombres religiosos se volver&aacute; religioso. El
      t&eacute;rmino &quot;caminar&quot;, tal como lo usan los escritores
      inspirados, siempre significa un curso continuo de conducta, o una forma
      de vivir en la que los hombres perseveran hasta que se convierte en
      h&aacute;bito. As&iacute;, la frase &quot;Enoc camin&oacute; con
      Dios&quot; evidentemente significa que vivi&oacute; de manera religiosa.
      No acud&iacute;a a Dios ocasionalmente, cuando la necesidad, la
      aflicci&oacute;n o el miedo a la muerte lo impulsaban; no daba apenas unos
      pasos en ese camino en el que Dios condesciende a caminar con los hombres,
      para luego abandonarlo; sino que recorr&iacute;a ese camino habitualmente
      y con perseverancia; viv&iacute;a con Dios, en oposici&oacute;n a aquellos
      que viven sin &eacute;l en el mundo. As&iacute;, la frase &quot;caminar en
      el camino de los mandamientos de Dios&quot; evidentemente significa seguir
      un curso de santa obediencia, sin desviarse ni a la derecha ni a la
      izquierda. Caminar con hombres religiosos, entonces, no es simplemente
      mezclarse ocasionalmente en su sociedad, o unirse a ellos en el
      cumplimiento de algunos de los deberes m&aacute;s p&uacute;blicos de la
      religi&oacute;n; sino que es hacerlos habitualmente nuestros
      compa&ntilde;eros y amigos elegidos y, subordinados a Dios, nuestros
      gu&iacute;as. No es, por ejemplo, caminar con hombres religiosos ir con
      ellos a lugares de culto p&uacute;blico; porque David dice de Ahitofel,
      quien muri&oacute; como mueren los necios: Caminamos a la casa de Dios en
      compa&ntilde;&iacute;a. Tampoco es caminar con hombres religiosos
      conversar ocasionalmente con ellos sobre temas religiosos; porque David
      dice del mismo Ahitofel: Tomamos dulce consejo juntos; es decir, tuvimos
      una conversaci&oacute;n agradable para m&iacute; y, como entonces
      pens&eacute;, para &eacute;l, sobre temas de naturaleza religiosa. No es
      caminar con hombres religiosos residir con ellos, vivir en una familia
      piadosa y asistir con sus miembros al altar familiar; porque alguien puede
      hacerlo de mala gana, y sus asociados elegidos, los compa&ntilde;eros de
      su placer, pueden tener un car&aacute;cter muy diferente. Tampoco unirnos
      con hombres religiosos en promover algunos de los grandes objetivos que el
      mundo cristiano est&aacute; persiguiendo ahora, necesariamente prueba que
      caminamos con ellos; porque podr&iacute;amos estar motivados por razones
      incorrectas, as&iacute; como por aquellas que son correctas. Pero caminar
      con hombres religiosos es elegirlos como nuestros asociados, nuestros
      compa&ntilde;eros de viaje en la traves&iacute;a de la vida; y esto
      implica un acuerdo con ellos en nuestras perspectivas y objetivos de
      b&uacute;squeda. &iquest;Pueden dos caminar juntos, dice el profeta, a
      menos que est&eacute;n de acuerdo? Una pregunta que implica claramente que
      no pueden. Para que dos personas puedan caminar juntas, deben estar de
      acuerdo, primero, respecto al lugar al que ir&aacute;n; porque si uno
      desea ir a un lugar y el otro a un lugar diferente, no pueden ser
      compa&ntilde;eros. En segundo lugar, deben estar de acuerdo en la
      opini&oacute;n respecto al camino que conduce a ese lugar; porque si no
      est&aacute;n de acuerdo en esto, pronto se separar&aacute;n. En estos dos
      aspectos, entonces, todos los que deseen caminar con caracteres religiosos
      deben estar de acuerdo.
    </p>

    <p>
      Ahora bien, el lugar al que viaja cada persona religiosa es el cielo. Las
      Escrituras nos informan que cada persona as&iacute; es un peregrino y
      extranjero en la tierra, buscando otro pa&iacute;s mejor, es decir,
      celestial. Por supuesto, todos los que deseen caminar con ellos deben
      hacer del cielo el objeto de su b&uacute;squeda, el lugar al que aspiran
      llegar.
    </p>

    <p>
      Adem&aacute;s, seg&uacute;n la opini&oacute;n de toda persona
      verdaderamente religiosa, el &uacute;nico camino al cielo es Jesucristo;
      porque &eacute;l dice: Yo soy el camino, la verdad y la vida; nadie viene
      al Padre sino por m&iacute;. Todos aquellos que caminan con personas
      religiosas deben estar de acuerdo con ellos en aceptar esta verdad. No
      quiero decir que deben inmediatamente y cordialmente abrazarla, porque
      entonces ellos mismos ser&iacute;an religiosos; pero deben tener tal
      convicci&oacute;n de que hay un cielo, y que un inter&eacute;s en
      Jesucristo es necesario para obtenerlo, que los aleje de la sociedad
      pecaminosa y del placer pecaminoso, y los induzca a asociarse con
      cristianos, a unirse con ellos en asistir diligentemente a todos los
      medios de gracia, y a escuchar con inter&eacute;s la conversaci&oacute;n
      religiosa; deben, en resumen, tener tal convicci&oacute;n de la verdad y
      realidad e importancia de la religi&oacute;n como para adoptar la
      resoluci&oacute;n y el lenguaje de Rut: No nos ruegues que te dejemos, ni
      que nos apartemos de seguirte, porque adonde t&uacute; vayas, iremos;
      donde t&uacute; habites, habitaremos; tu pueblo ser&aacute; nuestro
      pueblo, y tu Dios nuestro Dios, ni nada nos separar&aacute;. Ni es
      suficiente adherirse a esta resoluci&oacute;n por un corto tiempo
      solamente, ya que cada persona que se convierte en sujeto de impresiones
      serias, forma tal resoluci&oacute;n, y se adhiere a ella mientras esas
      impresiones contin&uacute;an. Durante este per&iacute;odo pierde todo
      gusto por los placeres mundanos, y por la conversaci&oacute;n de
      naturaleza mundana, y no puede disfrutar de ninguna sociedad m&aacute;s
      que la de los cristianos. Pero en demasiados casos este estado mental es
      de corta duraci&oacute;n. Sus impresiones serias se desvanecen, su deseo
      por objetos terrenales y pecaminosos revive, abandonan las
      b&uacute;squedas religiosas y la sociedad religiosa, y regresan
      quiz&aacute;s con m&aacute;s ansias que nunca a sus antiguos caminos, sus
      antiguos asociados. A tales personas no se les puede decir que caminan con
      caracteres religiosos, en el sentido de nuestro texto: cuando mucho, dan
      unos pocos pasos con ellos, y, en lugar de adherirse a la
      resoluci&oacute;n de Rut, imitan la conducta de Orfa, quien despu&eacute;s
      de una breve lucha entre sus convicciones y sus inclinaciones,
      regres&oacute; a su pa&iacute;s y a sus &iacute;dolos. Pero aquellos que
      en lugar de retroceder hacia la perdici&oacute;n, perseveran hasta el
      final de la vida en el camino que ha sido descrito, realmente caminan con
      personas religiosas, y ellos mismos se volver&aacute;n religiosos. Hay
      varias circunstancias y consideraciones que, tomadas colectivamente,
      prueban la verdad de esta afirmaci&oacute;n, aunque ninguna de ellas
      tomada por separado ser&iacute;a suficiente para probarlo.
    </p>

    <p>
      En primer lugar, el simple hecho de que una persona elija asociarse con
      personajes religiosos en actividades religiosas demuestra que ya
      est&aacute; bajo impresiones serias; que su entendimiento est&aacute;
      convencido de la realidad e importancia de la religi&oacute;n; que su
      conciencia est&aacute; despierta y que, para usar el lenguaje de la
      inspiraci&oacute;n, el Esp&iacute;ritu de Dios est&aacute; obrando en
      &eacute;l; pues es muy seguro que, a menos que este sea el caso, nadie
      abandonar&iacute;a sus placeres y metas pecaminosos ni a sus
      compa&ntilde;eros pecadores por la compa&ntilde;&iacute;a de los
      cristianos. Todos sus sentimientos e inclinaciones naturales lo hacen
      rechazar su sociedad y le impiden encontrar placer en actividades
      religiosas, mientras que, al mismo tiempo, lo impulsan a perseguir
      objetivos mundanos y le dan gusto por la compa&ntilde;&iacute;a de
      asociados mundanos. Tambi&eacute;n es consciente de que, si abandonara a
      sus compa&ntilde;eros mundanos por la sociedad de los cristianos, se
      expondr&iacute;a a su desprecio y se convertir&iacute;a en objeto de su
      burla. &iquest;Qu&eacute; entonces lo inducir&iacute;a a actuar en contra
      de sus sentimientos e inclinaciones naturales y a cambiar una sociedad que
      ama y en la que encuentra placer, por otra que le es desagradable, y a
      exponerse a la burla y el desprecio? Es evidente que nada puede hacer esto
      sino el poder de una conciencia despierta, de una fuerte convicci&oacute;n
      producida por el Esp&iacute;ritu de Dios. Entonces, quien comienza a
      caminar con personas religiosas ya est&aacute; bajo impresiones
      religiosas; el Esp&iacute;ritu de Dios est&aacute; operando en su mente, y
      esto ofrece alguna raz&oacute;n para esperar que llegar&aacute; a ser
      verdaderamente religioso. Al menos su situaci&oacute;n es mucho m&aacute;s
      esperanzadora que la de una persona que no siente preocupaci&oacute;n
      religiosa alguna.
    </p>

    <p>
      En segundo lugar, quien camina con personas religiosas ver&aacute; y
      soportar&aacute; muchas cosas que tienden poderosamente a aumentar y
      perpetuar esas impresiones serias de las que ya es sujeto; mientras, al
      mismo tiempo, ser&aacute; retirado de la influencia de muchas de las
      causas mediante las cuales tales impresiones se desvanecen. No hay nada
      que tienda m&aacute;s poderosamente a borrar estas impresiones que la
      sociedad, la conversaci&oacute;n y el ejemplo del mundo. Estas causas han
      destruido a m&aacute;s personas, que una vez no estaban lejos del reino de
      Dios, que quiz&aacute;s todas las otras causas unidas. De hecho,
      humanamente hablando, es imposible que alguna impresi&oacute;n seria
      permanezca mucho tiempo en una mente expuesta a la plena influencia
      maligna de estas causas. Pero quien camina con personas religiosas
      est&aacute; muy retirado de esta influencia fatal. No solo eso, sino que
      est&aacute; bajo una influencia diferente y saludable. Se mueve en un
      c&iacute;rculo donde Dios y el Redentor, el alma, la salvaci&oacute;n y el
      cielo son considerados como objetos de suprema importancia; y donde el
      mundo, con todo lo que contiene, se considera comparativamente sin valor.
      Se mueve en un c&iacute;rculo donde ve la religi&oacute;n ejemplificada,
      donde se le presenta no como una abstracci&oacute;n fr&iacute;a, o como
      una forma sin vida, sino viva, respirando y actuando en la persona de sus
      disc&iacute;pulos. Ve los efectos beneficiosos y felices que produce; ve
      que no, como pensaba antes, hace que sus devotos sean melanc&oacute;licos,
      hura&ntilde;os o mis&aacute;ntropos, sino que sus frutos son amor,
      alegr&iacute;a y paz. Adem&aacute;s, escucha muchas conversaciones sobre
      temas religiosos, mucho que est&aacute; calculado para instruirlo,
      advertirlo e incrementar su convicci&oacute;n de pecado, y su deseo de
      volverse verdaderamente religioso. Adem&aacute;s, casi a diario
      est&aacute; bajo la influencia de algunos de los medios que Dios emplea
      para producir e incrementar la convicci&oacute;n y efectuar la
      conversi&oacute;n. Por lo tanto, por decir lo menos, es muy probable que
      llegue a ser verdaderamente religioso.
    </p>

    <p>
      En tercer lugar, dado que el t&eacute;rmino caminar significa un curso
      continuado de conducta, es evidente que alguien que camina con hombres
      religiosos debe ser sujeto de impresiones serias durante muchos
      a&ntilde;os sucesivos. Ya hemos visto que nadie comenzar&aacute; a caminar
      con personas religiosas hasta que no se convierta en sujeto de impresiones
      serias. Igualmente evidente es que nadie continuar&aacute; caminando con
      ellos despu&eacute;s de que sus impresiones serias se borren. Entonces,
      quien contin&uacute;a caminando con ellos a lo largo de la vida debe ser
      sujeto de impresiones serias a lo largo de la vida. Pero se presume que
      nadie ha o&iacute;do hablar de un caso en el que una persona, que fue
      sujeto de impresiones serias durante toda la vida, no se haya vuelto
      religiosa. Es cierto que las personas pueden ser seriamente afectadas
      ocasionalmente, y tal vez durante a&ntilde;os juntos, y en diferentes
      &eacute;pocas, pueden asociarse mucho con personajes religiosos sin
      volverse religiosas; pero no se puede decir que tales personas caminen con
      hombres buenos en el sentido del texto; pues sus impresiones religiosas a
      menudo se desvanecen por un tiempo considerable y largos per&iacute;odos
      de indiferencia les siguen, durante los cuales abandonan en gran medida
      las actividades religiosas y la sociedad religiosa. Pero se cree que no se
      puede encontrar ning&uacute;n caso de una persona que continuara a lo
      largo de la vida caminando con personajes religiosos y, sin embargo, nunca
      volverse religiosa. Aceptamos f&aacute;cilmente, de hecho, que tal cosa es
      posible; no hay nada en la naturaleza de las cosas que lo impida. Dios
      podr&iacute;a, si quisiera, producir convicciones de pecado y
      aprehensi&oacute;n de castigo futuro que duraran toda la vida y, sin
      embargo, nunca sean seguidas por la conversi&oacute;n. Pero este no es su
      m&eacute;todo. Su m&eacute;todo es dejar a aquellos que obstinadamente
      resisten su gracia, a la dureza de coraz&oacute;n y ceguera de mente, y
      as&iacute; dejarlos caminar en sus propios caminos y llenarse del fruto de
      sus propias obras. Por lo tanto, las impresiones serias de aquellos que
      finalmente perecen suelen ser de corta duraci&oacute;n; o si duran mucho,
      es con muchas interrupciones. Nada sino la gracia verdadera, sino la
      religi&oacute;n genuina, permitir&aacute; a un hombre perseverar hasta el
      fin. Entonces, quien contin&uacute;a caminando con hombres religiosos
      hasta el final de su vida se volver&aacute; religioso. De hecho, debe
      haberlo sido antes de que hayan pasado muchos a&ntilde;os, quiz&aacute;s
      antes de que hayan pasado muchos meses en tal curso.
    </p>

    <p>
      II. Consideremos ahora la segunda afirmaci&oacute;n contenida en nuestro
      texto: Un compa&ntilde;ero de pecadores ser&aacute; destruido. Por
      compa&ntilde;ero de pecadores evidentemente se entiende a alguien que
      elige como sus asociados a personas indiferentes a la religi&oacute;n. No
      nos convierte en compa&ntilde;eros de pecadores el residir con ellos,
      hacer negocios con ellos, visitarlos o conversar con ellos con el
      prop&oacute;sito de hacerles favores o promover sus intereses eternos.
      Pero si los seleccionamos como nuestros asociados &iacute;ntimos, si
      elegimos pasar nuestro tiempo libre en su compa&ntilde;&iacute;a, si
      encontramos placer en su sociedad y la preferimos a la de personas
      religiosas, entonces ciertamente somos sus compa&ntilde;eros en el sentido
      del texto y pereceremos con ellos. La verdad de esta afirmaci&oacute;n
      ser&aacute; evidente a partir de las siguientes consideraciones vistas
      colectivamente.
    </p>

    <p>
      En primer lugar, es seguro que quien es, en este sentido, compa&ntilde;ero
      de pecadores, no est&aacute; sujeto a impresiones religiosas, y tiene
      pocos, si es que tiene alg&uacute;n, pensamientos serios. El mismo hecho
      de que elija a tales personas como sus asociados y compa&ntilde;eros,
      prueba que se asemeja a ellos; que sus puntos de vista y sentimientos
      respecto a la religi&oacute;n coinciden con los de ellos, y que su
      conversaci&oacute;n es agradable a sus gustos. Refiri&eacute;ndose a tales
      caracteres, nuestro Salvador dice: &quot;Son del mundo, por eso hablan del
      mundo, y el mundo los oye o escucha&quot;. De ah&iacute; que parece que
      aquellos cuya conversaci&oacute;n es de naturaleza mundana, y aquellos que
      escuchan con placer tal conversaci&oacute;n, son igualmente del mundo.
      Adem&aacute;s, ya hemos visto que tan pronto como una persona se convierte
      en sujeto de impresiones serias, desea asociarse con caracteres serios.
      Solo tales personas conversar&aacute;n con &eacute;l sobre ese tema que le
      preocupa profundamente y que por lo tanto es el m&aacute;s interesante;
      s&oacute;lo de tales personas puede obtener la informaci&oacute;n que
      desea; y s&oacute;lo ellos pueden entender y simpatizar con sus
      sentimientos. Hablar de temas mundanos con tal persona, ser&aacute; como
      cantar canciones a un coraz&oacute;n abatido. &iquest;C&oacute;mo puede
      alguien que lleva la carga de la culpa y siente que su alma est&aacute; en
      peligro, que sus intereses eternos est&aacute;n en juego, encontrar placer
      en conversar sobre temas comparativamente insignificantes y triviales? Es
      imposible. Nada, entonces, puede ser m&aacute;s cierto que el hecho de que
      quien selecciona a personas irreligiosas como sus compa&ntilde;eros y
      encuentra placer en su sociedad, no est&aacute; sujeto a ninguna
      impresi&oacute;n seria. Se asemeja exactamente a aquellos con quienes se
      asocia, y al igual que ellos, est&aacute; recorriendo el ancho y
      concurrido camino que lleva a la destrucci&oacute;n.
    </p>

    <p>
      En segundo lugar, quien elige como compa&ntilde;eros a personas
      indiferentes a la religi&oacute;n, toma la manera m&aacute;s efectiva de
      evitar que alguna vez se hagan impresiones serias en su mente. La
      experiencia y la observaci&oacute;n se unen para demostrar que la mente
      humana, como se dice del camale&oacute;n, toma la complexi&oacute;n de
      aquellos con quienes se asocia, y que la fuerza del ejemplo, especialmente
      del mal ejemplo, es casi irresistible. Hay en la naturaleza humana un
      principio de asociaci&oacute;n, en consecuencia del cual
      dif&iacute;cilmente podemos evitar convertirnos, al menos en cierta
      medida, en conformaci&oacute;n con aquellos con quienes nos asociamos en
      t&eacute;rminos &iacute;ntimos y amistosos. La operaci&oacute;n de este
      principio se ve poderosamente asistida, y sus efectos aumentados, por ese
      deseo de agradar que es natural al hombre. De ah&iacute; que quien
      selecciona a personas indiferentes a la religi&oacute;n como sus
      compa&ntilde;eros, se volver&aacute; cada vez m&aacute;s parecido a ellos;
      imitar&aacute; su ejemplo; se impregnar&aacute; completamente de su
      esp&iacute;ritu; y recibir&aacute; sus principios y m&aacute;ximas como la
      perfecci&oacute;n de la sabidur&iacute;a. Los ver&aacute; tratar la
      religi&oacute;n con indiferencia y negligencia; los escuchar&aacute;
      hablar de ella, si es que hablan de ella, con ligereza, si no con
      desprecio; encontrar&aacute; que consideran la atenci&oacute;n a ella como
      algo innecesario, y miran a aquellos que son sujetos de impresiones serias
      como d&eacute;biles y enga&ntilde;ados. Ahora es evidente que nada puede
      tender m&aacute;s poderosamente que esto a evitar que alguna vez sea el
      sujeto de tales impresiones. Es evidente que, al mezclarse en tal
      sociedad, se volver&aacute; insensible a la verdad, y estar&aacute;
      protegido contra todo argumento, motivo y consideraci&oacute;n de
      naturaleza religiosa que pueda presentarse a su mente. Llegar&aacute; a la
      casa de Dios, no con ning&uacute;n deseo de recibir instrucci&oacute;n,
      sino simplemente para pasar una hora ociosa en pensamientos vanos, o en
      mirar sin provecho, o en escuchar algo a lo que pueda objetar con
      plausibilidad o convertir en rid&iacute;culo; y mientras la verdad divina
      cae a su alrededor como la lluvia, y destila como el roc&iacute;o,
      habr&aacute;, si se me permite expresarlo de esta manera, un paraguas
      extendido sobre su cabeza que no permitir&aacute; que ninguna gota
      saludable caiga sobre &eacute;l; o en el lenguaje de las Escrituras,
      habr&aacute; un velo sobre su coraz&oacute;n, a trav&eacute;s del cual la
      luz de la verdad divina no puede penetrar. Por lo tanto, es evidente, no
      s&oacute;lo que tal persona no tiene impresiones serias, sino que hay muy
      poca raz&oacute;n para esperar que alguna vez sea sujeto de ellas.
    </p>

    <p>
      En tercer lugar, aquel que elige a personas sin importar su
      religi&oacute;n para sus asociaciones, toma la manera m&aacute;s efectiva
      de desterrar aquellos pensamientos serios que ocasionalmente surgen en las
      mentes incluso de los m&aacute;s despreocupados. Dios emplea varios medios
      para suscitar tales pensamientos. Un ataque de enfermedad, la muerte de un
      compa&ntilde;ero, o un serm&oacute;n estimulante, a menudo los ocasionan.
      Ahora bien, si una persona en cuya mente surgen tales pensamientos los
      acoge de buena gana, los cultiva, dialoga con su propio coraz&oacute;n y
      busca la sociedad de personas religiosas, las consecuencias podr&iacute;an
      ser muy felices y duraderas. Pero si se asocia con personas que no se
      preocupan por la religi&oacute;n, sus pensamientos serios casi
      inevitablemente ser&aacute;n desterrados. Supongamos, por ejemplo, que una
      persona que llega despreocupada y sin pensar a la casa de Dios, se
      encuentra con su atenci&oacute;n captada, su entendimiento convencido y su
      conciencia despertada por las verdades que escucha. Mientras escucha estas
      verdades, probablemente forma una especie de resoluci&oacute;n vaga e
      indefinida, de prestar m&aacute;s atenci&oacute;n a los temas religiosos
      de lo que ha hecho. Pero sale de la casa de Dios y casi invariablemente se
      encuentra con algunos de sus compa&ntilde;eros irreligiosos. Pronto
      descubre que las verdades, a las que ha estado escuchando con
      inter&eacute;s, no los han afectado de la misma manera. Si se atreve a
      insinuar que el serm&oacute;n fue convincente, o que el tema del mismo es
      importante, sus comentarios son recibidos con la m&aacute;s fr&iacute;a
      indiferencia, o con una mirada de sorpresa mezclada con desprecio. Por lo
      tanto, se ve obligado a reprimir sus pensamientos serios, y tales
      pensamientos, cuando se reprimen, pronto nos abandonan. Adem&aacute;s,
      debe esforzarse por entablar conversaci&oacute;n, o sus compa&ntilde;eros
      sospechar&aacute;n que est&aacute; serio, una sospecha que no puede
      soportar que tengan. El tema de la conversaci&oacute;n ser&aacute;, por
      supuesto, de naturaleza mundana; excitar&aacute; pensamientos mundanos y
      as&iacute; sus pensamientos serios ser&aacute;n desterrados, de modo que,
      antes de dejar a sus compa&ntilde;eros y regresar a casa, el efecto de la
      verdad que ha escuchado est&aacute; completamente borrado. Me atrevo a
      apelar a muchos de ustedes, mis oyentes, por la verdad de estos
      comentarios. Muchos de ustedes no pueden negar que han sido religiosos
      afectados por la verdad que han escuchado en esta casa; ni pueden negar
      que, cuando se sintieron as&iacute; afectados, la sociedad,
      conversaci&oacute;n y ejemplo de sus compa&ntilde;eros irreligiosos,
      desterraron sus pensamientos serios y los adormecieron de nuevo en el
      regazo de la seguridad pecaminosa. As&iacute; ser&aacute; siempre,
      mientras elijan tales compa&ntilde;eros. Pueden ser despertados mil veces,
      y mil veces pueden resolver que prestar&aacute;n m&aacute;s
      atenci&oacute;n a la religi&oacute;n; pero mientras sean compa&ntilde;eros
      de pecadores, sus pensamientos serios ser&aacute;n desterrados y todas sus
      resoluciones quebrantadas.
    </p>

    <p>
      Finalmente, aquel que se asocia con personas que no se preocupan por la
      religi&oacute;n, inevitablemente formar&aacute; h&aacute;bitos confirmados
      de sentir, pensar y actuar, que operar&aacute;n con la mayor fuerza para
      impedirle volverse religioso, y as&iacute; causar su destrucci&oacute;n.
      El lenguaje de la inspiraci&oacute;n es: &iquest;Puede el et&iacute;ope
      cambiar su piel o el leopardo sus manchas? Entonces, quienes est&aacute;n
      acostumbrados a hacer el mal, pueden aprender a hacer el bien. Pero al
      asociarse con compa&ntilde;eros irreligiosos, los hombres pronto se
      acostumbran a hacer el mal. Adquieren h&aacute;bitos confirmados de
      descuidar la religi&oacute;n, de retrasar la preparaci&oacute;n para la
      muerte y de desterrar pensamientos serios. Tambi&eacute;n se vuelven
      m&aacute;s ciegamente devotos al mundo, m&aacute;s amantes de la sociedad,
      conversaci&oacute;n y actividades de aquellos con quienes se asocian, y
      por supuesto m&aacute;s esclavizados por su influencia y ejemplo.
      As&iacute;, usando el lenguaje de las Escrituras, sus ligaduras se hacen
      fuertes, tan fuertes que probablemente nunca las romper&aacute;n. Y esto
      no es todo, hay entre nosotros pocos hombres, al menos pocos
      j&oacute;venes, totalmente indiferentes a la religi&oacute;n, cuyas
      morales sean perfectamente puras; pocos que no est&eacute;n adictos a
      alguna especie de vicio. Uno es blasfemo, otro es intemperante, un tercero
      est&aacute; corrompido, y un cuarto no es estrictamente honesto. Estos
      pecados pueden, al principio, disgustar a un joven, cuyas morales
      a&uacute;n est&aacute;n sin contaminar; pero si contin&uacute;a
      asoci&aacute;ndose con quienes son culpables de ellos, su disgusto
      disminuir&aacute; inevitablemente, aunque gradualmente. Primero
      tolerar&aacute; estos vicios, por amor a quienes los practican; luego
      aprender&aacute; a darles nombres suaves y atenuantes; despu&eacute;s se
      le ense&ntilde;ar&aacute; que es una prueba de esp&iacute;ritu y genio en
      un joven, lanzarse a algunos excesos; finalmente, dar&aacute; el salto y
      quedar&aacute; atrapado en un remolino, del que hay pocas razones para
      esperar que escape. &iexcl;Cu&aacute;ntos miles y millones de
      j&oacute;venes prometedores han sido arruinados de esta manera! Multitudes
      de nuestra raza han muerto a causa de contraer la peste, la fiebre
      amarilla, la viruela, de los enfermos: pero multitudes mucho mayores han
      sido arruinadas, tanto para este mundo como para el siguiente, al contraer
      la infecci&oacute;n del vicio de compa&ntilde;eros viciosos.
    </p>

    <p>
      De los comentarios anteriores, parece que aquel que se asocia con personas
      indiferentes a la religi&oacute;n, no tiene impresiones religiosas
      presentes; que toma el camino m&aacute;s efectivo para evitar que tales
      impresiones se formen en su mente y para borrarlas cuando se forman; y que
      est&aacute; continuamente formando h&aacute;bitos muy desfavorables para
      la religi&oacute;n, llev&aacute;ndose a s&iacute; mismo a un estado en el
      que no puede aprender a hacer el bien, m&aacute;s que un et&iacute;ope
      pueda cambiar su piel o un leopardo sus manchas; por supuesto,
      morir&aacute; sin religi&oacute;n, y el destino de todos los que mueren
      sin religi&oacute;n es la destrucci&oacute;n. El compa&ntilde;ero de los
      pecadores entonces ser&aacute; destruido. Queda por hacer alguna mejora
      del tema.
    </p>

    <p>
      1. De este tema podemos aprender qu&eacute; camino estamos siguiendo y
      cu&aacute;l ser&aacute; nuestro destino si continuamos en nuestro curso
      actual hasta el fin de la vida. No podemos ignorar qui&eacute;nes son
      nuestros compa&ntilde;eros y asociados escogidos; con qui&eacute;nes
      disfrutamos conversar y en cuya compa&ntilde;&iacute;a encontramos
      m&aacute;s placer. No podemos ignorar si se trata de personas
      aparentemente religiosas o de quienes no prestan atenci&oacute;n a la
      religi&oacute;n. Digan entonces, oyentes, &iquest;qui&eacute;nes son sus
      asociados? &iquest;Est&aacute;n caminando con personas religiosas o son
      compa&ntilde;eros de pecadores? Hago esta pregunta, no solo a aquellos
      fuera de la iglesia, sino a los que est&aacute;n en ella; porque, por
      extra&ntilde;o que parezca, hay muchos en la iglesia de Cristo que son
      compa&ntilde;eros de pecadores. Est&aacute;n unidos a la iglesia solo por
      el v&iacute;nculo externo de una profesi&oacute;n; no caminan con ella;
      sus corazones no est&aacute;n con ella, sino con el mundo. Se sienten
      m&aacute;s a gusto en la sociedad mundana; en tal sociedad encuentran
      m&aacute;s placer. En la conversaci&oacute;n mundana se involucran con
      m&aacute;s inter&eacute;s; persiguen los objetivos mundanos con mayor
      ardor. Ahora, tales personas, a pesar de su profesi&oacute;n, son
      compa&ntilde;eros de pecadores en el sentido de nuestro texto. Digan
      entonces, oyentes, &iquest;qu&eacute; son ustedes? &iquest;Est&aacute;n
      con Cristo o contra &eacute;l? &iquest;Pueden decir sinceramente a Dios,
      en el lenguaje del salmista, soy compa&ntilde;ero de los que te temen y
      guardan tus preceptos? &iquest;Son tales caracteres sus asociados
      escogidos, en cuya compa&ntilde;&iacute;a encuentran m&aacute;s placer,
      con quienes les gusta pasar sus horas de ocio? Entonces, o son religiosos,
      o si contin&uacute;an por este camino durante la vida, lo ser&aacute;n.
      Pero si son compa&ntilde;eros de quienes no prestan atenci&oacute;n a la
      religi&oacute;n, ciertamente son irreligiosos, y si persiguen este curso,
      la destrucci&oacute;n, la destrucci&oacute;n eterna, ser&aacute; su
      porci&oacute;n.
    </p>

    <p>
      2. Perm&iacute;tanme suplicar a todos los presentes, y especialmente a los
      j&oacute;venes, que sean guiados por este tema al elegir a sus
      compa&ntilde;eros. Recuerden que son seres inmortales, eligiendo
      compa&ntilde;eros para la eternidad. Recuerden que, si eligen asociarse
      ahora con personas que no prestan atenci&oacute;n a la religi&oacute;n,
      deber&aacute;n asociarse con ellas para siempre. Deber&aacute;n ser sus
      compa&ntilde;eros en su destrucci&oacute;n. Recuerden tambi&eacute;n que,
      cuando los encuentren en el otro mundo, los encontrar&aacute;n despojados
      de toda cualidad que ahora hace su sociedad agradable. Porque al que no
      tiene, se le quitar&aacute; incluso lo que parece tener. Entonces,
      aquellos que ahora son sus tentadores ser&aacute;n sus tormentadores, y
      sentir&aacute;n una satisfacci&oacute;n diab&oacute;lica al a&ntilde;adir
      a su miseria. Por otro lado, si caminan con hombres buenos, los
      tendr&aacute;n como compa&ntilde;eros por la eternidad; y no como son
      ahora, manchados por muchas imperfecciones, sino perfectos en toda
      excelencia intelectual y moral. Y no es todo. Tambi&eacute;n
      disfrutar&aacute;n de la sociedad de los &aacute;ngeles, de su Redentor,
      de su Dios. Oh, entonces, sean compa&ntilde;eros de los que temen a Dios.
      Eviten la compa&ntilde;&iacute;a de todo aquel que sea adicto a cualquier
      vicio, como evitar&iacute;an a una persona infectada con la peste; porque
      si se asocian con tal persona, hay casi una certeza moral de que sus
      vicios se convertir&aacute;n en los suyos. A&uacute;n m&aacute;s
      enf&aacute;ticamente insto a prestar atenci&oacute;n a este tema a
      aquellos que son objeto de impresiones serias, o que tienen pensamientos
      serios. &iquest;Desean que tales pensamientos sean desterrados para
      siempre, que tales impresiones sean borradas de su mente? &iquest;Desean
      vivir sin religi&oacute;n, morir sin esperanza y perderse para siempre?
      Entonces elijan como compa&ntilde;eros a personas que no presten
      atenci&oacute;n a la religi&oacute;n. Por otro lado, &iquest;desean que
      sus pensamientos serios contin&uacute;en, que sus impresiones serias sean
      profundas y duraderas, y que terminen en conversi&oacute;n? &iquest;Desean
      vivir religiosamente, morir triunfantes, ser felices eternamente? Entonces
      eviten la sociedad irreligiosa y caminen con hombres buenos.
      El&iacute;janlos como sus compa&ntilde;eros, escuchen sus instrucciones,
      soliciten sus oraciones, imiten su ejemplo, asistan con ellos a todos los
      medios de gracia, conversen con ellos libremente sobre sus preocupaciones
      religiosas. Sigan este camino sin interrupci&oacute;n, y el resultado
      ser&aacute; feliz.
    </p>

    <p>
      Finalmente; perm&iacute;tanme, en nombre de todo el pueblo de Dios,
      dirigir a cada uno de ustedes la invitaci&oacute;n que Mois&eacute;s dio a
      Hobab; Estamos viajando al lugar del cual el Se&ntilde;or dijo, te lo
      dar&eacute;; ven con nosotros, y te haremos bien; porque el Se&ntilde;or
      ha hablado bien sobre Israel.
    </p>
  </body>
</html>
