<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1828-07-01"
    data-author="Edward Payson D. D."
    data-sermon-id="LXX"
    data-sermon-title="Comuni&oacute;n Con El Padre Y Con El Hijo"
    data-sermon-title-original="Fellowship With The Father And With The Son"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="Comuni&oacute;n Con El Padre Y Con El Hijo"
    />
    <title>Comuni&oacute;n Con El Padre Y Con El Hijo</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>Comuni&oacute;n Con El Padre Y Con El Hijo</h1>

    <p>
      Verdaderamente nuestra comuni&oacute;n es con el Padre y con su Hijo
      Jesucristo. &mdash;1 JUAN I. 3.
    </p>

    <p>
      Grande, mis amigos, como es la diferencia entre la iglesia militante en la
      tierra y la iglesia triunfante en el cielo, los trabajos y disfrutes de
      sus respectivos miembros se parecen mucho, diferenci&aacute;ndose no en
      especie, sino solo en grado. &iquest;Es cierto que ojo no ha visto, ni
      o&iacute;do ha escuchado, ni el coraz&oacute;n del hombre ha concebido las
      cosas gloriosas que Dios ha preparado, en el mundo venidero, para quienes
      le aman? Tambi&eacute;n es cierto que incluso en este mundo, las revela
      por su Esp&iacute;ritu a los creyentes. &iquest;Cantan los santos arriba
      un c&aacute;ntico nuevo, diciendo, Digno es el Cordero, que fue inmolado,
      de recibir bendici&oacute;n, y gloria, y honor, y poder; porque fuiste
      inmolado y nos redimiste para Dios con tu sangre? Los santos en la tierra
      se unen con ellos en coraz&oacute;n y voz para cantar el mismo
      c&aacute;ntico, aunque en tonos m&aacute;s d&eacute;biles.
      &iquest;Rejocean los bienaventurados habitantes del cielo por cada pecador
      que se arrepiente? Los cristianos en la tierra, seg&uacute;n su medida de
      gracia, hacen lo mismo. &iquest;Se parecen los esp&iacute;ritus de los
      hombres justos hechos perfectos a Dios, lo ven cara a cara y lo ven tal
      como es? As&iacute; los hombres justos en la tierra llevan la imagen de
      Dios, lo ven en su palabra y sus obras, y perseveran como viendo al
      invisible. &iquest;Residen los miembros de Cristo arriba con &eacute;l,
      contemplan su gloria y se alegran en su presencia? Sus miembros en la
      tierra disfrutan de su presencia cuando se re&uacute;nen en su nombre, y
      aunque con sus sentidos no lo perciben, sin embargo, al contemplarlo con
      los ojos de la fe, se regocijan en &eacute;l con gozo inefable y glorioso.
      En una palabra, &iquest;disfrutan los santos arriba de una comuni&oacute;n
      o comuni&oacute;n muy &iacute;ntima con Dios y su Hijo? Los santos en la
      tierra disfrutan de comuni&oacute;n con el Padre y con su Hijo Jesucristo.
      Animar y ayudar a sus compa&ntilde;eros disc&iacute;pulos en buscar y
      disfrutar de este glorioso privilegio fue, se nos dice, el objetivo de San
      Juan al escribir esta ep&iacute;stola: Las cosas que hemos visto y
      o&iacute;do, dice, os las declaramos para que teng&aacute;is
      comuni&oacute;n con nosotros; y en verdad nuestra comuni&oacute;n es con
      el Padre y con su Hijo Jesucristo.
    </p>

    <p>
      Probar que todos los verdaderos cristianos disfrutan de una especie de
      comuni&oacute;n con Dios en Cristo, de la cual otros hombres son
      totalmente ajenos, y mostrar la naturaleza de esta comuni&oacute;n, y en
      qu&eacute; consiste, es el objetivo del siguiente discurso.
    </p>

    <p>
      I. Todos los verdaderos cristianos disfrutan de una especie de
      comuni&oacute;n con Dios y Cristo, de la cual la humanidad, en su estado
      natural, es totalmente ajena.
    </p>

    <p>
      Aunque no dudo de que hay muchos aqu&iacute; presentes que, por su propia
      experiencia feliz, han aprendido la verdad de esta afirmaci&oacute;n,
      probablemente hay a&uacute;n m&aacute;s que la ridiculizar&aacute;n y
      negar&aacute;n. Aquellos que est&aacute;n completamente desconocidos con
      la religi&oacute;n experimental, y que niegan el poder de la piedad
      mientras poseen su forma, considerar&aacute;n necesariamente toda
      pretensi&oacute;n de comuni&oacute;n con Dios como efectos de la
      superstici&oacute;n y el entusiasmo, los sue&ntilde;os y fantas&iacute;as
      de mentes d&eacute;biles y enga&ntilde;adas. Cuando el burlador profano,
      el incr&eacute;dulo de coraz&oacute;n fr&iacute;o, el hip&oacute;crita
      formal y el moralista autojustificado, escuchan al cristiano conversando
      sobre estos temas, est&aacute;n siempre dispuestos a exclamar, con una
      mezcla de indignaci&oacute;n y desprecio, &iexcl;Est&aacute;s loco;
      demasiada religi&oacute;n falsa te ha vuelto loco! Sin embargo, con la
      m&aacute;xima justicia y propiedad, el cristiano puede negar la
      acusaci&oacute;n; pues no est&aacute; loco, ni es entusiasta, ni
      supersticioso; sino que habla las palabras de verdad y sobriedad. Esa
      comuni&oacute;n con Dios, de la que habla, y que constituye su suprema
      felicidad, no es una ilusi&oacute;n imaginaria, ni un sue&ntilde;o
      entusiasta, sino una bendita realidad; es el cielo comenzado en el alma, y
      es disfrutado en mayor o menor grado por todos sin excepci&oacute;n, que
      alguna vez ser&aacute;n admitidos en el reino de los cielos.<br />
      Esto es evidente a partir de innumerables pasajes en la palabra de Dios.
      El Alto y Santo, que habita la eternidad, se digna, como &eacute;l mismo
      nos informa, a morar con aquellos que tienen un esp&iacute;ritu humilde y
      contrito, para avivar el coraz&oacute;n de los contritos. No os
      dejar&eacute; hu&eacute;rfanos, dijo nuestro bendito Salvador a sus
      disc&iacute;pulos, vendr&eacute; a vosotros; a&uacute;n un poco de tiempo
      y el mundo no me ver&aacute; m&aacute;s, pero vosotros me ver&eacute;is, y
      sabr&eacute;is que yo estoy en mi Padre, y vosotros en m&iacute;, y yo en
      vosotros. Permaneced en m&iacute;, y yo en vosotros; porque, as&iacute;
      como la rama no puede llevar fruto por s&iacute; misma, si no permanece en
      la vid, tampoco vosotros, si no permanec&eacute;is en m&iacute;. El que
      come mi carne y bebe mi sangre, permanece en m&iacute; y yo en &eacute;l.
      El que me ama, ser&aacute; amado por mi Padre, y yo le amar&eacute; y me
      manifestar&eacute; a &eacute;l. Judas le dijo, no el Iscariote,
      Se&ntilde;or, &iquest;c&oacute;mo es que te manifestar&aacute;s a nosotros
      y no al mundo? Jes&uacute;s respondi&oacute;, si alguien me ama,
      guardar&aacute; mis palabras, y mi Padre le amar&aacute;, y vendremos a
      &eacute;l, y haremos morada con &eacute;l. Aqu&iacute; pod&eacute;is ver,
      que en un sentido espiritual, todo verdadero cristiano mora en Cristo, y
      Cristo en &eacute;l, y que &eacute;l se manifiesta o revela a aquellos que
      le aman de una manera que no lo hace al resto del mundo; y que tanto
      &eacute;l como el Padre establecen su morada en los corazones de todos sus
      verdaderos disc&iacute;pulos. Con este prop&oacute;sito el ap&oacute;stol
      dice, vivo, ya no soy yo, sino que Cristo vive en m&iacute;. &iquest;No
      sab&eacute;is, dice a los corintios, que Cristo est&aacute; en vosotros, a
      menos que se&aacute;is r&eacute;probos? Vosotros sois el templo de Dios, y
      el Esp&iacute;ritu de Dios mora en vosotros. Porque sois hijos, Dios ha
      enviado el Esp&iacute;ritu de su Hijo en vuestros corazones, clamando,
      Abba, Padre; y el Esp&iacute;ritu mismo da testimonio con nuestros
      esp&iacute;ritus, de que somos hijos de Dios. Todos los verdaderos
      creyentes tambi&eacute;n son representados como habiendo ya recibido las
      arras, y las primicias de la herencia celestial, como regocij&aacute;ndose
      en Cristo con gozo inefable y lleno de gloria, como caminando a la luz del
      rostro de Dios, como contemplando la gloria de Dios en el rostro de
      Jesucristo, y como disfrutando de la comuni&oacute;n del Esp&iacute;ritu
      Santo. Los escritores inspirados usan invariablemente las expresiones
      m&aacute;s fuertes que el lenguaje ofrece, cuando quieren mostrar la
      &iacute;ntima uni&oacute;n que existe entre Cristo y su iglesia. &Eacute;l
      es el Pastor, y ellos las ovejas; &eacute;l es la vid, y ellos las ramas;
      &eacute;l es la Cabeza, y ellos son sus miembros; &eacute;l es el Alma, y
      ellos el cuerpo. Ser&iacute;a f&aacute;cil multiplicar pasajes con el
      mismo prop&oacute;sito, pero seguramente, si hay alg&uacute;n significado
      en las palabras, se ha dicho lo suficiente para mostrar que hay una
      &iacute;ntima uni&oacute;n y comuni&oacute;n entre Dios y Cristo y todos
      los cristianos verdaderos, de la cual la humanidad, en su estado natural,
      no puede formar ninguna concepci&oacute;n. Prosigo,
    </p>

    <p>
      II. Mostrar lo que implica esta comuni&oacute;n y en qu&eacute; consiste.
    </p>

    <p>
      La palabra original, que se traduce aqu&iacute; como comuni&oacute;n, y
      que en otros lugares se traduce como participaci&oacute;n, significa esa
      relaci&oacute;n rec&iacute;proca o comuni&oacute;n que existe entre seres
      que son part&iacute;cipes de la misma naturaleza, cuyos caracteres morales
      son similares, y que se conocen y estiman mutuamente. Es una
      observaci&oacute;n tan justa como com&uacute;n, que lo semejante se
      regocija en lo semejante, y donde no hay semejanza, no puede haber
      comuni&oacute;n. As&iacute;, por ejemplo, no puede haber comuni&oacute;n
      entre los habitantes del agua y los del aire; porque lo que es vida para
      uno, es muerte para el otro. No puede haber comuni&oacute;n, en el sentido
      propio del t&eacute;rmino, entre la humanidad y el mundo animal, porque
      los primeros est&aacute;n dotados de raz&oacute;n, y los segundos no. Es
      lo mismo, en un sentido menos general, con respecto a hombres de
      diferentes edades, caracteres y situaciones en la vida. Los ancianos no
      pueden disfrutar de la comuni&oacute;n con los j&oacute;venes en los
      placeres de la juventud, ni el fil&oacute;sofo con el salvaje ignorante en
      las actividades de la caza. El ciego no puede disfrutar de la
      comuni&oacute;n con aquellos que ven, en las bellezas de la visi&oacute;n,
      ni el sordo, con aquellos que oyen, en la armon&iacute;a de los sonidos. A
      menos que las personas se asemejen entre s&iacute;, por lo tanto, en mayor
      o menor grado, no puede haber comunicaci&oacute;n mutua de alegr&iacute;as
      y penas entre ellas; no pueden comprender claramente los puntos de vista y
      sentimientos de los otros, entender claramente el lenguaje del otro,
      disfrutar de la compa&ntilde;&iacute;a del otro, ni formar una
      uni&oacute;n &iacute;ntima, feliz y duradera. Pero, por otro lado, cuando
      personas se encuentran que se asemejan en temperamento, car&aacute;cter,
      edad y situaci&oacute;n, que aman y odian las mismas cosas, y persiguen y
      evitan los mismos objetos, se unen f&aacute;cilmente, como gotas de
      roc&iacute;o cuando se ponen en contacto, y parecen componer una sola alma
      en diferentes cuerpos. La similitud, la similitud de naturaleza, de
      car&aacute;cter y de perseguir debe, por lo tanto, ser la base de toda
      verdadera comuni&oacute;n. De aqu&iacute; se desprende, que ninguna
      criatura puede disfrutar de la comuni&oacute;n con Dios y su Hijo, sino
      aquellos que son part&iacute;cipes de su naturaleza divina, que se
      asemejan a &eacute;l en su car&aacute;cter moral, y que aman, odian y
      persiguen aquellas cosas que son respectivamente los objetos de su amor,
      odio y b&uacute;squeda.<br />
      Pero en ninguno de estos aspectos la humanidad est&aacute; calificada para
      disfrutar de la comuni&oacute;n con Dios mientras se encuentra en su
      estado natural y pecaminoso. Una vez, en efecto, fueron como Dios; pero,
      en la ca&iacute;da, perdieron su Esp&iacute;ritu que originalmente
      habitaba en ellos; perdieron su imagen y semejanza, en la cual fueron
      creados; perdieron todo respeto por su ley, que una vez estuvo escrita en
      sus corazones; y se convirtieron en enemigos de &eacute;l por obras
      malvadas. En lugar de perseguir su gloria, ahora solo consideran sus
      propios intereses ego&iacute;stas; no desean disfrutar de la
      comuni&oacute;n con &eacute;l, ni tienen idea de lo que implica; ni
      siquiera buscan a Dios, sino que el lenguaje de sus corazones es:
      Ap&aacute;rtate de nosotros, porque no deseamos el conocimiento de tus
      caminos. En pocas palabras, sus sentimientos, inclinaciones y
      b&uacute;squedas son diametralmente opuestos a las leyes y car&aacute;cter
      de un Dios santo. Ahora es demasiado evidente para requerir prueba, que
      tales seres no pueden disfrutar de la comuni&oacute;n con Dios y Cristo,
      porque, &iquest;qu&eacute; comuni&oacute;n tiene la justicia con la
      injusticia? &iquest;O qu&eacute; comuni&oacute;n tiene la luz con las
      tinieblas? &iquest;O qu&eacute; concordia tiene Cristo con Belial? Tan
      bien podr&iacute;an el fuego y la escarcha formar una alianza; tan bien
      podr&iacute;an el cielo y el infierno encontrarse y mezclarse, como los
      pecadores no renovados tener comuni&oacute;n con un Dios santo.
    </p>

    <p>
      Pero es muy diferente el caso, respecto a los verdaderos disc&iacute;pulos
      de Cristo. Han sido reconciliados con Dios mediante la sangre de su Hijo;
      han sido renovados en el esp&iacute;ritu de sus mentes y se han convertido
      en nuevas criaturas. La ley de Dios est&aacute; escrita de nuevo en sus
      corazones, la imagen perdida de Dios se restaura en cierta medida en sus
      almas, el Esp&iacute;ritu de Dios regresa a morar en ellos, y as&iacute;
      nuevamente participan de la naturaleza divina. Son adoptados en el
      n&uacute;mero de los hijos de Dios y, seg&uacute;n la medida de gracia que
      se les ha dado, se vuelven santos como &eacute;l es santo. Aman lo que
      &eacute;l ama, odian lo que &eacute;l odia y buscan lo que &eacute;l
      busca. As&iacute;, sus naturalezas y caracteres llegan en cierta medida a
      parecerse a los de &eacute;l, y se establece una base para la
      restauraci&oacute;n de esa comuni&oacute;n ennoblecedora, purificadora y
      extasiante, que constituye la suprema felicidad de todos los verdaderos
      creyentes, tanto en este mundo como en el venidero.
    </p>

    <p>
      Esta comuni&oacute;n consiste en un dar y recibir mutuo, que se mantiene
      constantemente entre Dios y el alma renovada; y que se lleva a cabo a
      trav&eacute;s del medio del Se&ntilde;or Jesucristo; quien, siendo cabeza
      sobre todas las cosas de su iglesia, y uniendo a Dios y al hombre en una
      sola persona, est&aacute; admirablemente calificado para desempe&ntilde;ar
      el oficio de mediador entre Dios y su pueblo. Este es aquel, de quien la
      escalera de Jacob era un tipo. Por &eacute;l, todas las bendiciones
      temporales y espirituales descienden del cielo a su pueblo, y a
      trav&eacute;s de &eacute;l, todas sus oraciones, alabanzas y
      agradecimientos, llegan como memorial ante Dios, perfumadas con el
      incienso de su preciosa sangre. En &eacute;l habita toda la plenitud, y de
      esta plenitud reciben todos sus amigos, y gracia sobre gracia. As&iacute;
      como el sol continuamente derrama un flujo de luz, calor e influencias
      dulcemente atractivas sobre los planetas, que armoniosamente giran a su
      alrededor, se regocijan en sus rayos y, mediante reflejo, los devuelven a
      su fuente, as&iacute; el Sol de Justicia, cuyas riquezas de gracia y
      gloria son insondables e inagotables, est&aacute; continuamente derramando
      influencias iluminadoras, purificadoras y vivificantes en las almas de los
      creyentes, mientras giran a su alrededor, reciben y se regocijan en sus
      rayos, y los devuelven a &eacute;l en agradecidas ascripciones de
      agradecimiento y alabanza. &Eacute;l se da a s&iacute; mismo, y todo lo
      que tiene a su pueblo, comprometi&eacute;ndose a ser su Dios, su padre, su
      amigo y protector, y su gran recompensa; y prometiendo amarlos, cuidarlos
      y guiarlos, incluso hasta la muerte; velar por ellos como la ni&ntilde;a
      de sus ojos, recogerlos con su brazo y llevarlos en su seno; hacer que
      todas las cosas, tanto en el tiempo como en la eternidad, obren juntas
      para su bien eterno. Su pueblo, por otro lado, humildemente,
      agradecidamente y con gozo lo recibe, como su Dios y porci&oacute;n, y a
      cambio, se entregan a s&iacute; mismos y todo lo que tienen a &eacute;l,
      sin reserva, como su pueblo, comprometi&eacute;ndose a amarlo, confiar en
      &eacute;l, adorarlo, gastar y ser gastados en promover su causa, honor e
      inter&eacute;s en el mundo. Son diversas, y casi innumerables, las maneras
      en que este pueblo disfruta de su comuni&oacute;n con Dios. Solo
      mencionaremos algunas de las principales.
    </p>

    <p>
      1. Los cristianos disfrutan de la comuni&oacute;n con Dios en las obras de
      la creaci&oacute;n. Contemplan el universo como un templo en el que el
      Alt&iacute;simo est&aacute; entronizado; como un cuerpo, del cual Dios es
      en cierto sentido el alma; y as&iacute; como amamos los cuerpos de
      nuestros amigos por el alma que los habita, y nos agrada especialmente las
      obras de nuestros amigos, por las manos que las formaron, as&iacute; los
      cristianos se complacen y deleitan inefablemente con la gran obra de la
      creaci&oacute;n, porque fue formada y est&aacute; llena por su Padre y su
      Dios. Pose&iacute;dos de esa fe que es la evidencia de las cosas no
      vistas, y que trae las cosas invisibles a la mente con toda la fuerza de
      las realidades, oyen y ven a Dios por doquier, y lo disfrutan en todas las
      obras de sus manos. Ven su poder, sabidur&iacute;a y bondad, encarnados y
      personificados en las bellezas y glorias de la creaci&oacute;n, y sienten
      que es &eacute;l, quien,
    </p>

    <p>
      &quot;Calienta en el sol, refresca en la brisa.<br />
      Pueden, Mirar a lo ancho de la naturaleza, al &aacute;mbito<br />
      De planetas, soles y esferas adamantinas,<br />
      Girando, inquebrantables, a trav&eacute;s del vac&iacute;o inmenso,&quot;
    </p>

    <p>
      y exclamar triunfantemente, &#39;Nuestro Padre los hizo y los preserva
      todos.&#39;<br />
      En el sol ven un emblema de Cristo, el Sol de justicia; en el arco iris
      contemplan una se&ntilde;al del amor de pacto de Dios; en las lluvias y
      los roc&iacute;os del cielo, ven un s&iacute;mbolo de las refrescantes
      influencias de la gracia divina. En resumen, desde el sol en los cielos
      hasta la planta que se regocija con su influencia, o el insecto que se
      alegra con sus rayos, no hay nada que no est&eacute; lleno de
      instrucci&oacute;n y consuelo para el pueblo de Dios; nada que no los
      lleve a recordar, amar y adorarle. Incluso en medio de elementos en
      conflicto, mientras la bella faz de la creaci&oacute;n es deformada por
      tormentas y tempestades, pueden cantar con alegr&iacute;a:
    </p>

    <p>
      &quot;El Dios que gobierna en lo alto,<br />
      Y truena cuando le place,<br />
      Que cabalga sobre el cielo tormentoso,<br />
      Y maneja los mares;<br />
      Este Dios temible es nuestro, etc.&quot;
    </p>

    <p>
      2. El cristiano disfruta de la comuni&oacute;n con Dios en todas las
      dispensaciones de su providencia. No solo reconoce, sino que siente y se
      regocija, de que el Se&ntilde;or reina, de que todos los eventos
      est&aacute;n a su disposici&oacute;n, y de que ni un cabello puede caer de
      su cabeza, ni un gorri&oacute;n al suelo, sin &eacute;l. No se detiene en
      causas secundarias, ni atribuye los eventos que le suceden a la suerte o
      al azar, como la humanidad tiende a hacer naturalmente; sino que los
      refiere directamente a la gran Primera Causa, y al &uacute;ltimo fin de
      todas las cosas. Con el ojo de la fe, mira hacia arriba y ve a su Dios, su
      Padre y su amigo, sentado en el trono del universo, obrando todas las
      cosas seg&uacute;n el consejo de su propia voluntad, y haciendo que
      cooperen para su propia gloria y el bien de su pueblo. Si es castigado, no
      mira la vara, sino la mano que la sostiene, sabe que con fidelidad y
      misericordia es afligido, y que aunque sus aflicciones por el momento no
      son agradables, al final producir&aacute;n los pac&iacute;ficos frutos de
      justicia, y producir&aacute;n para &eacute;l un eterno peso de gloria.
      Cuando se le concede paz y prosperidad, y su copa rebosa de bendiciones,
      no se detiene en los riachuelos, sino que los sigue hasta la fuente de
      bondad, de la cual fluyen; y cada misericordia temporal que recibe, se
      vuelve doblemente dulce por la consideraci&oacute;n de que viene de la
      mano de su Padre, y es una nueva prueba del amor de su Padre. As&iacute;
      disfruta de la comuni&oacute;n con Dios, en todas las misericordias y
      eventos comunes de la vida; y su coraz&oacute;n, como un campo
      f&eacute;rtil que el Se&ntilde;or ha bendecido, produce en respuesta fruto
      para la gloria de Dios y la vida eterna, mientras su lenguaje agradecido
      es: &iquest;Qu&eacute; dar&eacute; al Se&ntilde;or por todos sus
      beneficios?
    </p>

    <p>
      3. El cristiano disfruta de la comuni&oacute;n con Dios en su palabra,
      le&iacute;da y predicada. Para el pecador, la palabra de Dios es un libro
      sellado. Puede leer, y puede o&iacute;r, pero no puede entenderlo; porque
      su contenido es en gran medida una necedad para &eacute;l, ni puede
      conocerlo, porque se discierne espiritualmente, y no tiene facultades
      espirituales para discernirlo. No entiende m&aacute;s de la Biblia, que un
      hombre nacido ciego entender&iacute;a de un tratado elaborado sobre la luz
      y los colores; porque el dios de este mundo ha cegado sus ojos, y con
      justicia es dejado bajo el poder de esta ceguera espiritual, porque no
      busca sinceramente las influencias iluminadoras del Esp&iacute;ritu
      divino, ni abraza a Cristo como profeta para instruirle.
    </p>

    <p>
      A aquellos que conf&iacute;an orgullosamente en su propia
      sabidur&iacute;a, Dios oculta las grandes verdades de su evangelio, y las
      revela a quienes, como ni&ntilde;os, desean la leche sincera de la palabra
      para crecer por ella, y las reciben con la mansedumbre y docilidad de los
      ni&ntilde;os. A estos les abre el libro Cristo y les suelta los sellos.
      Tambi&eacute;n quita el velo de sus corazones, y abre sus ojos, para que
      contemplen cosas maravillosas de su ley; y as&iacute; los capacita para
      recibir su palabra, no como palabra de hombre, sino como es en verdad, la
      palabra de Dios. En esta palabra les habla a sus mismas almas con la
      m&aacute;s asombrosa majestad, autoridad, claridad y energ&iacute;a; les
      muestra las inagotables riquezas de sabidur&iacute;a y conocimiento que
      contiene, los lleva a las corrientes inagotables de gozo y consuelo que
      fluyen de sus promesas graciosas, les presenta las glorias y bellezas de
      su propio car&aacute;cter y el maravilloso plan de amor redentor. Por su
      Esp&iacute;ritu la aplica de tal manera a sus corazones y conciencias,
      como sus diversas necesidades y circunstancias pueden requerir; y
      as&iacute; los consuela, anima, reprende, instruye y aconseja, no menos
      poderosamente y eficazmente, que si les hablara con una voz desde el
      cielo. Hace que se convierta en pan para el hambriento, agua para el
      sediento, t&oacute;nicos para el d&eacute;bil, medicinas para el enfermo,
      aceite y vino para el herido, consolaciones para el afligido, fortaleza
      para el d&eacute;bil, descanso para el cansado, y armadura tanto ofensiva
      como defensiva para el guerrero cristiano, y luz para los que est&aacute;n
      en tinieblas. En resumen, el cristiano encuentra en la palabra de Dios
      algo adecuado para cada necesidad, tristeza y tentaci&oacute;n, y por eso,
      como David, la estima m&aacute;s que el oro, s&iacute;, m&aacute;s que
      mucho oro fino, y la considera m&aacute;s dulce a su gusto que la miel, o
      el panal de miel.
    </p>

    <p>
      Nuevamente, los cristianos disfrutan de la comuni&oacute;n con Dios y su
      Hijo en los ejercicios p&uacute;blicos de adoraci&oacute;n religiosa.
      Cristo ha dicho que donde dos o tres se re&uacute;nan en su nombre,
      all&iacute; est&aacute; &eacute;l en medio de ellos; y su pueblo, por
      bendita experiencia, encuentra que esta promesa a&uacute;n se cumple.
      &Eacute;l se encuentra con su pueblo en estas ocasiones para bendecirlos,
      mueve sus corazones con su Esp&iacute;ritu y as&iacute; los hace arder con
      una llama santa de afecto y deseo; se manifiesta a ellos como no lo hace
      al mundo, y les permite, aunque no lo perciban con sus sentidos
      corporales, contemplarlo con el ojo de la fe, de modo que realicen su
      presencia con ellos y se regocijen en &eacute;l, con un gozo inefable y
      lleno de gloria. Tambi&eacute;n reside en todos ellos como un alma en
      diferentes cuerpos, y as&iacute; los atrae y une en el v&iacute;nculo de
      la paz y la caridad, y les permite ejercer ese amor santo por los
      hermanos, esa bendita uni&oacute;n y unidad de esp&iacute;ritu, que
      siempre deben sentir como miembros del mismo cuerpo. Entonces encuentran
      en alguna medida que se responde a la petici&oacute;n de nuestro Salvador
      ofrecida en su &uacute;ltima oraci&oacute;n: Ruego que todos los que crean
      en m&iacute; sean uno; como t&uacute;, Padre, est&aacute;s en m&iacute;, y
      yo en ti, que ellos tambi&eacute;n sean uno en nosotros; yo en ellos, y
      ellos en m&iacute;, para que sean perfeccionados en unidad. As&iacute;,
      disfrutan al mismo tiempo de comuni&oacute;n entre ellos, con su Salvador
      y su Dios.
    </p>

    <p>
      Por &uacute;ltimo, los cristianos disfrutan de comuni&oacute;n con Dios y
      Cristo, en el ejercicio de la meditaci&oacute;n privada, la oraci&oacute;n
      y la alabanza. Como hijos, tienen libertad para acceder a Dios en todo
      momento; y sus oraciones no pueden dejar de recibir respuesta, porque
      Cristo vive eternamente a la diestra de Dios para presentar su causa e
      interceder por ellos. En su nombre, pueden acercarse a Dios con m&aacute;s
      libertad y confianza que a cualquier amigo terrenal, y derramar todos sus
      dolores en su seno, presentar todas sus dificultades, perplejidades,
      pruebas y tentaciones ante &eacute;l, y echar todas sus preocupaciones
      sobre &eacute;l, sabiendo que &eacute;l cuida de ellos. Dondequiera que
      est&eacute;n, o comoquiera que est&eacute;n ocupados, ya sea en casa o
      fuera, en la casa o en el camino, en sociedad o en soledad, en enfermedad
      o en salud, en prosperidad o adversidad, todav&iacute;a pueden sentir que
      Dios est&aacute; con ellos; seguir disfrutando de las m&aacute;s
      deliciosas meditaciones sobre su car&aacute;cter y perfecciones; continuar
      elevando sus corazones hacia &eacute;l en oraci&oacute;n y alabanza. Para
      ayudarles y animarles en el cumplimiento de estos deberes, Dios se
      complace a veces en derramar sobre ellos un esp&iacute;ritu de gracia y
      s&uacute;plica, para ayudar sus debilidades y hacer intercesi&oacute;n por
      ellos con gemidos que no se pueden expresar. Les presenta a Cristo
      crucificado, y les permite con el ojo de la fe contemplar a aquel a quien
      han traspasado, llorar y estar amargamente por sus pecados; postrarse a
      los pies de su Salvador ofendido, pero compasivo y paciente, y lavarse con
      las l&aacute;grimas de sincera contrici&oacute;n y arrepentimiento,
      mientras se aborrecen por su orgullo, frialdad, ego&iacute;smo e
      ingratitud, y se arrepienten en polvo y ceniza.
    </p>

    <p>
      Sin embargo, para que no se abrumen con demasiada tristeza, Dios se
      complace, en otras ocasiones, en revivir y fortalecer sus esp&iacute;ritus
      desfallecientes con los consuelos de su amor. Env&iacute;a el
      esp&iacute;ritu de adopci&oacute;n a sus corazones, por el cual pueden
      clamar, Abba, Padre; y sentir todas esas afecciones filiales de amor,
      alegr&iacute;a, confianza, esperanza, reverencia y dependencia, que es al
      mismo tiempo su deber y su felicidad ejercer hacia Dios. Por la
      operaci&oacute;n del mismo Esp&iacute;ritu, ilumina sus mentes, para
      darles la luz del conocimiento de la gloria de Dios en el rostro de
      Jesucristo, les abre y aplica sus grandes y preciosas promesas, les hace
      conocer el gran amor con que los ha amado, y les revela esas cosas
      inefables, inconcebibles e inauditas que ha preparado para los que le
      aman. Tambi&eacute;n ilumina sus almas con los puros, deslumbrantes,
      conmovedores y abrumadores rayos de misericordia celestial, gracia y amor,
      muestra ante sus ojos extasiados las glorias y bellezas de aquel que es el
      principal entre diez mil y completamente hermoso, y les hace conocer las
      alturas y profundidades, las longitudes y anchuras de ese amor de Cristo
      que sobrepasa todo conocimiento. As&iacute; les ofrece anticipos del cielo
      tan grandes como sus fr&aacute;giles naturalezas pueden soportar, llena
      sus almas hasta el borde con toda la plenitud de Dios, y les hace
      comprender la paz de Dios que supera todo entendimiento.<br />
      Por otro lado, el cristiano feliz en esos momentos brillantes y
      arrebatadores, mientras se ba&ntilde;a en los rayos de luz y esplendor
      celestial, olvida el mundo, se olvida de s&iacute; mismo, olvida su
      existencia y se absorbe completamente en la embriagadora y extasiada
      contemplaci&oacute;n de la belleza, la gloria y la hermosura no creadas.
      Contempla, se asombra, admira, ama, adora. Su alma entera se entrega en
      una intensa llama de gratitud, admiraci&oacute;n, amor y deseo; y anhela
      sumergirse en el oc&eacute;ano infinito de perfecci&oacute;n que se le
      presenta a la vista, y ser completamente atrapado y perdido en Dios. Con
      una energ&iacute;a y actividad desconocidas antes, deambula y explora este
      oc&eacute;ano de perfecci&oacute;n y gloria, de poder y sabidur&iacute;a,
      de verdad y justicia, de luz y amor, donde no encuentra ni fondo ni
      orilla. Su alma se dilata m&aacute;s all&aacute; de su capacidad ordinaria
      y se expande para recibir la inundaci&oacute;n de felicidad que la abruma.
      Todos sus deseos de felicidad terrenal se evaporan, y ya no pregunta,
      &iquest;Qui&eacute;n me mostrar&aacute; algo bueno? Los riachuelos escasos
      y sedientos de deleite mundano solo incrementan los deseos febriles del
      alma: los tumultuosos y ruidosos transportes y supuestos &eacute;xtasis
      del entusiasta, el visionario y el fan&aacute;tico, que proceden meramente
      del fervor de las pasiones y afectos, pronto desaparecen y no dejan fruto
      alguno; pero la marea de gozo que inunda al cristiano, cuando disfruta de
      la comuni&oacute;n con Dios, es tan plena, constante e insondable como la
      fuente de la que fluye. Ning&uacute;n lenguaje puede hacer justicia a sus
      sentimientos, porque su felicidad es indescriptible; pero con una
      &eacute;nfasis, un significado, una expresi&oacute;n que solo Dios
      podr&iacute;a excitar y que nadie m&aacute;s que &Eacute;l puede
      comprender, exclama, en acentos entrecortados, &iexcl;Mi Padre, mi Dios!
      &iquest;A qui&eacute;n tengo en el cielo sino a ti, y qu&eacute; puede
      desear un miserable gusano del polvo adem&aacute;s de ti?
    </p>

    <p>
      As&iacute;, amigos m&iacute;os, he tratado de describir la naturaleza de
      esa comuni&oacute;n con Dios que, en mayor o menor medida, todo verdadero
      cristiano disfruta. Pero qu&eacute; d&eacute;bil, qu&eacute; fr&iacute;o,
      qu&eacute; imperfecta es la descripci&oacute;n, qu&eacute; lamentablemente
      inadecuado es el lenguaje terrenal para representar justamente las cosas
      celestiales. Pero ustedes, mis amigos cristianos, que han probado la
      felicidad de la comuni&oacute;n con Dios, saben lo que quisi&eacute;ramos
      decir, si pudi&eacute;ramos encontrar las palabras; y a su propia
      experiencia debemos referirnos para obtener ideas m&aacute;s claras sobre
      este interesante tema. Sus propios corazones deben suplir la deficiencia.
    </p>

    <p>
      MEJORA. Para algunos de ustedes, amigos m&iacute;os, no dudo que las
      observaciones anteriores deben parecerles entusiastas, tontas y absurdas.
      Y esto no es de sorprender o extra&ntilde;ar; porque las cosas del
      Esp&iacute;ritu han sido locura para los hombres naturales desde hace
      tiempo, y siempre lo ser&aacute;n, hasta que sean iluminados y
      ense&ntilde;ados por Dios. Y a menos que hayan sido as&iacute;
      ense&ntilde;ados e iluminados, a menos que hayan probado, al menos en
      alguna medida, la felicidad de la comuni&oacute;n con Dios y su Hijo
      Jesucristo, a&uacute;n son extra&ntilde;os a la verdadera religi&oacute;n,
      a&uacute;n no est&aacute;n preparados para ser admitidos en las mansiones
      celestiales. En la comuni&oacute;n con Dios consistir&aacute; gran parte
      de la felicidad del cielo, y a menos que sean capaces de disfrutar de esta
      felicidad aqu&iacute;, deben ser incapaces de disfrutarla m&aacute;s
      adelante. Podr&aacute;n tener un nombre para vivir, pero realmente
      est&aacute;n muertos: tienen la forma de la piedad, pero no pueden conocer
      su poder hasta que aprendan experimentalmente lo que es tener
      comuni&oacute;n con aquellos cuya comuni&oacute;n es con el Padre y su
      Hijo Jesucristo.<br />
      2. Por muy tonta o entusiasta que pueda parecer la idea de tal tipo de
      comuni&oacute;n con Dios, como se ha descrito ahora, a algunos en esta
      asamblea, hay otros que saben, s&iacute;, saben infaliblemente que es una
      realidad bendita; y que ofrece una felicidad que el mundo no puede dar ni
      quitar. A esos podemos decirles: Feliz, s&iacute;, tres veces feliz es su
      destino. Si realmente disfrutan de la comuni&oacute;n con Dios, aunque sea
      en el grado m&aacute;s peque&ntilde;o, sus nombres est&aacute;n escritos
      en el cielo: una arpa, una corona y una mansi&oacute;n est&aacute;n
      preparadas para ustedes, y aunque en el presente, su comuni&oacute;n con
      Dios se interrumpe frecuentemente por nubes y oscuridad, el tiempo se
      acerca r&aacute;pidamente en que ver&aacute;n con rostro descubierto la
      gloria del Se&ntilde;or, y ser&aacute;n perfectamente transformados a la
      misma imagen gloriosa, y disfrutar&aacute;n de una uni&oacute;n
      indisoluble, una comuni&oacute;n m&aacute;s perfecta, &iacute;ntima y
      continua con Dios Padre y su Hijo Jesucristo. Dado que esperan tales
      cosas, esfu&eacute;rcense por mantener un contacto diario y constante con
      el mundo celestial. Que sus pensamientos, sus afectos y su
      conversaci&oacute;n est&eacute;n en el cielo; ac&eacute;rquense a Dios, y
      &eacute;l se acercar&aacute; a ustedes, y har&aacute; resplandecer su
      rostro sobre ustedes, para que sean salvos. Como Mois&eacute;s, vivan
      mucho en el monte con Dios en oraci&oacute;n; y entonces, como &eacute;l,
      har&aacute;n que su luz brille ante los dem&aacute;s, y adornar&aacute;n
      la doctrina de Dios su Salvador. Naturalmente, imitamos las maneras,
      aprendemos el lenguaje y seguimos el ejemplo de aquellos con quienes nos
      asociamos, y si tenemos nuestra comuni&oacute;n con el Padre y su Hijo
      Jesucristo, gradualmente nos conformaremos a su imagen, y el mundo
      perder&aacute; su poder, ofreciendo sus tentaciones y tendiendo sus
      trampas en vano, para aquellos que han sido renovados en el
      esp&iacute;ritu de su mente. Consideren entonces, mis amigos, la infinita,
      asombrosa condescendencia de Jehov&aacute;; consideren qu&eacute; tipo de
      amor les ha otorgado, que sean llamados hijos de Dios, y se les permita la
      amistad y comuni&oacute;n con &eacute;l; y que esto les incite a hacer
      todo esfuerzo posible para glorificarlo trayendo fruto para Dios. Y no
      permitan que aquellos que est&aacute;n hambrientos y sedientos de
      comuni&oacute;n con Dios, pero que la disfrutan solo de manera imperfecta
      o interrumpida, concluyan repentinamente que no saben nada de
      religi&oacute;n. La senda de los justos es como la luz que va en aumento,
      d&eacute;bil y casi indistinguible al principio, pero que avanza
      gradualmente hasta el d&iacute;a perfecto. Cristo no despreciar&aacute; el
      d&iacute;a de las cosas peque&ntilde;as. No romper&aacute; la ca&ntilde;a
      cascada, ni apagar&aacute; el p&aacute;bilo que humea. Por lo tanto,
      tengan buen &aacute;nimo, esperen en el Se&ntilde;or, y &eacute;l
      fortalecer&aacute; su coraz&oacute;n.
    </p>

    <p>
      Finalmente, cualquiera que haya sido nuestro car&aacute;cter y actividades
      hasta ahora, resolvamos desde este momento hacer de Dios nuestro bien
      supremo, y buscar la comuni&oacute;n con &eacute;l como nuestra
      &uacute;nica felicidad. Sin esto, de hecho no hay felicidad, ni en este
      mundo, ni en el que ha de venir. Sin esto, el hombre no es mejor que las
      bestias que perecen; porque esto es lo que dignifica, exalta y purifica su
      naturaleza. Esta es la felicidad para la que fue hecho. Esta es la
      felicidad que fue preparada para &eacute;l. &iexcl;Oh entonces, busquen
      esta felicidad, y no presenten m&aacute;s el espect&aacute;culo absurdo de
      seres racionales e inmortales aferr&aacute;ndose a cenizas, tierra y
      polvo; persiguiendo con entusiasmo burbujas que eluden su b&uacute;squeda,
      y que estallan antes de que puedan agarrarlas, mientras descuidan las
      cosas celestiales y divinas, y dejan que sus almas nunca mueran para
      perecer.
    </p>
  </body>
</html>
