<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1828-07-01"
    data-author="Edward Payson D. D."
    data-sermon-id="LX"
    data-sermon-title="Cristo, El Salvador De Los Perdidos"
    data-sermon-title-original="Christ, The Savior Of The Lost"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta name="description" content="Cristo, El Salvador De Los Perdidos" />
    <title>Cristo, El Salvador De Los Perdidos</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>Cristo, El Salvador De Los Perdidos</h1>

    <p>
      El Hijo del hombre vino a buscar y a salvar lo que se hab&iacute;a
      perdido. &mdash;LUCAS XIX. 10.
    </p>

    <p>
      No puede haber, amigos m&iacute;os, una prueba m&aacute;s clara y
      contundente de nuestra insensibilidad a la verdad religiosa, que la
      indiferencia con la que naturalmente vemos el evangelio de Cristo. Entre
      todas las cosas maravillosas que Dios ha presentado a la
      contemplaci&oacute;n de sus criaturas, ninguna est&aacute; tan bien
      adaptada para excitar nuestro m&aacute;s profundo inter&eacute;s y
      atenci&oacute;n, como las que este evangelio revela. Vemos que Dios, quien
      es sabio en consejo y maravilloso en obras, se dedic&oacute; durante
      cuatro mil a&ntilde;os a hacer preparativos para la aparici&oacute;n de
      Cristo en la tierra. Vemos muchos profetas santos e inspirados divinamente
      surgidos en diferentes &eacute;pocas, para predecir su encarnaci&oacute;n.
      Vemos a una persona, nacida contraria al curso com&uacute;n de la
      naturaleza, utilizada como heraldo para preparar su camino. Vemos a un
      &aacute;ngel enviado desde el cielo a su madre virgen, para anunciar su
      nacimiento inminente. Vemos una multitud del ej&eacute;rcito celestial,
      enviada para revelar el cumplimiento de este evento, y los escuchamos
      gritar: Gloria a Dios en las alturas, y en la tierra paz, buena voluntad
      para con los hombres. Vemos una estrella milagrosa aparecer en el Este,
      para anunciar el mismo evento a sabios distantes y guiarlos a los pies del
      reci&eacute;n nacido. Finalmente, vemos los cielos abiertos sobre su
      cabeza, el Esp&iacute;ritu de Dios descendiendo como paloma para reposar
      sobre &eacute;l, y al mismo tiempo escuchamos la voz del omnipotente,
      eterno Padre del universo, exclamando: Este es mi Hijo amado, en quien
      tengo complacencia. Al comparar las predicciones de su nacimiento, con
      otras partes de la revelaci&oacute;n, encontramos que el ni&ntilde;o
      as&iacute; nacido, el hijo as&iacute; dado y presentado en nuestro mundo,
      es de hecho el Dios poderoso, el Padre eterno, el Pr&iacute;ncipe de la
      paz, Dios manifestado en carne, Dios sobre todo, bendito por siempre, por
      quien y para quien todas las cosas fueron hechas, y en quien todas las
      cosas consisten.
    </p>

    <p>
      &iquest;Y cu&aacute;l es el fin y prop&oacute;sito de todas estas
      maravillas? &iquest;Con qu&eacute; prop&oacute;sito se hacen todos estos
      preparativos? &iquest;Por qu&eacute; vemos as&iacute; el cielo abierto,
      sus habitantes descendiendo, y contemplamos a Dios habitando en la carne,
      viviendo, sufriendo y muriendo como un hombre? A estas preguntas, nuestro
      texto proporciona la &uacute;nica respuesta satisfactoria. Nos
      ense&ntilde;a que todo esto se hizo para nuestra salvaci&oacute;n. El Hijo
      del hombre vino a buscar y salvar lo que se hab&iacute;a perdido.
    </p>

    <p>Al meditar sobre este pasaje, naturalmente nos lleva a preguntar,</p>

    <p>
      I. &iquest;Qu&eacute; es lo que aqu&iacute; se menciona como perdido?
      Apenas es necesario decir, que se trata del g&eacute;nero humano. La
      humanidad es invariablemente representada por los escritores inspirados,
      como moralmente depravada, arruinada y perdida; y aqu&iacute; se les
      menciona como uno, porque todos son iguales en la misma condici&oacute;n
      perdida, como consecuencia de su descendencia de los mismos padres. En
      Ad&aacute;n todos mueren. Como descendientes de &eacute;l, todos
      est&aacute;n perdidos. En primer lugar, est&aacute;n perdidos para Dios.
      &Eacute;l es nuestro Creador, nuestro Pastor; y nosotros, como expresa el
      salmista, somos el pueblo de su prado, y las ovejas de su mano. Pero, para
      usar el lenguaje del profeta, todos nos hemos descarriado como ovejas
      perdidas, y nos hemos vuelto cada uno por su camino. Como el hijo
      pr&oacute;digo en la conmovedora par&aacute;bola de nuestro Salvador,
      hemos abandonado la casa de nuestro Padre, y nos hemos alejado de
      &eacute;l hacia un pa&iacute;s lejano. Estos y otros pasajes que nos
      representan como estando alejados de Dios, deben entenderse, sin embargo,
      no en un sentido natural sino moral; pues en un sentido natural, es
      imposible que cualquier criatura se aleje de Dios, ya que en &eacute;l
      vivimos, nos movemos y existimos, y no podemos salir de su
      Esp&iacute;ritu, ni huir de su presencia. Pero mientras estamos
      constantemente rodeados por Dios, estamos lejos de &eacute;l en un sentido
      moral. Para usar el lenguaje expresivo de la Escritura, &Eacute;l no
      est&aacute; en todos nuestros pensamientos; vivimos sin &eacute;l en el
      mundo; hemos perdido su imagen moral, y se ha convertido en un Dios
      ausente y desconocido para nosotros, de modo que es necesario, como
      expresa el ap&oacute;stol, que los hijos de los hombres busquen al
      Se&ntilde;or, si tal vez puedan sentirlo y encontrarlo, aunque no
      est&aacute; lejos de cada uno de nosotros. Si un hombre, por alg&uacute;n
      medio, fuera privado de la vista, podr&iacute;a decirse que est&aacute;
      perdido para el sol, aunque este luminar seguir&iacute;a brillando a su
      alrededor, calent&aacute;ndolo con sus rayos, y produciendo los frutos que
      preservaban su vida. Pero habr&iacute;a perdido toda visi&oacute;n de su
      brillo, y de aquellos objetos que descubre a otros; su luz ya no lo
      guiar&iacute;a, ni le permitir&iacute;a discernir los peligros que
      podr&iacute;an estar en su camino. De manera similar, los hombres
      est&aacute;n perdidos con respecto a Dios. Aunque su gloria brilla a su
      alrededor, y su poder preserva sus vidas y les da todas las bendiciones
      que disfrutan, no perciben su presencia; est&aacute;n ciegos a sus
      perfecciones; no ven su gloria en sus obras; no oyen su voz en su palabra;
      no son guiados por su luz, no disciernen los objetos que &eacute;l revela.
      En resumen, el Padre de luces, el gran sol del universo, no existe en sus
      entendimientos. Y cuando miran al cielo, todo est&aacute; oscuro y el
      trono eterno parece vac&iacute;o. Cuando contemplan la creaci&oacute;n
      visible, solo ven un cuerpo hermoso pero sin vida; porque de Dios, el alma
      animadora y gu&iacute;a, que llena, sostiene y dirige cada parte, no
      perciben nada. Incluso cuando miran el volumen de su palabra, para ellos
      es solo letra muerta, y no encuentran all&iacute; nada de Dios, aunque
      &eacute;l vive y habla en cada l&iacute;nea. Habiendo as&iacute; perdido
      el conocimiento del verdadero Dios, naturalmente se vuelven hacia
      alg&uacute;n &iacute;dolo creado, y transfieren a &eacute;l ese afecto,
      confianza y dependencia que le pertenecen. Abandonando la fuente de aguas
      vivas, se han labrado cisternas, cisternas rotas, que no pueden contener
      agua. As&iacute; est&aacute;n perdidos para Dios, como este mundo
      estar&iacute;a perdido para el sol, si volara a las regiones de la
      escarcha y oscuridad eternas.
    </p>

    <p>
      En segundo lugar, al estar perdidos para Dios, la humanidad tambi&eacute;n
      est&aacute; perdida para la santidad. Al abandonarlo, abandonan el camino
      del deber y se convierten en pecadores. Al dejarlo, tambi&eacute;n dejan
      al autor de toda santidad en los corazones de las criaturas. Si alejas un
      espejo del sol, deja de reflejar su imagen de inmediato. Col&oacute;calo
      en la oscuridad, y no emite un destello de luz. As&iacute;, cuando una
      criatura se aparta de Dios, pierde de inmediato su gloriosa imagen. Al
      abandonar la fuente del bien, se queda completamente despojada de bondad.
      Si el esp&iacute;ritu creado m&aacute;s perfecto en el cielo se alejara de
      Dios, dejar&iacute;a de ser santo; se volver&iacute;a completamente
      depravado. Ser&iacute;a un demonio. De acuerdo, las Escrituras
      invariablemente representan a la humanidad como por naturaleza
      completamente desprovista de santidad; como alienada de la vida de Dios
      por la ignorancia que hay en ellos, debido a la ceguera de sus corazones;
      en resumen, como muertos en delitos y pecados, y por supuesto, tan
      desprovistos de santidad como un muerto lo est&aacute; de vida. A
      consecuencia de estar as&iacute; perdidos para Dios y la santidad, la
      humanidad est&aacute;, por consiguiente, perdida para la felicidad. Dios
      es la fuente de la felicidad, la &uacute;nica fuente de verdadera
      felicidad para las criaturas inteligentes. Solo en su presencia hay
      plenitud de gozo: a su diestra, hay placeres para siempre. Su favor es
      vida, y su bondadoso amor es mucho mejor que la vida. &Eacute;l es el
      elemento propio del alma, como el oc&eacute;ano lo es de sus habitantes, y
      as&iacute; como los habitantes del oc&eacute;ano estar&iacute;an felices
      en las ardientes arenas de Arabia, el hombre solo puede ser feliz en un
      estado de presencia con Dios. Como el pr&oacute;digo que se alej&oacute;
      de la casa de su padre, pronto experiment&oacute; las miserias del hambre,
      y descubri&oacute; que las algarrobas de las que se alimentaba no
      pod&iacute;an saciar su hambre, de igual manera, la humanidad, en su
      ausencia de Dios, sufre hambre de felicidad; constantemente tienen hambre
      y sed de placeres satisfactorios, pero no hallan nada que satisfaga. A
      menudo imaginan que han encontrado la felicidad, pero la dolorosa
      experiencia pronto los desenga&ntilde;a, y as&iacute; se agregan las
      miserias de la perpetua decepci&oacute;n a las de hambre y sed constantes.
      Su situaci&oacute;n, para tomar prestadas las palabras del profeta, es
      como la de un hombre hambriento que sue&ntilde;a, y he aqu&iacute; que
      est&aacute; comiendo, pero despierta y su alma est&aacute; vac&iacute;a; o
      como la de un hombre sediento que sue&ntilde;a, y he aqu&iacute; que bebe,
      pero despierta y he aqu&iacute; que est&aacute; d&eacute;bil. As&iacute;,
      a menudo los hombres sue&ntilde;an que han encontrado alg&uacute;n bien
      real, algo que satisfar&aacute; el alma, y tan a menudo despiertan al
      dolor de la decepci&oacute;n y los deseos insatisfechos. Adem&aacute;s de
      esta infelicidad negativa, los sentimientos pecaminosos, pasiones, y
      actividades de los hombres les traen muchas miserias positivas. En lugar
      de vivir juntos en amor, como una banda de hermanos, como har&iacute;an si
      no se hubiesen alejado de Dios y la santidad, est&aacute;n casi
      constantemente enfrascados en guerras, disputas y contiendas, que no solo
      perturban la felicidad personal, dom&eacute;stica y social, sino que a
      menudo extienden la desolaci&oacute;n, miseria y muerte sobre provincias y
      reinos enteros a la vez. En resumen, el pecado ha vuelto casi cada mano
      del hombre contra su hermano, e incluso en la sociedad mejor regulada, las
      peque&ntilde;as disputas y peleas de las familias, el choque de intereses
      opuestos, las contiendas de diferentes partidos pol&iacute;ticos, y los
      informes calumniosos, susurros e insinuaciones que se divulgan
      p&uacute;blicamente o en privado, perturbaban mucho su paz, y dejan poco
      de felicidad m&aacute;s que el nombre.
    </p>

    <p>
      Sin embargo, estas son solo las consecuencias naturales del pecado. Si
      adem&aacute;s de estas, consideramos sus consecuencias penales, estaremos
      a&uacute;n m&aacute;s convencidos de que los hombres est&aacute;n perdidos
      para la felicidad. Por las consecuencias penales del pecado, nos referimos
      a aquellas miserias presentes y futuras que la justicia de un Dios santo
      ha asociado a su comisi&oacute;n. Entre estas miserias se pueden mencionar
      esos temores culpables y reproches de conciencia que, en mayor o menor
      grado, todos los pecadores experimentan. Si se miran ustedes mismos,
      amigos m&iacute;os, y consideran cu&aacute;nto sufren por los miedos a la
      muerte, temores a la ira de Dios, y el autorreproche; si reflexionan
      cu&aacute;ntas veces estas cosas los atormentan en secreto, y
      cu&aacute;ntas veces los hacen infelices en sociedad incluso, cuando un
      coraz&oacute;n doliente est&aacute; oculto por un semblante sonriente, se
      convencer&aacute;n de que si otros hombres son como ustedes, deben sentir
      mucho m&aacute;s infelicidad de lo que parecen sentir o est&aacute;n
      dispuestos a confesar. Y, amigos m&iacute;os, otros hombres pecadores son
      como ustedes, y los sufrimientos mentales que agitan sus pechos son un
      fiel reflejo de los que ellos experimentan; y estos sufrimientos nunca
      cesan, hasta que el pecador se vuelve santo, o su conciencia se cauteriza,
      y es entregado por Dios.
    </p>

    <p>
      En el siguiente lugar, entre las consecuencias penales del pecado, se
      puede considerar la muerte, con todas las enfermedades, dolores, y
      sufrimientos que la preceden, y la angustia desgarradora que a menudo
      ocasiona, cuando nos priva de nuestros hijos y amigos. Por el pecado, la
      muerte entr&oacute; en el mundo, y pasa a todos los hombres, porque todos
      han pecado. Si no hubiera nada m&aacute;s para hacer infelices a los
      hombres pecadores, la certeza de la muerte ser&iacute;a suficiente para
      lograrlo; pues cuanto m&aacute;s felices fueran en otros aspectos,
      m&aacute;s se perturbar&iacute;a su felicidad por el temor de esa hora
      terrible que debe ponerle fin; y si su felicidad dependiera del disfrute
      de amigos, la incertidumbre de su vida proporcionar&iacute;a una nueva
      causa de ansiedad y alarma.
    </p>

    <p>
      Pero estas cosas, aunque son suficientes para hacer que los hombres sean
      ajenos a la felicidad, no son todas las consecuencias penales del pecado.
      Por el contrario, son solo el comienzo de las penas, porque la paga del
      pecado es la muerte, no solo la muerte del cuerpo, sino la muerte, la
      muerte eterna del alma. Seg&uacute;n la ley quebrantada de Dios, todos los
      pecadores est&aacute;n destinados a ser arrojados al lago de fuego, que,
      dice un escritor inspirado, es la segunda muerte; all&iacute; para
      hundirse m&aacute;s y m&aacute;s en la eternidad en el abismo de la
      miseria y la desesperaci&oacute;n, perdidos, para siempre perdidos, para
      Dios, para la santidad, para la felicidad y la esperanza.
    </p>

    <p>
      Considera ahora la breve visi&oacute;n que hemos tenido de la
      situaci&oacute;n del hombre pecador. M&iacute;ralo al principio creado a
      imagen de su Creador, perfectamente santo y recto, ajeno al dolor,
      tristeza, enfermedad y muerte, disfrutando de perfecta paz de conciencia y
      poder con Dios, respirando nada m&aacute;s que amor hacia &eacute;l y sus
      criaturas, constantemente ocupado con deleite en su servicio, probando la
      m&aacute;s pura felicidad en comuni&oacute;n con &eacute;l, y
      acerc&aacute;ndose perpetuamente m&aacute;s y m&aacute;s a ese cielo que
      era su hogar eterno destinado. Mira a la misma criatura, ahora privada de
      la imagen y favor de Dios, totalmente pecadora y depravada, esclava de
      pasiones incontrolables y apetitos y deseos insaciables, presa del miedo
      culpable y el remordimiento; expuesta a la tristeza, enfermedad y muerte
      de muchas formas; viviendo por un tiempo sin Dios y sin esperanza en el
      mundo, descuidando por completo el gran prop&oacute;sito para el cual fue
      creada, alej&aacute;ndose cada vez m&aacute;s del camino del deber y la
      felicidad, sin nada ante &eacute;l m&aacute;s que una temible expectativa
      de juicio, que lo condenar&aacute; a partir maldito hacia el fuego eterno.
      Considera estas cosas, y luego di, &iquest;no est&aacute; esta criatura
      perdida? Sin embargo, tal es la situaci&oacute;n natural de la humanidad;
      tal habr&iacute;a sido el destino inevitable e irreversible de todos, si
      el Hijo de Dios no hubiera visitado nuestro mundo. Buscar y salvar a esta
      criatura perdida fue el prop&oacute;sito para el cual vino; y este es el,
    </p>

    <p>II. Tema general a considerar en este discurso. Al tratarlo, comento,</p>

    <p>
      1. El Hijo del hombre vino a buscar a las criaturas as&iacute; perdidas.
    </p>

    <p>
      En este pasaje, nuestro Salvador probablemente alude a su car&aacute;cter
      de pastor, y a una par&aacute;bola que pronunci&oacute; no mucho antes, en
      la que se compara a s&iacute; mismo con un hombre que va al desierto en
      busca de una oveja perdida. No es necesario que se te diga que este
      animal, cuando se pierde, nunca vuelve por s&iacute; solo a su pastor,
      sino que se aleja cada vez m&aacute;s de su redil, e incluso a menudo huye
      de &eacute;l como un enemigo, cuando viene a buscarla y conducirla a casa.
      As&iacute; es con el hombre perdido. Habiendo abandonado una vez a Dios,
      no tiene ni la disposici&oacute;n para regresar, ni la habilidad para
      descubrir el camino que lleva de regreso a &eacute;l. Es la tendencia
      natural del pecado, bajo cuya influencia est&aacute;, llevarlo a&uacute;n
      m&aacute;s lejos de Dios, quitarle toda disposici&oacute;n para buscarlo,
      y hacerle totalmente ignorante del camino en que puede ser encontrado.
      Lleva al pecador a decirle a Dios, Ap&aacute;rtate de nosotros, porque no
      deseamos conocer tus caminos. Por lo tanto, es evidente que si estas
      criaturas perdidas alguna vez son devueltas a Dios, no ser&aacute; por sus
      propios esfuerzos. Dios debe buscarlas, o nunca lo buscar&aacute;n a
      &eacute;l, y por consiguiente nunca lo encontrar&aacute;n. Por lo tanto,
      es necesario que se env&iacute;e un gu&iacute;a desde el cielo para
      buscarlas y se&ntilde;alar el camino de regreso. Si este mundo, que ahora
      gira alrededor del sol, se alejara tanto como para perder de vista sus
      rayos, es evidente que nunca podr&iacute;a encontrar de nuevo su camino de
      vuelta al sol. No podr&iacute;a sostener ninguna luz para descubrir este
      astro; porque el sol solo puede ser visto por sus propios rayos, y si el
      mundo alguna vez perdiera de vista estos rayos, y se perdiera en las
      regiones de la noche eterna, no habr&iacute;a nada que lo guiara de
      regreso, nada que dirigiera su curso hacia el sol. Entonces, la
      &uacute;nica manera de asegurar su retorno, ser&iacute;a que un rayo de
      luz procedente del sol siguiera al planeta perdido a trav&eacute;s de
      todas sus deambulaciones, y as&iacute; se&ntilde;alar el camino hacia el
      astro del cual eman&oacute;. Tal es la situaci&oacute;n de la humanidad
      con respecto a Dios, el sol del universo. Se han alejado de &eacute;l
      tanto, que han perdido de vista sus rayos, todo conocimiento de su
      car&aacute;cter y del camino para encontrarlo.
    </p>

    <p>
      Ahora Cristo, considerado como el Hijo del hombre, es un rayo de luz de
      este Sol, enviado para encontrarnos y guiarnos de regreso a Dios. Esto, se
      nos dice, es el resplandor, la efusi&oacute;n, la manifestaci&oacute;n de
      la gloria de su Padre, la verdadera luz que ilumina a todo hombre que
      viene al mundo. Para encontrar al hombre perdido, emprendi&oacute; un
      largo y laborioso viaje; incluso un viaje del cielo a la tierra, y a su
      regreso al cielo, se&ntilde;al&oacute; el camino, y orden&oacute;,
      invit&oacute; y anim&oacute; al hombre a seguirlo. Y no fue solo a los
      hombres que entonces viv&iacute;an en la tierra, a quienes
      se&ntilde;al&oacute; as&iacute; el camino a Dios, al cielo y a la
      felicidad. No, dej&oacute; infalibles direcciones registradas en su
      palabra; envi&oacute; a su bendito Esp&iacute;ritu a suplir su lugar en la
      tierra como maestro y gu&iacute;a, y nombr&oacute; pastores auxiliares
      para salir bajo su direcci&oacute;n, para buscar y encontrar a los
      pecadores perdidos, y llevarlos a sus pies. Por su Esp&iacute;ritu, sus
      ministros y su palabra, todav&iacute;a los busca, y a menudo es encontrado
      por aquellos que no lo buscaban, y se manifiesta a aquellos que no
      preguntaban por &eacute;l; y siempre que lees la palabra de Dios, siempre
      que la escuchas predicada, y sobre todo, cuando sientes algo dentro, que
      silenciosamente te insta a cumplirla, entonces escuchas la voz de Cristo,
      y tienes una nueva prueba de que todav&iacute;a est&aacute; buscando a los
      que est&aacute;n perdidos; y cuando por cualquiera de estas cosas eres
      convencido de tu pecaminosidad, culpa y peligro, y de tu necesidad de un
      Salvador y gu&iacute;a como Cristo, es una prueba de que te ha encontrado,
      y te est&aacute; llamando para que lo sigas en el camino que conduce al
      cielo.
    </p>

    <p>
      2. El Hijo del hombre vino para salvar lo que se hab&iacute;a perdido.
      Busca para salvar, y si no salvara, ser&iacute;a en vano buscar; porque,
      como ya hemos observado, los hombres no solo no conocen el camino hacia
      Dios, sino que tampoco est&aacute;n dispuestos a seguirlo cuando se les
      se&ntilde;ala. Adem&aacute;s de esto, est&aacute;n cautivos por el
      pr&iacute;ncipe de las tinieblas, quien no les permite regresar;
      est&aacute;n manchados por innumerables pecados, que los hacen
      inapropiados para la presencia de Dios y el cielo; y por su
      apostas&iacute;a, han violado su santa ley, cuyas demandas deben
      satisfacer, y cuya maldici&oacute;n, como una espada llameante que gira en
      todas direcciones, bloquea todo acceso al trono de la misericordia. De
      todas estas cosas, por tanto, de todas las consecuencias naturales y
      finales del pecado, deben ser salvados, o nunca podr&aacute;n regresar a
      Dios; y salvarlos de estas cosas fue el gran objetivo por el cual Cristo
      vino al mundo; porque, es una afirmaci&oacute;n fiel y digna de toda
      aceptaci&oacute;n, que Cristo Jes&uacute;s vino a este mundo para salvar a
      los pecadores; y con esta declaraci&oacute;n su nombre, Jes&uacute;s
      Salvador, coincide perfectamente.
    </p>

    <p>
      De acuerdo con estas y otras declaraciones similares de las Escrituras,
      Cristo ha logrado una salvaci&oacute;n completa para todos los que la
      acepten humilde y agradecidamente; y por su causa, Dios ha prometido que
      todo su pueblo escogido estar&aacute; dispuesto a aceptarla de esta
      manera, en el d&iacute;a de su poder. El camino hacia el cielo, el lugar
      m&aacute;s santo, ahora est&aacute; abierto; cada barrera que lo cerraba
      ha sido removida; un torrente de luz brilla a nuestro alrededor, para
      descubrirlo a nuestra vista. La sangre de Cristo ha quitado esas
      monta&ntilde;as de culpa que una vez se interpon&iacute;an entre nosotros
      y Dios, y limpia a los creyentes penitentes de todo pecado; su
      Esp&iacute;ritu santifica nuestra naturaleza contaminada, y nos libera de
      la esclavitud del mundo, la carne, y el diablo; nos prepara para la
      admisi&oacute;n al cielo, y nos gu&iacute;a, apoya y consuela en nuestro
      viaje hacia all&iacute;, a trav&eacute;s de este valle de l&aacute;grimas.
      En pocas palabras, el imperio de Satan&aacute;s es subyugado, el poder del
      pecado es destruido, el aguij&oacute;n de la muerte es quitado; las
      barreras de la tumba son rotas; la vida y la inmortalidad se han puesto de
      manifiesto; la espada llameante se apaga, Dios est&aacute; reconciliado,
      las puertas eternas del cielo est&aacute;n abiertas, lo que estaba perdido
      es salvado, el mundo es redimido, y el ser humano es feliz y libre; feliz,
      es decir, si conoce su propia felicidad y abraza al Salvador y la
      salvaci&oacute;n ofrecida; de lo contrario, est&aacute; perdido,
      m&aacute;s fatalmente, irremediablemente perdido que nunca. Concluyo con
      algunas reflexiones.
    </p>

    <p>
      1. De nuestro tema inferimos que la palabra de Dios es de todos los libros
      el m&aacute;s interesante, y lo ser&iacute;a, aun si no tuvi&eacute;ramos
      ning&uacute;n inter&eacute;s personal en su contenido. Otros libros,
      incluso los m&aacute;s interesantes, contienen solo relatos de guerras
      humanas, empresas terrenales, y expediciones para la conquista o
      liberaci&oacute;n de naciones, y las luchas de los oprimidos por la
      libertad, o de las haza&ntilde;as audaces y arriesgadas, y las escapadas
      por un pelo de los falsamente valientes. Pero la Biblia,
      independientemente de muchos otros temas muy interesantes, nos da un
      relato de una guerra entre el bien y el mal, entre Dios y los poderes de
      las tinieblas; de una expedici&oacute;n emprendida para la
      liberaci&oacute;n de un mundo arruinado, perdido, esclavizado, una
      expedici&oacute;n planificada en el cielo; ideada en las remotas edades de
      la eternidad, y finalmente llevada a cabo de la manera m&aacute;s exitosa
      por el eterno Hijo de Dios. En esta guerra, vemos al pecado y a
      Satan&aacute;s, y a la muerte y al infierno, con todo el poder de la
      tierra, alineados de un lado; y del otro, la simiente de la mujer, el Hijo
      del hombre, avanzando desarmado y solo hacia una victoria segura, y no
      menos segura muerte; hacia una victoria que solo podr&iacute;a obtenerse
      mediante su muerte; pero que se complet&oacute; con su triunfante
      resurrecci&oacute;n y ascensi&oacute;n al cielo. Como el premio disputado
      en esta guerra, vemos millones de almas inmortales, la menor de las cuales
      vale mucho m&aacute;s que este mundo, con los mundos que lo rodean; almas
      a las que el Hijo del hombre busca elevar al cielo, mientras sus enemigos
      solo desean hundirlas profundamente en el infierno. Tal es la guerra que
      describe la palabra de Dios, tales los combatientes, tales los despojos de
      la victoria. Cu&aacute;nto m&aacute;s interesante es esto que todo lo que
      relatan las historias humanas. Cu&aacute;nto m&aacute;s interesante
      a&uacute;n cuando recordamos que fuimos la causa de esta guerra, el premio
      por el cual tales combatientes contendieron. &iquest;Por qu&eacute;
      entonces leemos este volumen con tan poco inter&eacute;s? Solo se puede
      dar una raz&oacute;n. No lo creemos.
    </p>

    <p>
      2. &iexcl;Qu&eacute; glorioso, qu&eacute; amable, qu&eacute; interesante
      se muestra el Capit&aacute;n de nuestra salvaci&oacute;n a la luz de
      nuestro tema! Contemplar&iacute;as con vivo inter&eacute;s y
      admiraci&oacute;n a un monarca que, reinando en perfecta paz y prosperidad
      sobre un pa&iacute;s tan extenso como sus deseos, saliese a arriesgar su
      vida en los altos lugares del campo, con el &uacute;nico prop&oacute;sito
      benevolente de liberar a un pueblo esclavizado de la opresi&oacute;n. Lo
      seguir&iacute;as al campo de batalla, temblar&iacute;as ante su peligro,
      simpatizar&iacute;as si resultara herido, te alegrar&iacute;as por su
      &eacute;xito, contar&iacute;as con placer sus victorias, y
      seguir&iacute;as su regreso triunfal con alabanzas. Todo esto, y
      m&aacute;s que esto, ha ocurrido en nuestros d&iacute;as con respecto a un
      monarca ahora vivo en Europa. As&iacute; ha sido admirado y alabado por
      miles. &iquest;Por qu&eacute; entonces tan pocos admiran, alaban y aman al
      Hijo de Dios? &Eacute;l era grande y glorioso, y feliz en el cielo al
      m&aacute;ximo de sus deseos, sin embargo, dej&oacute; todo alegremente
      para buscar y salvar a un mundo perdido, un mundo que estaba arruinado,
      perdido por abandonarlo ingrata y rebelmente. Aunque era rico, por
      nosotros se hizo pobre. Aunque estaba en la forma de Dios, e igual a Dios,
      sin embargo, por nosotros se hizo de ninguna reputaci&oacute;n,
      tom&oacute; la forma de siervo y permiti&oacute; ser despreciado,
      rechazado, escupido, abofeteado y finalmente crucificado por sus propias
      criaturas, cuando con infinita facilidad podr&iacute;a haberlo evitado
      todo. En resumen, para redimirnos de la maldici&oacute;n de la ley que
      hab&iacute;amos roto, consinti&oacute; en ser hecho una maldici&oacute;n
      por nosotros. &iquest;Por qu&eacute; entonces, repetimos la pregunta, por
      qu&eacute; es tan poco admirado, alabado y amado por aquellos a quienes
      muri&oacute; para salvar? &iquest;Por qu&eacute; tan pocos conmemoran su
      amor moribundo de manera comparativa? &iquest;Por qu&eacute; no es
      ensalzado mucho m&aacute;s que todos los dem&aacute;s libertadores, como
      realmente est&aacute; por encima de ellos? La misma respuesta debe darse
      nuevamente; es porque los hombres no creen. Creer que realmente ha hecho
      esto y no amar, admirar y ensalzarlo por encima de todos los seres, es
      imposible. El ap&oacute;stol lo crey&oacute;, y sabemos a qu&eacute;
      esfuerzos y sacrificios lo impuls&oacute;. &iquest;Qu&eacute; diremos
      entonces, mis amigos profesantes, nosotros que profesamos creer que
      realmente ha hecho esto; qu&eacute; diremos, o m&aacute;s bien qu&eacute;
      se dir&aacute; de nosotros, si no amamos, admiramos y alabamos
      supremamente al Salvador? &iquest;No puede, no debe en ese caso, decirse
      de nosotros que nuestra fe es vana, ya que no produce amor y que, a pesar
      de nuestra profesi&oacute;n, todav&iacute;a estamos en nuestros pecados?
    </p>

    <p>
      Por &uacute;ltimo, &iquest;vino Cristo a nuestro mundo a buscar y salvar a
      los pecadores perdidos? Entonces nos corresponde a todos inquirir con sumo
      cuidado si nos ha encontrado y salvado. Que nos ha encontrado, es
      evidente, pues la voz de su evangelio, la voz de este gran Pastor,
      a&uacute;n resuena en nuestros o&iacute;dos. Pero, &iquest;nos ha salvado?
      &iquest;Nos hemos sentido obligados a obedecer su llamado? Sin duda, si
      nos ha salvado, si hemos sido hechos nuevas criaturas; si hemos pasado de
      la muerte a la vida, no podemos sino saber algo de ello. Entonces
      d&iacute;, &iquest;has encontrado a Cristo? La perla de gran precio,
      &iquest;la has encontrado? Y al responder estas preguntas, recuerda
      cu&aacute;nto implica estar perdido y cu&aacute;n amplia es la
      provisi&oacute;n para tu liberaci&oacute;n, ya que el Hijo del hombre ha
      venido a buscarte y salvarte.
    </p>
  </body>
</html>
