<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1828-07-01"
    data-author="Edward Payson D. D."
    data-sermon-id="XXXVIII"
    data-sermon-title="Cristo No Rechaza A Ninguno Que Venga A &Eacute;l"
    data-sermon-title-original="Christ Rejects None Who Come Unto Him"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="Cristo No Rechaza A Ninguno Que Venga A &Eacute;l"
    />
    <title>Cristo No Rechaza A Ninguno Que Venga A &Eacute;l</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>Cristo No Rechaza A Ninguno Que Venga A &Eacute;l</h1>

    <blockquote>
      Aquel que a m&iacute; viene, no lo echar&eacute; fuera. &mdash;JUAN VI.
      37.
    </blockquote>

    <p>
      NO NECESITO decirles, amigos m&iacute;os, que estas son las palabras de
      Cristo; porque, &iquest;qui&eacute;n m&aacute;s que &Eacute;l
      podr&iacute;a pronunciar tales palabras? &iquest;Qui&eacute;n m&aacute;s
      que el compasivo Amigo de los pecadores, el Pastor que vino a buscar y
      salvar lo que se hab&iacute;a perdido, podr&iacute;a decir esto? Y,
      &iquest;qui&eacute;n m&aacute;s que &Eacute;l, en quien habita toda
      plenitud, podr&iacute;a decirlo? &iquest;Qui&eacute;n m&aacute;s tiene
      suficiente compasi&oacute;n y espacio suficiente para recibir y acoger a
      todos los que vengan a &Eacute;l sin excepci&oacute;n? Pero &Eacute;l
      tiene ambos. Puede atreverse a decir: Si alguno tiene sed, venga a
      m&iacute; y beba; porque sabe que en &Eacute;l hay espacio para
      cualquiera, espacio para todos; y que las aguas de vida, que fluyen de
      &Eacute;l, nunca se agotar&aacute;n. Y tambi&eacute;n puede atreverse a
      decir: Al que a m&iacute; viene, no le echo fuera; porque conoce lo peor
      de los que pueden venir, y su gracia es suficiente para lo peor. Pero,
      &iquest;por qu&eacute; dijo esto? &iquest;Por qu&eacute; nos dio tales
      invitaciones y seguridad? Porque sab&iacute;a que ser&iacute;an
      necesarias. Porque sab&iacute;a que los pecadores despertados y
      convencidos estar&iacute;an tan desanimados por su propia ignorancia,
      debilidad, culpa e indignidad, que necesitar&iacute;an las m&aacute;s
      graciosas y expl&iacute;citas garant&iacute;as de su disposici&oacute;n a
      recibirlos. Sab&iacute;a que, si hiciera una excepci&oacute;n, si
      insinuara que cualquiera que viniera a &Eacute;l podr&iacute;a ser
      rechazado, cada pecador convencido pensar&iacute;a que es ese uno, y no se
      atrever&iacute;a a acercarse a &Eacute;l. Por lo tanto, quiso expresar sus
      invitaciones en los t&eacute;rminos m&aacute;s generales y alentadores que
      el lenguaje pod&iacute;a ofrecer, exclamando: Cualquiera que quiera,
      venga, y al que viene no le echo fuera. Tambi&eacute;n ten&iacute;a otro
      objetivo en mente. Pretend&iacute;a dejar sin excusa a los que se negaran
      a venir. Pretend&iacute;a que, si los pecadores perecieran, su
      destrucci&oacute;n evidentemente se debiera a ellos mismos y no a
      &Eacute;l. Pretend&iacute;a que nadie que escuchara el evangelio tuviera
      motivo para pretender que no fue invitado a compartir sus beneficios. Por
      lo tanto, hizo sus invitaciones lo m&aacute;s generales y amplias posible,
      de manera que no excluyera a nadie que no se excluyera a s&iacute; mismo.
      Y la misma raz&oacute;n que hizo necesario que Cristo nos diera tales
      invitaciones y garant&iacute;as, hace necesario que sus ministros llamen
      su atenci&oacute;n hacia ellas. Esto intentar&eacute; hacer ahora. Y les
      digo francamente, amigos m&iacute;os, cu&aacute;l es mi intenci&oacute;n.
      Es persuadirlos a todos, si es posible, a venir a Cristo; y, si no
      quieren, dejarlos completamente sin excusa por negarse a venir.
    </p>

    <p>Con este prop&oacute;sito tratar&eacute; de mostrar,</p>

    <p>
      1. Qu&eacute; significa venir a Cristo. Ya que Cristo ahora est&aacute; en
      el cielo, adonde nuestros cuerpos no pueden subir por el momento, es
      evidente que esta expresi&oacute;n no puede significar un acercamiento
      corporal hacia &Eacute;l. En concordancia, el ap&oacute;stol dice: No
      digas en tu coraz&oacute;n, &iquest;qui&eacute;n subir&aacute; al cielo
      para traer a Cristo de arriba, o qui&eacute;n descender&aacute; al abismo
      para traer a Cristo de entre los muertos? porque la palabra est&aacute;
      cerca de ti, en tu boca y en tu coraz&oacute;n. Entonces parece que venir
      a Cristo es un acto, no del cuerpo, sino de la mente o del coraz&oacute;n,
      de modo que pueden venir a &Eacute;l sin moverse de su lugar. Cuando
      acudimos a un amigo humano que nos llama, se realizan dos acciones. La
      primera es un acto del alma, por el cual elegimos o decidimos acudir a ese
      amigo. La segunda es un acto del cuerpo, por el cual ejecutamos la
      decisi&oacute;n previa de la mente. Pero al venir a Cristo solo hay un
      acto, un acto del alma; y este acto consiste en elegir y decidir abandonar
      todo lo dem&aacute;s y cumplir con sus invitaciones acudiendo a &Eacute;l.
      En otras palabras, venir a Cristo es un acto de elecci&oacute;n, un acto
      por el cual el alma lo elige libremente en lugar de todo lo dem&aacute;s.
      &iquest;Hay alguien que no entienda esto? Tratar&eacute; de ser m&aacute;s
      claro. Supongan que, mientras su atenci&oacute;n est&aacute; ocupada por
      varios objetos interesantes, ven al amigo m&aacute;s querido que tienen en
      la tierra, acercarse a poca distancia. Sus corazones inmediatamente dejan
      caer los objetos que previamente hab&iacute;an captado su atenci&oacute;n;
      y, si se puede expresar as&iacute;, se adelantan para encontrarse y dar la
      bienvenida a su amigo antes de que llegue. As&iacute; que cuando las
      personas vienen a Cristo, sus corazones dejan los objetos con los que
      hab&iacute;an estado ocupados, vuelan hacia &Eacute;l con un deseo
      afectuoso y se aferran a &Eacute;l como el objeto supremo de su confianza
      y amor. Ven que &Eacute;l es justamente el Salvador que necesitan; son
      dulcemente, pero poderosamente atra&iacute;dos a &Eacute;l por las
      atracciones de su gloria moral y belleza, y se sienten unidos a &Eacute;l
      por lazos que no desean romper. De ah&iacute; que venir a Cristo se llama
      en otros lugares confiar en &Eacute;l, recibirlo, creer en &Eacute;l y
      amarlo.<br />
      Pero es necesario observar adem&aacute;s, que todos los que vienen a
      Cristo lo hacen en su car&aacute;cter oficial, como el Salvador designado
      y &uacute;nico Salvador de los pecadores. No vienen para satisfacer su
      curiosidad o tranquilizar sus conciencias, sino para ser salvados por
      &eacute;l del pecado y sus consecuencias. Por supuesto, vienen a &eacute;l
      como pecadores, sintiendo que lo son, que est&aacute;n muertos en pecados
      y justamente expuestos a la ira eterna. Por eso, venir a Cristo es llamado
      huir de la ira venidera y huir para refugiarse en la esperanza presentada
      en el evangelio. Aquellos que vienen a Cristo como Salvador, lo aplican o
      reciben en todos los caracteres que &eacute;l sostiene como consecuencia
      de ser Salvador. Vienen a &eacute;l, por ejemplo, como profeta o
      instructor, para ser ense&ntilde;ados. Obviamente sienten que necesitan
      ser ense&ntilde;ados; que est&aacute;n espiritualmente ciegos e
      ignorantes, y que no hay quien ense&ntilde;e como &eacute;l. Como
      Mar&iacute;a, se sientan a sus pies y escuchan su palabra con la actitud
      de ni&ntilde;os; esperan de &eacute;l m&aacute;s comunicaciones de
      sabidur&iacute;a y conocimiento divino, y consideran sus palabras como
      prueba suficiente de lo que pueda afirmar. Por eso, en el mismo pasaje
      donde invita a los cansados y cargados a venir a &eacute;l, tambi&eacute;n
      les dice: Aprendan de m&iacute;, y hallar&aacute;n descanso. Por eso
      tambi&eacute;n, los que vienen a &eacute;l son llamados sus
      disc&iacute;pulos, es decir, sus estudiantes o pupilos.
    </p>

    <p>
      Aquellos que vienen a Cristo vienen a &eacute;l tambi&eacute;n como
      sacerdote. Un sacerdote es alguien que, usando el lenguaje del
      ap&oacute;stol, es ordenado por los hombres en las cosas concernientes a
      Dios, para ofrecer tanto dones como sacrificios por el pecado; y al mismo
      tiempo para interceder por aquellos por quienes ofrece sacrificios, para
      que sus pecados sean perdonados, y sus personas y servicios aceptados. En
      otras palabras, es designado para hacer una expiaci&oacute;n por el pecado
      y para interceder por los pecadores. Cristo, como nuestro sumo sacerdote,
      hace ambas cosas. Al ofrecerse a s&iacute; mismo una vez como sacrificio
      ha hecho expiaci&oacute;n por el pecado; y vive siempre para interceder
      por todos los que se acercan a Dios por medio de &eacute;l. Los que
      entonces vienen a &eacute;l en su car&aacute;cter de sacerdote, vienen
      como pecadores, como aquellos que sienten que necesitan una
      expiaci&oacute;n que no pueden realizar, que son indignos de acercarse a
      un Dios santo, y que necesitan un abogado o intercesor que interceda por
      ellos en la corte celestial, para presentar sus peticiones ante el trono
      de la gracia, y para hacer aceptables a Dios sus personas y servicios. Por
      eso recurren a Cristo, creyendo que &eacute;l es tanto capaz como
      dispuesto a hacer todo esto por ellos.
    </p>

    <p>
      Adem&aacute;s, todos los que vienen a Cristo vienen a &eacute;l como Rey.
      En este car&aacute;cter, &eacute;l se sienta en el trono de su reino
      mediador, dando leyes a sus s&uacute;bditos, protegi&eacute;ndolos y
      defendi&eacute;ndolos, y sometiendo a sus enemigos bajo sus pies. Por lo
      tanto, requiere que todos los que vienen a &eacute;l tomen su yugo; o, en
      otras palabras, que se sometan cordial y alegremente a su gobierno. Con
      este requerimiento todos los que realmente vienen a &eacute;l cumplen de
      buen grado. Alegres le entregan el trono de sus corazones, se someten con
      deleite a su ley de amor, lo siguen como su pr&iacute;ncipe y
      capit&aacute;n, y conf&iacute;an en su poder y gracia para liberarlos de
      los enemigos espirituales por los cuales est&aacute;n esclavizados y que
      sienten absolutamente incapaces de someter. Parece entonces que venir a
      Cristo, es un acto voluntario del alma, por el cual elige libremente a
      Cristo, en preferencia a todos los otros objetos, y se dirige a &eacute;l
      sinti&eacute;ndose ignorante, pecador, culpable, d&eacute;bil e indefenso,
      para ser ense&ntilde;ado, salvado y gobernado solo por &eacute;l.
    </p>

    <p>Procedamos ahora a mostrar,</p>

    <p>
      II. Que aquellos que as&iacute; vienen a Cristo &eacute;l no los
      echar&aacute; fuera de ninguna manera. Los t&eacute;rminos, de ninguna
      manera, son sumamente fuertes y comprehensivos. No hay caso,
      car&aacute;cter o situaci&oacute;n a los que no se apliquen. Pero las
      expresiones generales nos afectan mucho menos que aquellas que se dirigen
      a nuestro caso particular. Mencionemos entonces m&aacute;s
      espec&iacute;ficamente los casos que incluye la declaraci&oacute;n
      general.
    </p>

    <p>
      1. Podemos considerar a nuestro Salvador declarando que ninguno de los que
      vienen a &eacute;l ser&aacute; excluido por su edad. Por un lado, nadie
      ser&aacute; excluido por ser demasiado joven. Se predijo de &eacute;l que,
      cuando viniera como pastor, recoger&iacute;a a los corderos en sus brazos
      y los llevar&iacute;a en su seno. De acuerdo con esta predicci&oacute;n,
      no solo not&oacute; a los ni&ntilde;os que, en el templo, clamaron,
      &iexcl;Hosanna al Hijo de David! sino que tom&oacute; a los ni&ntilde;os
      peque&ntilde;os en sus brazos y los bendijo, y dijo expresamente: Dejad
      que los ni&ntilde;os vengan a m&iacute;, y no se lo impid&aacute;is.
      Seguramente, entonces, no rechazar&aacute; a ninguno por ser joven.
      Escuchad esto, ni&ntilde;os; escuchadlo, ni&ntilde;os peque&ntilde;os.
      Jesucristo dice que pueden venir a &eacute;l y que no los echar&aacute;
      fuera si vienen. Muchos tan j&oacute;venes como ustedes han venido a
      &eacute;l, y nunca ech&oacute; fuera a ninguno de ellos. Entonces venid,
      mis ni&ntilde;os, a Cristo, y clamad, &iexcl;Hosanna al Hijo de David! Por
      otro lado, ninguno que venga a &eacute;l ser&aacute; excluido por ser
      demasiado viejo. Es cierto que hay dificultades peculiares relacionadas
      con la salvaci&oacute;n de los pecadores ancianos, y que pocos de ellos
      probablemente se salven. Pero estas dificultades est&aacute;n en ellos
      mismos, no en Cristo. Surgen &uacute;nicamente de su falta de voluntad
      para venir. Aquellos que vienen, aunque sea a la und&eacute;cima hora,
      nunca son rechazados.
    </p>

    <p>
      En segundo lugar, podemos considerar a Cristo declarando aqu&iacute; que
      ninguno, que venga a &eacute;l, ser&aacute; echado fuera por su
      situaci&oacute;n en la vida. Nadie ser&aacute; excluido por ser pobre y
      despreciado por los hombres; porque Cristo recoge a los desterrados de
      Israel; su evangelio se predica particularmente a los pobres; y Dios ha
      elegido a los pobres, que son ricos en fe, para ser herederos de su reino.
      Tampoco los honores o riquezas excluir&aacute;n a sus poseedores del
      Salvador, si no les impiden venir a &eacute;l; porque aunque no muchos
      poderosos o nobles son llamados, s&iacute; lo son algunos, y aunque es
      dif&iacute;cil, no es imposible que un rico sea salvado.<br />
      En tercer lugar, podemos entender que Cristo declara que ninguno de los
      que vienen a &eacute;l ser&aacute; rechazado por su ignorancia y lentitud
      para aprender. &Eacute;l tiene compasi&oacute;n de los ignorantes y de los
      que est&aacute;n desviados. Mientras se oculta de los sabios y prudentes,
      se deleita en revelarse a los que son como ni&ntilde;os en
      sabidur&iacute;a y conocimiento. Sus primeros disc&iacute;pulos eran
      extremadamente necios y de coraz&oacute;n lento para entender sus
      ense&ntilde;anzas. Sin embargo, no los rechaz&oacute;. Tampoco puede la
      ignorancia ser un obst&aacute;culo para &eacute;l, quien posee todos los
      tesoros de sabidur&iacute;a y conocimiento; quien puede dar vista a los
      ciegos y o&iacute;do a los sordos. De hecho, &eacute;l promete
      especialmente guiar e instruir a los ciegos. Otros instructores pueden
      despedir a aquellos que no tienen capacidad para recibir
      instrucci&oacute;n; pero este Maestro Divino puede impartir capacidad y
      dar un coraz&oacute;n comprensivo.
    </p>

    <p>
      En cuarto lugar, esta declaraci&oacute;n nos autoriza a afirmar que
      ninguno de los que vienen a Cristo ser&aacute; rechazado por el
      n&uacute;mero, magnitud o gravedad de sus pecados. Es la duda de esta
      verdad lo que desanima m&aacute;s que nada a aquellos que est&aacute;n
      cargados de culpa consciente, impidi&eacute;ndoles venir al Salvador en
      busca de alivio. Reconocen que &eacute;l es justamente el Salvador que
      necesitan; pero sus pecados son tan grandes que creen que &eacute;l no
      ser&aacute; su Salvador. Admiten que sus invitaciones y promesas son lo
      m&aacute;s alentadoras posible; pero dudan si estas invitaciones y
      promesas son para ellos. Por lo tanto, es necesario insistir
      particularmente en el hecho de que ninguno, que viene a Cristo,
      ser&aacute; excluido por sus pecados pasados o su falta de dignidad
      presente. Perm&iacute;tanme entonces preguntar, &iquest;no incluyen las
      palabras &ldquo;de ning&uacute;n modo&rdquo; todo caso concebible que
      pueda ocurrir? No necesito decirles que es lo mismo que si nuestro
      Salvador hubiera dicho: no rechazar&eacute; a nadie que venga a m&iacute;,
      por ning&uacute;n motivo. &iquest;Hay alguien aqu&iacute; que pueda, ni
      siquiera con la m&aacute;s m&iacute;nima sombra de propiedad, pretender
      que estas expresiones no lo incluyen; que hay algo en su caso a lo que
      esta garant&iacute;a no se extiende? &iquest;No es evidente que, si
      nuestro Salvador excluyera a alguien por el n&uacute;mero o magnitud de
      sus pecados, la declaraci&oacute;n de nuestro texto ser&iacute;a desde ese
      momento, probada falsa? &iquest;Y pronunciar&iacute;a tal
      declaraci&oacute;n con la intenci&oacute;n de falsearla? No ten&iacute;a
      obligaci&oacute;n de hacerla. No pod&iacute;a haber ning&uacute;n
      incentivo para ello, a menos que pretendiera cumplirla. Sab&iacute;a
      c&oacute;mo eran los hombres; sab&iacute;a hasta qu&eacute; punto
      llegar&iacute;an muchos en pecado. M&aacute;s a&uacute;n, previ&oacute;
      todos tus pecados; sab&iacute;a que habr&iacute;a pecadores como
      t&uacute;, y que escuchar&iacute;an esta declaraci&oacute;n. Sin embargo,
      este conocimiento no lo disuadi&oacute; de hacerla. Entonces,
      &iquest;qu&eacute; lo impedir&iacute;a de cumplirla? &Eacute;l es el
      Am&eacute;n, el testigo fiel y verdadero, incluso la Verdad misma, y ha
      declarado que, aunque pasen el cielo y la tierra, su palabra no
      pasar&aacute;; no, ni una jota ni una tilde de ella, hasta que todo se
      cumpla. Entonces, m&aacute;s pronto se hundir&aacute; la tierra bajo tus
      pies; m&aacute;s pronto se enrollar&aacute;n los cielos como un pergamino
      y pasar&aacute;n, que t&uacute; o cualquier otro pecador que venga a
      Cristo ser&aacute; excluido. E incluso si no fuera la verdad, si no
      respetara su propia palabra, su preocupaci&oacute;n por su
      reputaci&oacute;n te asegurar&iacute;a una recepci&oacute;n favorable. No
      necesitas que te digan que es deshonroso para una persona emprender una
      obra que no puede terminar. Nuestro Salvador mismo nos ha ense&ntilde;ado
      esta verdad. Aconseja a quienes piensan en profesar la religi&oacute;n que
      primero se sienten y calculen el costo, y no act&uacute;en como un hombre
      que comienza una obra que no puede terminar. &iquest;Y actuar&iacute;a
      &eacute;l en contra de su propio consejo? &iquest;Emprender&iacute;a
      cualquier obra sin calcular el costo? Pero ha emprendido salvar a todos
      los que vienen a &eacute;l. A la vista de todos los santos &aacute;ngeles
      se ha comprometido a hacerlo. No solo ha emprendido esta obra, sino que la
      ha comenzado. Ha puesto el fundamento de la salvaci&oacute;n de su iglesia
      en su propia sangre; ha empezado a levantar la superestructura; y ahora,
      si fallara en alg&uacute;n caso, con reverencia sea dicho, ser&iacute;a
      una verg&uuml;enza eterna para su car&aacute;cter,&mdash;una desgracia que
      todos sus criaturas presenciar&iacute;an. M&aacute;s a&uacute;n,
      traer&iacute;a una mancha al car&aacute;cter inmaculado de Jehov&aacute;,
      pues &eacute;l provey&oacute; a este Salvador; lo provey&oacute; para este
      prop&oacute;sito; y, si se descubriera que ha proporcionado un Salvador
      insuficiente, uno que careciera de poder, compasi&oacute;n o paciencia, su
      reputaci&oacute;n de sabidur&iacute;a sufrir&iacute;a; y ser&iacute;a
      responsable de proporcionar medios inadecuados para el cumplimiento de sus
      prop&oacute;sitos. Y de hecho, amigos m&iacute;os, le atribuyen esto cada
      vez que alegan la gravedad de su culpa como raz&oacute;n para dudar si
      Cristo est&aacute; dispuesto a recibirlos. Pero para esta acusaci&oacute;n
      no hay fundamento. Se ver&aacute;, para la gloria eterna de Dios, que
      concedi&oacute; ayuda a uno poderoso para salvar, capaz de salvar hasta lo
      sumo. Seguramente entonces, tienen toda la evidencia posible y deseada de
      que, si vienen a Cristo, nunca ser&aacute;n rechazados.<br />
      Pero quiz&aacute;s dir&aacute;s que debe haber algunas excepciones a esta
      afirmaci&oacute;n, pues se nos dice que hay un pecado de muerte, un pecado
      contra el Esp&iacute;ritu Santo, para el cual no hay perd&oacute;n, ni en
      este mundo ni en el siguiente. Aquellos, por lo tanto, que han cometido
      este pecado, Cristo no los recibir&aacute;. M&aacute;s bien, digamos que
      los que han cometido este pecado nunca vendr&aacute;n a Cristo. M&aacute;s
      bien, digamos que no hay arrepentimiento y, por lo tanto, no hay
      perd&oacute;n para ello. Si se arrepintieran, si vinieran a Cristo,
      incluso ellos podr&iacute;an ser perdonados. Pero la dificultad, y la
      &uacute;nica dificultad, es que no lo har&aacute;n. Al cometer este
      pecado, alejan para siempre al Esp&iacute;ritu de Dios y, por supuesto, no
      ven necesidad de Cristo como Salvador, no sienten deseo de su
      salvaci&oacute;n y, por lo tanto, nunca vendr&aacute;n a &eacute;l. A
      pesar de todo lo que se dice sobre el pecado imperdonable, sigue siendo
      una verdad eterna que nadie que venga a Cristo ser&aacute; rechazado por
      ning&uacute;n motivo.
    </p>

    <p>
      III. &iquest;Qu&eacute; implica esta afirmaci&oacute;n? Es evidente que se
      implica m&aacute;s de lo que se expresa. Apenas necesito decirte que
      implica, no solo que Cristo no excluir&aacute; a nadie, sino que
      recibir&aacute; a todos los que vengan a &eacute;l; los recibir&aacute; en
      sus brazos, en su coraz&oacute;n, en su iglesia, en su cielo; que
      har&aacute; todo por ellos lo que vino a hacer por aquellos que
      conf&iacute;an en &eacute;l; que iluminar&aacute; sus mentes,
      santificar&aacute; sus corazones, lavar&aacute; sus pecados y los
      salvar&aacute; con una salvaci&oacute;n eterna. Esto lo har&aacute; por
      ti, por cada uno de ustedes, si vienen a &eacute;l.
    </p>

    <p>
      Perm&iacute;teme entonces aplicar el tema instando a cada uno presente,
      que a&uacute;n no ha abrazado al Salvador, a venir a &eacute;l sin demora.
      Como la boca de Dios, y en el nombre de mi Se&ntilde;or, invito a cada uno
      de ustedes a hacer esto. Nuestro Creador, nuestro Dios ha preparado un
      gran banquete, una fiesta de bodas para su Hijo; un banquete para el
      entretenimiento de los pecadores; un banquete en el que todos sus
      almacenes inagotables, todas las delicias celestiales que la
      sabidur&iacute;a infinita podr&iacute;a idear, que el poder Omnipotente
      podr&iacute;a crear, est&aacute;n dispuestas. A este banquete est&aacute;n
      ahora invitados. No se necesitan boletos de admisi&oacute;n. El Maestro
      del banquete est&aacute; en la puerta para recibirlos, declarando que
      ninguno que venga ser&aacute; rechazado; y como su siervo, enviado para
      este prop&oacute;sito, enviado especialmente a ustedes, ahora los invito a
      venir. Los invito, ni&ntilde;os; porque hay un lugar para ustedes. Dejen
      sus juguetes y tonter&iacute;as, y vengan a Cristo. Los invito a los
      j&oacute;venes; porque su presencia es especialmente deseada. Dejen sus
      diversiones y compa&ntilde;eros pecaminosos, y vengan al Salvador. Los
      invito a quienes est&aacute;n en el apogeo de la vida. A ustedes, oh
      hombres, llamo, y mi voz es para los hijos de los hombres. Particularmente
      los invito, a ustedes que son padres, a venir y traer a sus hijos al
      banquete del Salvador. Los invito a ustedes, que son ancianos, a venir y
      recibir de Cristo una corona de gloria, que sus canas ser&aacute;n, si se
      encuentran en el camino de la justicia. Los invito a venir, pobres, y
      Cristo los har&aacute; ricos en fe y herederos de su reino. Los invito a
      venir, ricos, y traer su riqueza a Cristo, y &eacute;l les dar&aacute;
      riquezas duraderas y justicia. Los invito a ustedes, ignorantes, a venir y
      Cristo les impartir&aacute; sus tesoros de sabidur&iacute;a y
      conocimiento. Los invito, a ustedes que poseen conocimiento humano, a
      venir, y Cristo bautizar&aacute; su conocimiento, y les
      ense&ntilde;ar&aacute; a emplearlo de la manera m&aacute;s ventajosa. Los
      invito a ustedes que est&aacute;n afligidos a venir, porque mi Dios es el
      Dios de toda consolaci&oacute;n, y mi Se&ntilde;or puede compadecerse de
      sus debilidades. Los invito, a ustedes que se sienten los m&aacute;s
      grandes pecadores, a venir; porque encontrar&aacute;n a muchos
      all&iacute;, cuyos pecados alguna vez igualaron a los suyos, ahora lavados
      y hechos blancos en la sangre del Cordero. Los invito, a ustedes que
      durante mucho tiempo han despreciado, y que a&uacute;n desprecian esta
      invitaci&oacute;n, a venir; porque el lenguaje de Cristo es,
      Esc&uacute;chenme, los de coraz&oacute;n duro, y lejos de la justicia. Y
      si hay alguien en esta asamblea que se siente pasado por alto; si hay uno
      que a&uacute;n no ha sentido que esta invitaci&oacute;n es para &eacute;l,
      ahora se la presento a esa persona, en particular, y la invito a venir.<br />
      Y ahora, amigos m&iacute;os, he terminado. Mis &oacute;rdenes eran invitar
      al banquete de bodas del Salvador a todos los que encontrara. En
      consecuencia, he invitado a cada uno de ustedes. Los tomo como testigos
      unos contra otros de que todos han recibido la invitaci&oacute;n. Tomo la
      conciencia de cada uno de ustedes como testigo contra s&iacute; mismos de
      que han sido invitados, y como testigo a mi favor de que he cumplido con
      mi encargo. Si entonces alguno de ustedes no viene, no podr&aacute;n
      atribuirlo a la falta de invitaci&oacute;n. Si alguno de ustedes perece,
      no ser&aacute; porque Cristo no ofreciera salvarlo, ni porque no
      escucharan la oferta, sino &uacute;nicamente porque no quisieron
      aceptarla. Por lo tanto, quedan sin excusa. Sin embargo, soy consciente de
      que creer&aacute;n tener una excusa. Pretender&aacute;n que desean venir,
      pero que no pueden. Amigos m&iacute;os, no s&eacute; nada de eso. No se me
      ha indicado responder a tales objeciones. No tengo nada que ver con ellas.
      Mi tarea es simplemente predicarles el evangelio; proclamarles las buenas
      nuevas; invitarlos a Cristo y asegurarles, en su nombre, que si vienen,
      ciertamente ser&aacute;n recibidos. Si dicen que no pueden venir; si
      pueden hacer que Dios lo crea; si se atreven a ir al tribunal con esta
      excusa y arriesgar sus intereses eternos creyendo que ser&aacute; aceptada
      como suficiente, est&aacute; bien. Pero antes de que decidan seguir este
      curso, perm&iacute;tanme recordarles que los pensamientos de Dios, como se
      revelan en su palabra, difieren mucho de los suyos respecto a esta excusa.
      &Eacute;l evidentemente considera su falta de voluntad o incapacidad, o
      como quieran llamarlo, para acercarse a Cristo, como su mayor pecado.
      Reitera una y otra vez los castigos m&aacute;s terribles por esta misma
      raz&oacute;n. Declara, no solo que todos los que no creen en Cristo
      ser&aacute;n condenados, sino que ya est&aacute;n condenados. Lo que
      ustedes consideran su mejor excusa, &eacute;l lo considera su mayor
      pecado. Tengan cuidado entonces, amigos m&iacute;os, con c&oacute;mo hacen
      esta excusa. Si est&aacute;n decididos a presentar una excusa, digan
      cualquier otra cosa menos esto.
    </p>

    <p>
      En la Biblia encuentro solo a una persona que hizo esta excusa; solo a una
      que intent&oacute; justificarse fingiendo que no pod&iacute;a hacer lo que
      su maestro requer&iacute;a. &iquest;Y qu&eacute; respuesta recibi&oacute;?
      Te juzgar&eacute; por tus propias palabras, siervo malo y perezoso. Amigos
      m&iacute;os, si alguno de ustedes se atreve a hacer una excusa similar,
      est&eacute;n seguros de que recibir&aacute;n una respuesta similar.
      Ninguna excusa ser&aacute; m&aacute;s exitosa; porque Cristo nos ha
      ense&ntilde;ado que aquellos que intentan excusarse, as&iacute; como
      aquellos que directamente se niegan a venir, nunca probar&aacute;n su
      cena.<br />
      En lugar de buscar excusas, que solo probar&aacute;n tu
      destrucci&oacute;n, perm&iacute;teme persuadirte a cumplir con las
      invitaciones de Cristo. Con esta intenci&oacute;n, perm&iacute;teme llamar
      tu atenci&oacute;n a la sublimidad moral, la grandeza y la magnificencia
      que las caracterizan. M&iacute;renme a m&iacute;, y ser&aacute;n salvados,
      todos los confines de la tierra. Si alguien tiene sed, que venga a
      m&iacute; y beba. Quienquiera que lo desee, que venga, y al que venga no
      lo echar&eacute; fuera. &iquest;Y qui&eacute;n se atreve a pronunciar
      semejante lenguaje? &iquest;Qui&eacute;n se atreve a estar en medio del
      mundo, de un mundo como este, sediento, agonizante, e invitar a todos,
      todos sus habitantes moribundos sin excepci&oacute;n, a venir a &eacute;l
      y beber las aguas de vida y salvaci&oacute;n? &iquest;Puede tener espacio
      suficiente para una multitud tan innumerable? &iquest;No teme que sus
      tesoros se agoten? &iquest;Sabe lo que dice? S&iacute;, amigos
      m&iacute;os, &eacute;l sabe lo que dice; y bien puede decirlo, porque en
      &eacute;l habita toda la plenitud de la divinidad corporalmente. Tiene
      suficiente, y m&aacute;s que suficiente, para diez mil mundos como este. Y
      mis oyentes, esto es mucho decir; reflexionen un momento cu&aacute;nto se
      necesita para suplir las necesidades de una sola alma inmortal, a lo largo
      del tiempo y la eternidad. Piensen cu&aacute;ntas almas hay, han habido, y
      habr&aacute; en el mundo. Piensen en los criminales innumerables,
      delincuentes del tipo m&aacute;s abandonado, en los asesinos, los
      ladrones, los conquistadores, los blasfemos, los ad&uacute;lteros, las
      prostitutas, los imp&iacute;os desalmados que ni temen a Dios ni respetan
      al hombre, que han existido y todav&iacute;a se encuentran entre la
      humanidad. Qu&eacute; oc&eacute;ano de misericordia es necesario para
      lavar sus pecados, para hacer el rojo profundo blanco como la nieve.
      Qu&eacute; omnipotencia de gracia se requiere para preparar a tales
      desdichados para la admisi&oacute;n a un cielo de pureza inmaculada, y
      hacerlos santos como Dios. A pesar de todo eso Cristo invita, a todos
      puede salvar, a todos salvar&iacute;a, si vinieran a &eacute;l.
      &iquest;Qui&eacute;n entonces puede describir, qui&eacute;n puede concebir
      la diez mil&eacute;sima parte de esa gracia y misericordia que debe haber
      en Cristo; o del amor que lo lleva a derramar esa gracia y misericordia
      sobre los indignos e inmerecedores? &iquest;No hay algo inexpresablemente
      grandioso, sublime y conmovedor en la idea de un ser cuyo plenitud le
      permite, cuya generosidad lo impulsa a abrir de par en par la puerta de su
      coraz&oacute;n, e invitar a un mundo moribundo a entrar y beber y quedar
      satisfecho, y vivir para siempre; de un ser de quien fluye luz, santidad,
      y felicidad suficiente para llenar en abundancia a todos los que acuden a
      &eacute;l, sin importar cu&aacute;n numerosos sean, sus pecados y
      necesidades y miserias cu&aacute;n grandes sean; de un ser cuya plenitud
      podr&aacute; ser bebida por mir&iacute;adas de seres inmortales durante
      toda la eternidad sin agotarse, ni siquiera disminuirse en lo m&aacute;s
      m&iacute;nimo? Pero quiz&aacute;s, olvidando lo que se ha dicho en una
      parte anterior de este discurso, digas que esta fuente est&aacute; cercada
      con una barrera que no podemos traspasar. Este ser, que posee tal plenitud
      en s&iacute; mismo, debe por su misma naturaleza ser tan grande, tan
      glorioso, tan imponente, que no podemos acercarnos a &eacute;l, debe estar
      en una altura que nos es inaccesible. Pero esta conclusi&oacute;n, aunque
      aparentemente natural, no es justa; porque toda esta plenitud habita en un
      hombre. S&iacute;, es el Hijo del hombre, quien as&iacute; trae todo el
      cielo a la tierra. Es el Hijo del hombre, quien as&iacute; tiene poder en
      la tierra para perdonar pecados y salvar a los pecadores. Y no es un
      hombre, como otros hombres, te&ntilde;ido de orgullo, o ego&iacute;smo, o
      insensibilidad. No; es un hombre todo humildad y mansedumbre y gentileza y
      condescendencia; un hombre que no se averg&uuml;enza de llamarnos
      hermanos; un hombre todo compuesto por invitaciones, compasi&oacute;n y
      amor; un hombre, cuyas cada acci&oacute;n, pensamiento, y sentimiento se
      combinan con sus labios para clamar, Vengan a m&iacute;, todos los que
      est&aacute;n trabajados y cargados, y yo los har&eacute; descansar; un
      hombre que encuentra m&aacute;s placer en salvar a los pecadores, que
      ellos en recibir la salvaci&oacute;n; y que expres&oacute; los mismos
      sentimientos de su coraz&oacute;n, cuando dijo, Es m&aacute;s
      bienaventurado dar que recibir. Ni muestra una generosidad que no le
      cuesta nada al decir esto. Si ese fuera el caso, podr&iacute;amos
      sorprendernos menos por las riquezas ilimitadas de su generosidad. Pero no
      lo es. Las bendiciones que &eacute;l ofrece y dispensa, invaluables como
      son, le costaron su pleno valor. Le costaron treinta y tres a&ntilde;os de
      trabajo, de &eacute;l que pod&iacute;a crear un mundo en seis d&iacute;as.
      M&aacute;s a&uacute;n, le costaron su vida. Pag&oacute; el terrible precio
      en l&aacute;grimas y gemidos y sangre, en agon&iacute;as indescriptibles.
      No hay ninguna bendici&oacute;n que te ofrezca, oh pecador, que no le haya
      costado un dolor. Compr&oacute; el privilegio de ofrecerte esas mismas
      bendiciones que has rechazado mil veces al precio de todo lo que
      pose&iacute;a. Aunque era rico, sin embargo por nosotros se hizo pobre.
      Para ofrecerte una mansi&oacute;n en el cielo, consinti&oacute; durante
      a&ntilde;os en carecer de un lugar donde recostar su cabeza. Para lavarte
      de esos pecados que te hac&iacute;an no apto para el cielo, derram&oacute;
      su sangre hasta la &uacute;ltima gota. Para que pudieras ser liberado de
      la verg&uuml;enza y el desprecio eterno, no escondi&oacute; su sagrado
      rostro de la verg&uuml;enza y las bofetadas. Para que pudieras escapar de
      la ira de Dios, la soport&oacute; en su propia persona, aunque
      desmay&oacute;, se hundi&oacute; y expir&oacute; bajo el peso. Para que
      t&uacute;, un malhechor, pudieras vivir para siempre, el Se&ntilde;or de
      la vida y la gloria muri&oacute; como malhechor en la cruz. Y ahora te
      ofrece, sin dinero y sin precio, todo lo que le cost&oacute; tan caro.
      Incluso te ruega como un favor que lo aceptes, y considerar&aacute; el
      gozo que surge de tu aceptaci&oacute;n y salvaci&oacute;n como una
      recompensa suficiente por todo lo que sufri&oacute; para
      procur&aacute;rtelo. Sin embargo, este es el ser de quien te quejas de no
      poder amar. Este el amigo, al cual piensas que es dif&iacute;cil ser
      agradecido. Oh, asombrosa cegadora, embrutecedora, estupefaciente
      influencia del pecado. &Eacute;l, que solo tiene que mostrar su rostro
      para llenar todo el cielo de &eacute;xtasis, y derramar un torrente de
      gloria, luz y alegr&iacute;a a trav&eacute;s de la nueva Jerusal&eacute;n,
      no puede con todas sus d&aacute;divas sobornarte, ni con todas sus
      s&uacute;plicas inducirte a amarlo; aunque el cielo es la recompensa de
      amar, y el infierno el castigo de rechazarlo. &iquest;Y realmente puedes
      contentarte con permanecer ignorante de tal ser, permanecer
      extra&ntilde;o, no, enemigo de &eacute;l para siempre? &iquest;Puedes
      consentir en retener y cultivar un coraz&oacute;n, que no siente afecto,
      ni gratitud por un benefactor como este? Amigos m&iacute;os,
      preferir&iacute;a poseer el coraz&oacute;n de un asesino, de un traidor,
      no de un demonio, que un coraz&oacute;n que se vuelve fr&iacute;o e
      insensible ante un Redentor crucificado, ante un amor sangrante,
      moribundo, ante la perfecci&oacute;n de la belleza y excelencia moral.
    </p>
  </body>
</html>
