<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1828-07-01"
    data-author="Edward Payson D. D."
    data-sermon-id="LVI"
    data-sermon-title="Cristo Un Rey"
    data-sermon-title-original="Christ A King"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta name="description" content="Cristo Un Rey" />
    <title>Cristo Un Rey</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>Cristo Un Rey</h1>

    <p>
      Entonces vendr&aacute; el fin, cuando entregue el reino a Dios, el Padre,
      cuando haya abolido todo dominio, toda autoridad y poder; porque &eacute;l
      debe reinar hasta que haya puesto a todos sus enemigos bajo sus pies.
      &mdash;1 CORINTIOS XV. 24, 25.
    </p>

    <p>
      NADA puede tender m&aacute;s poderosamente a darnos conceptos justos y
      elevados de Cristo, que una adecuada consideraci&oacute;n de los diversos
      nombres, t&iacute;tulos y caracteres con los que se le describe en la
      palabra de Dios. Estos nombres y t&iacute;tulos, que son m&aacute;s de
      doscientos en n&uacute;mero, incluyen todo lo que es grande o glorioso,
      amable o excelente en la estimaci&oacute;n de la humanidad. No
      ser&iacute;a f&aacute;cil, ni necesario en la presente ocasi&oacute;n,
      enumerarlos todos, pero deseamos dirigir su atenci&oacute;n
      particularmente a uno de ellos, a saber, el de Gobernante o Rey.<br />
      Con este t&iacute;tulo se le describe muy frecuentemente tanto en el
      Antiguo como en el Nuevo Testamento. Bajo este car&aacute;cter, se predijo
      que har&iacute;a su aparici&oacute;n en el mundo muchos a&ntilde;os antes
      de su encarnaci&oacute;n. Para nosotros, dice el profeta, un ni&ntilde;o
      ha nacido, un hijo nos ha sido dado; y el gobierno estar&aacute; sobre sus
      hombros; y se le llamar&aacute; el Pr&iacute;ncipe o Rey de Paz. Una
      predicci&oacute;n similar fue pronunciada por Gabriel a la virgen
      Mar&iacute;a, respecto a &eacute;l, antes de su nacimiento. El
      Se&ntilde;or Dios, dice &eacute;l, le dar&aacute; el trono de su padre
      David; y reinar&aacute; sobre la casa de Jacob para siempre; y de su reino
      no habr&aacute; fin. Numerosas predicciones con el mismo prop&oacute;sito
      se pueden encontrar dispersas a lo largo del Antiguo Testamento,
      especialmente en los Salmos de David y las profec&iacute;as de
      Isa&iacute;as y Daniel. En perfecta conformidad con estas predicciones,
      encontramos a nuestro Salvador, mientras estuvo en la tierra, usando el
      lenguaje y ejerciendo la autoridad de un rey. Yo os asigno un reino, dice
      a sus doce disc&iacute;pulos, tal como mi Padre me ha asignado un reino a
      m&iacute;. Us&oacute; un lenguaje similar cuando fue juzgado ante el
      tribunal de Pilato, aunque sab&iacute;a que la muerte ser&iacute;a la
      consecuencia. Mi reino, dijo &eacute;l, no es de este mundo. Entonces
      Pilato le dijo, &iquest;Eres t&uacute; un rey entonces? Jes&uacute;s
      respondi&oacute;, T&uacute; dices que soy un rey; para esto nac&iacute;, y
      para esto vine al mundo. La misma verdad fue ense&ntilde;ada por los
      ap&oacute;stoles despu&eacute;s de su resurrecci&oacute;n y
      ascensi&oacute;n al cielo. Ellos lo representan como sentado a la derecha
      del trono de Dios, sosteniendo todas las cosas con la palabra de su poder;
      actuando como cabeza sobre todas las cosas para su iglesia. Con el mismo
      prop&oacute;sito son las palabras de nuestro texto: &Eacute;l debe reinar,
      hasta que todos los enemigos sean puestos bajo sus pies: y luego
      vendr&aacute; el fin, cuando &eacute;l haya entregado el reino a Dios,
      incluso al Padre, despu&eacute;s de que haya derrocado todo otro gobierno,
      autoridad y poder. Este es confesadamente un pasaje importante e
      instructivo, pero al mismo tiempo muy dif&iacute;cil. Al intentar
      explicarlo, procuraremos no ser m&aacute;s sabios de lo que est&aacute;
      escrito. Nuestro prop&oacute;sito es describir, en la medida en que las
      Escrituras nos lo permitan, la naturaleza, origen, progreso y
      terminaci&oacute;n de ese reino, que se representa aqu&iacute; que Cristo
      entrega al Padre.
    </p>

    <p>
      I. Con respecto a la naturaleza de este reino, podemos observar que no es
      un reino temporal o terrenal. Aqu&iacute; radicaba el gran error de los
      jud&iacute;os. Las profec&iacute;as del Antiguo Testamento les
      hab&iacute;an ense&ntilde;ado que el Mes&iacute;as prometido ser&iacute;a
      un rey; y como no pod&iacute;an concebir un reino espiritual, imaginaron
      que &eacute;l aparecer&iacute;a en la tierra como un monarca terrenal, y
      no solo los liberar&iacute;a del yugo romano, sino que pondr&iacute;a todo
      el mundo bajo su autoridad. Incluso sus propios disc&iacute;pulos cayeron
      en el error, y continuaron en &eacute;l hasta despu&eacute;s de su
      resurrecci&oacute;n; pues en ese per&iacute;odo los encontramos diciendo:
      Se&ntilde;or, &iquest;restaurar&aacute;s en este tiempo el reino a Israel?
      No fue hasta que el Esp&iacute;ritu Santo, quien los guiar&iacute;a a toda
      verdad, fue derramado sobre ellos en el d&iacute;a de Pentecost&eacute;s,
      que comenzaron a formar opiniones m&aacute;s correctas respecto al reino
      que su Maestro vino a establecer. Entonces aprendieron que su reino se
      erigir&iacute;a en los corazones de los hombres; que consist&iacute;a en
      justicia, paz y gozo en el Esp&iacute;ritu Santo, y que &eacute;l fue
      habilitado para ser un rey y Salvador, para dar arrepentimiento y
      remisi&oacute;n de pecados a su pueblo, y liberarlos, no de la esclavitud
      temporal, sino espiritual.
    </p>

    <p>
      El reino que aqu&iacute; se representa que Cristo entrega a su Padre no es
      el que pose&iacute;a originalmente como Dios. No hace falta decir que
      &eacute;l es Dios y hombre en una persona, y que como Dios es igual al
      Padre, y comparte esa autoridad eterna, no derivada y incontrolable, que
      ejerce sobre todas las obras de sus manos. En este sentido, &eacute;l y su
      Padre son uno, y poseen el mismo reino; y este reino ni lo
      renunciar&aacute; ni podr&aacute; resignarlo, aunque pueda por un tiempo
      suspender el ejercicio de su autoridad divina.
    </p>

    <p>
      &iquest;Cu&aacute;l es entonces el reino que aqu&iacute; se dice que
      Cristo entrega a su Padre?
    </p>

    <p>
      Respondo, es el reino Mediador, o reino de gracia, ese reino que &eacute;l
      sostiene como Dios y hombre unido, y que recibi&oacute; de su Padre como
      consecuencia de asumir el oficio de Mediador. Para formar ideas m&aacute;s
      claras de la naturaleza de este reino, debemos considerar, como se
      propuso,
    </p>

    <p>
      2. Su origen y dise&ntilde;o.<br />
      Nos dice el ap&oacute;stol que en el principio, es decir, antes de que el
      mundo fuera formado o el plan de redenci&oacute;n establecido, el Verbo
      estaba con Dios, y que el Verbo era Dios. El Verbo entonces habitaba en el
      seno del Padre y compart&iacute;a con &eacute;l el trono del universo.
      Como expresa el ap&oacute;stol, &eacute;l estaba en la forma de Dios, y no
      consider&oacute; usurpaci&oacute;n ser igual a Dios. Dios era entonces
      todo en todo. Los nombres de Padre, Hijo y Esp&iacute;ritu eran
      desconocidos, aunque esa misteriosa distinci&oacute;n, sobre la que se
      fundan estos nombres, exist&iacute;a entonces en la naturaleza divina. No
      hab&iacute;a Mediador entre Dios y sus criaturas, pues todas las criaturas
      eran entonces santas, y por lo tanto no necesitaban que un mediador
      interviniera entre ellas y Dios. Solo los pecadores necesitan un mediador.
      Los seres santos pueden acercarse a Dios en sus propios nombres y suplicar
      por ellos mismos. Pero cuando el hombre pec&oacute; y se form&oacute; el
      plan de redenci&oacute;n, se hizo necesario un mediador. Este oficio lo
      asumi&oacute; el Verbo y, en consecuencia, se hizo carne. El Padre
      cre&oacute; un alma humana, que el Verbo tom&oacute; en uni&oacute;n
      consigo mismo, y as&iacute; se convirti&oacute; en el Hijo de Dios. En
      uni&oacute;n con esta alma, entr&oacute; en un cuerpo humano, y as&iacute;
      se convirti&oacute; en el Hijo del hombre. As&iacute;, aunque
      originalmente era igual a Dios y era Dios, se humill&oacute; y se
      anonad&oacute;, tom&oacute; la forma de siervo y se hall&oacute; en la
      semejanza de carne pecaminosa. Estas y otras expresiones similares parecen
      implicar que, cuando el Verbo asumi&oacute; el oficio de Mediador,
      suspendi&oacute; por un tiempo el ejercicio de sus perfecciones divinas,
      dej&oacute; de lado su igualdad con el Padre y se vaci&oacute; de toda
      aquella plenitud infinita que originalmente pose&iacute;a, y se
      comprometi&oacute; a actuar como el siervo del Padre, y a no hacer nada
      sino por su poder y autoridad. En resumen, se condescendi&oacute; a
      ponerse en ese estado del cual cay&oacute; Ad&aacute;n, un estado de
      prueba y evaluaci&oacute;n, para pararse como &eacute;l como cabeza y
      representante de su pueblo, y hacer todo lo necesario para lograr la
      salvaci&oacute;n y asegurar el honor de la ley que hab&iacute;an
      quebrantado. Se comprometi&oacute; a no saber nada que el Padre no le
      revelara, a no hacer milagros que el Padre no le indicara que realizara; a
      no tener voluntad propia, y a hacer de la voluntad del Padre su alimento y
      bebida, y terminar su obra. Una consideraci&oacute;n adecuada de estas
      cosas, que est&aacute;n implicadas en el hecho de que Cristo se
      humill&oacute; y se vaci&oacute; a s&iacute; mismo, nos permitir&aacute;
      entender esos pasajes en los que Cristo habla de s&iacute; mismo como
      inferior al Padre, como siervo del Padre, como no haciendo nada por
      s&iacute; mismo y como no conociendo el d&iacute;a ni la hora del juicio;
      porque aunque como Dios era igual al Padre, como Mediador era su inferior
      y no pod&iacute;a hacer nada sin &eacute;l. Una atenci&oacute;n adecuada a
      estas observaciones tambi&eacute;n nos permitir&aacute; responder a las
      objeciones contra la divinidad de nuestro Salvador, que se derivan de que
      se le dio el Esp&iacute;ritu de Dios. Leemos que Dios ungi&oacute; a
      Jes&uacute;s de Nazaret con el Esp&iacute;ritu Santo y con poder, que le
      da el Esp&iacute;ritu sin medida, y que agrad&oacute; al Padre que en
      &eacute;l habitara toda la plenitud. De ah&iacute; se puede preguntar, si
      Cristo es Dios, &iquest;por qu&eacute; necesitaba la asistencia del
      Esp&iacute;ritu Santo? &iquest;O c&oacute;mo podr&iacute;a Dios
      d&aacute;rselo? &iquest;O c&oacute;mo podr&iacute;a ser por el agrado del
      Padre que toda la plenitud habitara en &eacute;l? Pero si consideramos que
      Cristo, por decirlo as&iacute;, dej&oacute; de lado su propia divinidad y
      se vaci&oacute; de su propia plenitud infinita, todav&iacute;a vemos que
      necesitaba ser llenado con la plenitud del Padre y tener al
      Esp&iacute;ritu Santo para asistirlo; y si consideramos que actu&oacute;
      como el siervo del Padre, veremos la conveniencia de que orara a &eacute;l
      y recibiera de &eacute;l el poder para hacer milagros, para dar su vida y
      para tomarla de nuevo.
    </p>

    <p>
      Adem&aacute;s, si consideramos que su naturaleza humana estaba en un
      estado de prueba, como lo estaba Ad&aacute;n, veremos por qu&eacute; fue
      tentado, por qu&eacute; se dice que fue hecho perfecto por los
      sufrimientos, y que aprendi&oacute; obediencia por las cosas que
      sufri&oacute;. Si hubiera ca&iacute;do en el tiempo de prueba, como lo
      hizo Ad&aacute;n, su pueblo nunca podr&iacute;a haber sido salvo, y su
      naturaleza humana habr&iacute;a perecido. Pero no fall&oacute;.
      Venci&oacute; al tentador; persever&oacute; hasta el final, y finalmente
      se hizo obediente hasta la muerte, incluso la muerte de cruz. Como
      recompensa por sus sufrimientos, obediencia y muerte, el Padre le
      otorg&oacute; ese reino mediador que se menciona en nuestro texto. Este
      reino incluye todas las criaturas que conocemos en el cielo, la tierra o
      el infierno; porque se nos dice que Dios ha puesto todas las cosas bajo
      &eacute;l; que todo poder le es dado en el cielo y en la tierra, que es
      Rey de reyes y Se&ntilde;or de se&ntilde;ores, y que por esta causa
      muri&oacute; y resucit&oacute;, para que sea Se&ntilde;or tanto de los
      muertos como de los vivos. De ah&iacute;, el ap&oacute;stol nos informa
      que porque se humill&oacute; a s&iacute; mismo y se hizo obediente hasta
      la muerte, Dios lo exalt&oacute; altamente, y lo coloc&oacute; a su
      derecha en el lugar celestial, mucho m&aacute;s all&aacute; de todo
      principado, poder, fuerza, y dominio, y de todo nombre que se nombra, no
      solo en este mundo, sino en el venidero; y ha puesto todas las cosas bajo
      sus pies, y le ha dado ser cabeza sobre todas las cosas para su iglesia.
      En resumen, Dios ha entregado todo el gobierno del universo en sus manos
      por un tiempo, y le ha dado autoridad para ejecutar juicio, de modo que
      ahora el Padre no juzga a nadie, habiendo confiado todo juicio al Hijo.
      Este poder y autoridad ilimitados, Dios se los ha otorgado a su Hijo, para
      capacitarlo para ejercer el gran oficio de Mediador entre &eacute;l y sus
      criaturas rebeldes; y para habilitarlo para liberar a aquellos del lazo
      del diablo, quienes son llevados cautivos a su voluntad; para echar fuera
      al hombre fuerte armado de su palacio en el coraz&oacute;n, y salvar hasta
      lo sumo a todos los que se acercan a Dios por medio de &eacute;l.
    </p>

    <p>
      Las leyes de este extenso reino est&aacute;n registradas en el evangelio.
      Sus s&uacute;bditos se dividen en dos grandes clases: los que son
      obedientes y los que son rebeldes. La primera clase est&aacute; compuesta
      por hombres buenos y &aacute;ngeles; la segunda, por hombres malvados y
      demonios. Los primeros sirven a Cristo de buen grado y con alegr&iacute;a.
      &Eacute;l los gobierna con el cetro de amor; su ley est&aacute; escrita en
      sus corazones; consideran su yugo f&aacute;cil y su carga ligera, y
      habitualmente ejecutan su voluntad. Todos los resplandecientes
      ej&eacute;rcitos del cielo, &aacute;ngeles y arc&aacute;ngeles, que
      sobresalen en fuerza, son sus servidores y obedecen su mandato, como
      mensajeros de amor para ministrar a los herederos de la salvaci&oacute;n,
      o como mensajeros de ira para ejecutar venganza contra sus enemigos. Y sus
      s&uacute;bditos obedientes no se encuentran solo en el cielo. En este
      mundo rebelde tambi&eacute;n se ha erigido el estandarte de la cruz, la
      bandera de su amor, y miles y millones que una vez fueron sus enemigos han
      sido llevados como cautivos voluntarios a sus pies, reconocen con
      alegr&iacute;a a Cristo como su Maestro y Se&ntilde;or, y le han jurado
      lealtad como el Capit&aacute;n de su salvaci&oacute;n. Y su autoridad no
      es menos absoluta sobre la segunda clase de sus s&uacute;bditos, que
      a&uacute;n persisten en su rebeli&oacute;n. En vano dicen, No queremos que
      este hombre reine sobre nosotros. &Eacute;l los gobierna con vara de
      hierro, hace que incluso su ira lo alabe, y los convierte en instrumentos
      involuntarios para llevar a cabo sus grandes planes. Mantiene a todos los
      esp&iacute;ritus infernales encadenados, gobierna a los conquistadores,
      monarcas y grandes de la tierra, y en todo lo que hicieron con orgullo,
      a&uacute;n est&aacute; por encima de ellos. Ninguno es demasiado
      peque&ntilde;o para escapar a su atenci&oacute;n, ninguno demasiado grande
      para ser controlado por su poder.
    </p>

    <p>
      En vano se enfurecen los pueblos; en vano se aconsejan juntos los reyes y
      gobernantes de la tierra contra el Se&ntilde;or y su Ungido, diciendo,
      Rompamos sus cadenas y apartemos de nosotros sus ligaduras. El que habita
      en los cielos se reir&aacute;, el Se&ntilde;or se burlar&aacute; de ellos.
      Sin embargo, he puesto a mi rey sobre mi santo monte de Sion.
      Declarar&eacute; el decreto, el Se&ntilde;or me ha dicho, T&uacute; eres
      mi Hijo; hoy te he engendrado. P&iacute;deme, y te dar&eacute; a los
      gentiles por herencia, y los confines de la tierra por posesi&oacute;n.
      Los regir&aacute;s con vara de hierro, y los destrozar&aacute;s como
      vasija de alfarero. Pero esto nos lleva a considerar,
    </p>

    <p>
      3. El progreso del reino mediador del Mes&iacute;as. Por progreso de este
      reino no nos referimos al aumento del poder del Mes&iacute;as; ya que,
      como hemos visto, este ya es ilimitado y universal; sino que nos referimos
      a la difusi&oacute;n del evangelio y al aumento del n&uacute;mero de
      s&uacute;bditos obedientes a Cristo. En este sentido, el progreso de su
      reino ha sido hasta ahora relativamente peque&ntilde;o; pues, aunque miles
      y millones han sometido sus armas, todav&iacute;a muchos m&aacute;s
      millones est&aacute;n en armas contra &eacute;l. Satan&aacute;s a&uacute;n
      aparentemente reina como el pr&iacute;ncipe y dios de este mundo
      arruinado. La oscuridad todav&iacute;a cubre la tierra y una densa
      oscuridad cubre a la gente; y con mucho, la mayor parte de nuestra raza
      a&uacute;n son miserables cautivos de la idolatr&iacute;a, el vicio y la
      superstici&oacute;n. Pero no siempre, no por mucho tiempo ser&aacute;
      as&iacute;. La promesa de aquel que no puede mentir nos asegura que no
      ser&aacute; as&iacute;. Su palabra abunda en las predicciones m&aacute;s
      expl&iacute;citas y alentadoras sobre la futura expansi&oacute;n y las
      glorias venideras del reinado del Mes&iacute;as. La piedra que el rey de
      Babilonia vio en su sue&ntilde;o, cortada de una monta&ntilde;a sin manos,
      se extender&aacute; y llenar&aacute; la tierra. En los d&iacute;as de
      estos reyes, es decir, de los emperadores romanos, dice el profeta Daniel
      al explicar este sue&ntilde;o, el Dios del cielo establecer&aacute; un
      reino, que nunca ser&aacute; destruido; no se dejar&aacute; a otro pueblo,
      sino que desmenuzar&aacute; y consumir&aacute; todos estos reinos, y
      permanecer&aacute; para siempre. El cumplimiento de estas predicciones el
      mismo profeta lo describe en otra parte. Vi en las visiones nocturnas,
      dice &eacute;l, y he aqu&iacute;, uno como el Hijo del hombre vino con las
      nubes, y vino al Anciano de d&iacute;as, y le fue dado dominio, gloria y
      un reino, para que todos los pueblos, naciones y lenguas le sirvieran. Su
      dominio es un dominio eterno, y su reino es aquel que no ser&aacute;
      destruido. Adem&aacute;s, las profec&iacute;as de Isa&iacute;as y los
      profetas menores est&aacute;n llenas de predicciones del mismo
      significado. All&iacute; se nos asegura que en los &uacute;ltimos
      d&iacute;as la monta&ntilde;a de la casa del Se&ntilde;or ser&aacute;
      establecida sobre la cima de los montes, y todas las naciones
      fluir&aacute;n hacia ella; que el conocimiento del Se&ntilde;or
      llenar&aacute; la tierra; que Etiop&iacute;a extender&aacute; sus manos a
      Dios, y que los jud&iacute;os ser&aacute;n tra&iacute;dos con la plenitud
      de los gentiles. Sin embargo, es innecesario insistir en estas
      predicciones, porque nuestro texto nos asegura que Cristo reinar&aacute;
      hasta que todos los enemigos est&eacute;n bajo sus pies; y se nos informa
      en otra parte que Jehov&aacute; ha jurado por s&iacute; mismo que toda
      rodilla se doblar&aacute; ante Jes&uacute;s y toda lengua confesar&aacute;
      que &eacute;l es Se&ntilde;or. En vano intentar&aacute; alguien evitar el
      cumplimiento de esta declaraci&oacute;n. Aquellos que se nieguen a
      confesarlo de buen grado, se ver&aacute;n obligados a hacerlo a
      rega&ntilde;adientes; los que no se doblen, se romper&aacute;n; porque
      Dios ha declarado que &eacute;l trastornar&aacute;, trastornar&aacute; y
      trastornar&aacute;, hasta que venga aquel a quien le pertenece, y se le
      entregar&aacute; el dominio, y que todos los reinos de este mundo se
      convertir&aacute;n en los reinos de nuestro Se&ntilde;or y de su Cristo.
      Tampoco pasar&aacute; mucho tiempo antes de que estas predicciones se
      cumplan. Ya est&aacute; desplegada la bandera de la cruz. Ya est&aacute;n
      saliendo los soldados de Cristo para someter a las naciones, con armas
      poderosas para derribar fortalezas. Ya se oye una voz por todo el mundo
      diciendo: Arrepent&iacute;os, porque el reino de los cielos est&aacute;
      cerca. Ya ha ascendido Cristo al carro de su salvaci&oacute;n, y avanza,
      conquistando y para conquistar, vestido de mansedumbre y verdad, y
      justicia, mientras Dios derriba, derriba y derriba, las naciones que se le
      oponen, y las hace pedazos unas contra otras, como vasija de alfarero. Ya
      se oye el clamor desde Asia y &Aacute;frica: Venid y ayudadnos; y pronto
      Etiop&iacute;a extender&aacute; sus manos a Dios, y las islas del
      oc&eacute;ano austral esperar&aacute;n su ley. Pronto se escuchar&aacute;
      el clamor: Aleluya, porque el Se&ntilde;or Dios omnipotente reina. El que
      est&aacute; en el trono exclama: He aqu&iacute;, yo hago nuevas todas las
      cosas; creo nuevos cielos y nueva tierra. He aqu&iacute;, el Se&ntilde;or
      Dios vendr&aacute; con brazo fuerte, su recompensa est&aacute; con
      &eacute;l, y su obra delante de &eacute;l. Preparad entonces el camino del
      Se&ntilde;or, enderezad en el desierto una calzada para nuestro Dios. Pero
      &iquest;qu&eacute; lengua puede describir la felicidad que se avecina?
      &iquest;Qui&eacute;n puede pintar las glorias del reinado del
      Mes&iacute;as? En sus d&iacute;as florecer&aacute;n los justos, y
      abundancia de paz habr&aacute;, mientras dure la luna. Su nombre
      perdurar&aacute; tanto como el sol, y los hombres ser&aacute;n bendecidos
      en &eacute;l, y todas las naciones lo llamar&aacute;n bienaventurado. El
      desierto y la soledad se alegrar&aacute;n, y el desierto florecer&aacute;
      como la rosa. Entonces se abrir&aacute;n los ojos de los ciegos, y los
      o&iacute;dos de los sordos se destapar&aacute;n; entonces el cojo
      saltar&aacute; como un ciervo, y la lengua del mudo cantar&aacute;.
      Naci&oacute;n no levantar&aacute; espada contra naci&oacute;n, ni
      aprender&aacute;n m&aacute;s la guerra. El lobo habitar&aacute; con el
      cordero, y el leopardo se echar&aacute; con el cabrito; el becerro, el
      le&oacute;n joven y el engordado juntos, y un ni&ntilde;o peque&ntilde;o
      los guiar&aacute;. Y la vaca y el oso pacer&aacute;n; sus cr&iacute;as se
      echar&aacute;n juntas. As&iacute;, aquel estado paradis&iacute;aco que fue
      destruido por el primer Ad&aacute;n ser&aacute; restaurado por el Segundo;
      y el amor, la paz y la felicidad, que el pecado hab&iacute;a desterrado
      del mundo, volver&aacute;n bajo el reinado benigno de aquel que es
      enf&aacute;ticamente llamado el Pr&iacute;ncipe de Paz.
      &iquest;Qui&eacute;n, ante estas prospectivas gloriosas, puede evitar
      exclamar,
    </p>

    <p>
      Oh d&iacute;a largamente esperado, comienza;<br />
      Amanece en este mundo de muerte y pecado!<br />
      Ven el gran d&iacute;a, la hora gloriosa, etc.
    </p>

    <p>Pasemos ahora, como se propuso, a considerar,</p>

    <p>
      4. La finalizaci&oacute;n del reino mediador de Cristo. Cu&aacute;nto
      tiempo continuar&aacute; este reino en la tierra antes de que llegue a su
      fin es incierto. De hecho, se nos informa en las Escrituras que &eacute;l
      reinar&aacute; en la tierra con su pueblo por mil a&ntilde;os; pero en
      lenguaje prof&eacute;tico, un d&iacute;a se transforma en un a&ntilde;o; y
      si entendemos as&iacute; esta predicci&oacute;n, la duraci&oacute;n de su
      reinado ser&aacute; de trescientos sesenta y cinco mil a&ntilde;os.
      Diversos escritores han asignado razones a favor de esta
      suposici&oacute;n. Pero si est&aacute;n en lo correcto o no en su
      conjetura, no es posible ni necesario determinarlo. Sin embargo, es
      evidente que tras la expiraci&oacute;n de este per&iacute;odo, las fuerzas
      de la oscuridad har&aacute;n un &uacute;ltimo esfuerzo violento para
      destruir el reino de Cristo en la tierra; que ocurrir&aacute; una gran
      apostas&iacute;a y que la iglesia parecer&aacute; estar en peligro
      inminente. Pero entonces se ver&aacute; la se&ntilde;al del Hijo del
      hombre viniendo en las nubes del cielo. El d&iacute;a del juicio
      irrumpir&aacute; s&uacute;bitamente en el mundo; los justos ir&aacute;n al
      cielo y los malvados al infierno. Los acontecimientos del juicio
      ser&aacute;n el &uacute;ltimo acto del reino mediador del Mes&iacute;as.
      Todos sus enemigos ser&aacute;n entonces puestos bajo &eacute;l. La muerte
      misma ser&aacute; destruida, o como expresa el ap&oacute;stol, ser&aacute;
      arrojada al lago de fuego, junto con los temerosos, los incr&eacute;dulos,
      los abominables y todos los que aman y hacen mentiras. Entonces ya no se
      necesitar&aacute; un mediador entre Dios y el hombre. No ser&aacute;
      necesario para los malvados y los demonios; porque el d&iacute;a de la
      gracia habr&aacute; pasado y no tendr&aacute;n m&aacute;s ofertas de
      salvaci&oacute;n ni m&aacute;s oportunidades de acercarse a Dios. Ni el
      pueblo de Dios necesitar&aacute; m&aacute;s un mediador; porque
      ser&aacute;n entonces perfectamente santos; no tendr&aacute;n m&aacute;s
      pecados que perdonar ni m&aacute;s favores que pedir, sino que
      ser&aacute;n ellos mismos reyes y sacerdotes para Dios, y vivir&aacute;n y
      reinar&aacute;n con Cristo para siempre. Entonces, por tanto,
      llegar&aacute; el fin. Entonces Cristo entregar&aacute; su reino mediador
      a su Padre, junto con su poder y autoridad delegados, y retomar&aacute; su
      propia divinidad eterna, junto con la plenitud infinita que hab&iacute;a
      dejado de lado. Si se pregunta c&oacute;mo coincide esta
      representaci&oacute;n con el vers&iacute;culo veintiocho, donde se nos
      dice que entonces el Hijo tambi&eacute;n ser&aacute; sujeto a Aquel que
      puso todas las cosas bajo &eacute;l, respondo que, en el lenguaje de las
      Escrituras, las cosas se dicen ser cuando manifiestamente lo parecen.
      As&iacute; se dice en un lugar que el Se&ntilde;or solo ser&aacute;
      exaltado en aquel d&iacute;a. Pero sabemos que el Se&ntilde;or est&aacute;
      tan exaltado ahora como lo puede estar en cualquier d&iacute;a futuro. Por
      lo tanto, el significado debe ser que en aquel d&iacute;a el Se&ntilde;or
      solo aparecer&aacute; m&aacute;s manifiestamente exaltado de lo que lo
      hace en el presente. As&iacute;, en este caso, cuando se dice que entonces
      el Hijo tambi&eacute;n ser&aacute; sujeto a Aquel que puso todas las cosas
      bajo &eacute;l, se implica que Cristo entonces parecer&aacute;
      evidentemente haber estado sujeto a su Padre durante toda la
      duraci&oacute;n de su reino mediador, y haber actuado meramente como
      siervo del Padre. Entonces Dios ser&aacute; todo en todos; es decir,
      dejar&aacute; de gobernar a sus criaturas por intermedio de un mediador o
      cualquier otro poder delegado, y aparecer&aacute; m&aacute;s claramente,
      de lo que lo hace en el presente, ser todo en todos.
    </p>

    <p>
      En conclusi&oacute;n: &iexcl;Qu&eacute; tema tan estimulante y alentador
      es este para ustedes, mis amigos, que han elegido a Cristo como su
      Se&ntilde;or y Maestro, y se han convertido en los sujetos voluntarios de
      su reino! &iquest;Preguntan c&oacute;mo sabremos que este es nuestro
      car&aacute;cter? Les pregunto a cambio, &iquest;aman las leyes de Cristo?
      &iquest;Est&aacute;n reconciliados con su gobierno? &iquest;Son sus amigos
      sus amigos? &iquest;Son sus enemigos sus enemigos? &iquest;Est&aacute;n
      esperando y orando por la expansi&oacute;n universal de su reino? Si es
      as&iacute;, son sus sujetos voluntarios; y podemos atrevernos a decirles,
      su Se&ntilde;or reina y reinar&aacute; hasta que todos sus enemigos y
      todos sus enemigos sean puestos bajo sus pies. Porque &eacute;l vive y
      reina, ustedes vivir&aacute;n y reinar&aacute;n tambi&eacute;n. &Eacute;l
      est&aacute; por ustedes; &iquest;qui&eacute;n entonces puede estar contra
      ustedes? Vengan, pues, y renueven su juramento de lealtad en su mesa.
      Comprom&eacute;tanse con nuevo vigor y coraje en su lucha cristiana.
      Nieguen, mortifiquen, crucifiquen sus pecados. Esfu&eacute;rcense por
      llevar todo pensamiento cautivo a la obediencia de Cristo.
      Esfu&eacute;rcense tambi&eacute;n por llevar a otros a su reino. Hagan
      todo lo que puedan para cumplir la gran ley de su reino. Vayan y prediquen
      el evangelio a toda criatura. Oren fervientemente para que el Se&ntilde;or
      de la cosecha env&iacute;e obreros a su cosecha. Pero no se contenten solo
      con oraciones. Contribuyan alegremente al Se&ntilde;or de su sustancia.
      Otros reyes imponen impuestos a sus s&uacute;bditos. Pero el tributo que
      &eacute;l requiere es una ofrenda voluntaria. Apres&uacute;rense entonces
      a pagar este tributo; y mientras disfrutan de los ricos frutos que su
      generosidad ha provisto, recuerden a los que est&aacute;n pereciendo por
      falta del pan de vida.
    </p>

    <p>
      Para aquellos de ustedes que se niegan a someterse a Cristo, este es un
      tema terrible y alarmante. Son los enemigos de un ser cuyos enemigos deben
      ser destruidos. Est&aacute;n enfrent&aacute;ndose a la omnipotencia.
      Est&aacute;n diciendo, en la pr&aacute;ctica, que &eacute;l no
      reinar&aacute; sobre ustedes, quien ha sido designado por Dios para reinar
      sobre todo. Pero no es demasiado tarde para arrepentirse. Todav&iacute;a
      tienen la libertad de elegir si quieren que el Rey de reyes sea su enemigo
      o su amigo; si lo servir&aacute;n voluntariamente o por obligaci&oacute;n.
      De una manera u otra, deben servirle. Dios ha jurado por s&iacute; mismo
      que lo har&aacute;n. &iquest;No es mejor entonces servirle de buena gana y
      ser recompensados, que servir a rega&ntilde;adientes y ser destruidos?
      &iquest;Alguien de ustedes dice que estamos dispuestos a servirle?
      &iquest;Estamos dispuestos, sinceramente dispuestos a tomarlo como nuestro
      Se&ntilde;or y Maestro? Entonces, demuestren su sinceridad
      sirvi&eacute;ndole. Tr&aacute;tenlo como los s&uacute;bditos deben tratar
      a su rey. Tr&aacute;tenlo como desear&iacute;an que sus hijos los trataran
      a ustedes, y todo estar&aacute; bien. Pero si se niegan o descuidan
      hacerlo; si persisten en desatender habitualmente el menor de sus
      mandamientos, estar&aacute;n diciendo en la pr&aacute;ctica: No queremos
      que este hombre reine sobre nosotros.
    </p>
  </body>
</html>
