<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1828-07-01"
    data-author="Edward Payson D. D."
    data-sermon-id="XXIX"
    data-sermon-title="Cristo Y Sus Heraldo Comparados Y Distinguidos"
    data-sermon-title-original="Christ And His Harbinger Compared And Distinguished"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="Cristo Y Sus Heraldo Comparados Y Distinguidos"
    />
    <title>Cristo Y Sus Heraldo Comparados Y Distinguidos</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>Cristo Y Sus Heraldo Comparados Y Distinguidos</h1>

    <blockquote>
      Yo, en verdad, os bautizo con agua para arrepentimiento; pero el que viene
      despu&eacute;s de m&iacute; es m&aacute;s poderoso que yo, cuyas sandalias
      no soy digno de llevar; &eacute;l os bautizar&aacute; con el
      Esp&iacute;ritu Santo y con fuego; su aventador est&aacute; en su mano y
      limpiar&aacute; completamente su era, recoger&aacute; su trigo en el
      granero; pero quemar&aacute; la paja con fuego inextinguible. &mdash;MATEO
      III. 11, 12.
    </blockquote>

    <p>
      ESTAS palabras fueron pronunciadas por Juan el Bautista en referencia a
      Cristo. Por muchas razones, merecen nuestra atenci&oacute;n. Juan fue
      levantado, comisionado y enviado para ser el precursor del Mes&iacute;as.
      Vino, como nos dice el ap&oacute;stol, para dar testimonio de Cristo, la
      verdadera luz, para que todos los hombres pudieran creer a trav&eacute;s
      de &eacute;l. Era la estrella matutina que preced&iacute;a e indicaba la
      llegada del Sol de justicia. En el lenguaje del profeta que predijo su
      nacimiento, era la voz de uno que clama en el desierto: Preparad el camino
      del Se&ntilde;or; enderezad en la soledad calzada para nuestro Dios. En
      pocas palabras, as&iacute; como en aquellos d&iacute;as era costumbre que
      los monarcas fueran precedidos por un heraldo, que proclamaba sus
      t&iacute;tulos, su llegada, y el objeto de su venida, as&iacute; Cristo,
      el Pr&iacute;ncipe de Paz, el Rey de reyes, y el Se&ntilde;or de
      se&ntilde;ores, fue precedido por Juan el Bautista, como un heraldo que
      anunciaba su llegada y dirig&iacute;a la atenci&oacute;n de quienes lo
      escuchaban de s&iacute; mismo a su Maestro divino. Siendo este el caso, el
      testimonio que dio a favor de Cristo est&aacute; plenamente justificado
      para recibir nuestra atenci&oacute;n. Este testimonio est&aacute;
      principalmente contenido en el pasaje que nos ocupa. Consideremos entonces
      atentamente el significado del pasaje, para que podamos aprender de
      &eacute;l qu&eacute; debemos creer respecto a Cristo.
    </p>

    <p>
      El gran objetivo de Juan el Bautista, como lo ser&aacute; de todos los que
      predican a Cristo, parece haber sido ofrecer a sus oyentes una alta y
      exaltada concepci&oacute;n del valor y dignidad trascendentes de su
      Maestro. Con este prop&oacute;sito, describe con el lenguaje m&aacute;s
      en&eacute;rgico la superioridad de Cristo. El que viene despu&eacute;s de
      m&iacute; es m&aacute;s poderoso que yo, cuyas sandalias no soy digno de
      llevar. Desatar las sandalias de una persona y llevarlas tras &eacute;l,
      era considerado por los jud&iacute;os como el m&aacute;s servil y
      degradante de todos los trabajos serviles, adecuado solo para los
      m&aacute;s humildes esclavos. Sin embargo, Juan consideraba el
      cumplimiento de este servicio para Cristo como un honor del que era
      totalmente indigno. Si queremos sentir el pleno impacto de este lenguaje y
      aprender qu&eacute; concepci&oacute;n deber&iacute;a inspirarnos de
      Cristo, debemos recordar qui&eacute;n lo pronunci&oacute;. No fue el
      lenguaje de una persona com&uacute;n. Fue pronunciado por alguien que era
      por nacimiento uno de los principales sacerdotes, una clase de hombres que
      gozaba de alto rango en la estimaci&oacute;n de los jud&iacute;os. Fue
      pronunciado por alguien cuya aparici&oacute;n en el mundo hab&iacute;a
      sido predicha reiteradamente durante cientos de a&ntilde;os, cuya
      concepci&oacute;n fue anunciada por un &aacute;ngel y acompa&ntilde;ada de
      milagros; que naci&oacute; contrariamente al curso com&uacute;n de la
      naturaleza; que fue lleno del Esp&iacute;ritu Santo desde el momento de su
      nacimiento, quien fue favorecido con el don de la profec&iacute;a,
      despu&eacute;s de que esta bendici&oacute;n hab&iacute;a sido retirada del
      mundo durante casi cuatrocientos a&ntilde;os; quien fue admirado, seguido
      y aplaudido, de manera sin precedentes, por todas las clases de hombres
      desde el m&aacute;s peque&ntilde;o hasta el m&aacute;s grande, y quien por
      muchos fue considerado como el Mes&iacute;as prometido. En una palabra,
      fue pronunciado por alguien de quien el Hijo de Dios, el testigo fiel y
      verdadero, ha dicho, es un profeta, s&iacute; os digo, y m&aacute;s que
      profeta; porque entre los nacidos de mujer no ha surgido uno mayor que
      Juan el Bautista. Sin embargo, incluso esta ilustre figura, tan
      favorecida, tan honrada, tan distinguida, se declar&oacute;
      p&uacute;blicamente, en presencia de sus seguidores y admiradores, no
      digno de realizar el m&aacute;s servil y degradante oficio para Cristo.
      &iquest;Qu&eacute; deb&iacute;a pensar entonces de Cristo? &iquest;Lo
      ve&iacute;a solo como un hombre, como han hecho algunos otros? Haber usado
      tal lenguaje respecto a cualquier hombre, habr&iacute;a sido la m&aacute;s
      burda adulaci&oacute;n; y seguramente aquel que se atrevi&oacute; a
      reprender al tirano Herodes en su propia corte, nunca se habr&iacute;a
      rebajado a usar palabras aduladoras respecto a un semejante. &iquest;No es
      evidente, o al menos muy probable, que debi&oacute; considerar a Cristo
      como divino? El profeta que predijo su nacimiento lo representa diciendo:
      Preparad el camino del Se&ntilde;or: enderezad en el desierto calzada para
      nuestro Dios. Otro profeta lo representa yendo delante de la faz del
      Se&ntilde;or para preparar su camino. Ahora bien, si estas predicciones se
      cumplieron, es evidente que Juan debi&oacute; considerar a Cristo, a quien
      preced&iacute;a y cuyo camino ven&iacute;a a preparar, como el
      Se&ntilde;or Dios que vendr&iacute;a como un pastor con mano fuerte, cuya
      recompensa est&aacute; con &eacute;l y su trabajo delante de &eacute;l.
      Solo bajo esta suposici&oacute;n podemos explicar racionalmente la manera
      en que aqu&iacute; habla de Cristo.<br />
      Con el fin de convencer a&uacute;n m&aacute;s a la gente de su
      inferioridad respecto a Cristo, procedi&oacute; a mostrarles cu&aacute;n
      superior ser&iacute;a el bautismo administrado por Cristo respecto al
      suyo. Yo, en verdad, bautizo con agua para arrepentimiento, pero el que
      viene despu&eacute;s de m&iacute; os bautizar&aacute; con el
      Esp&iacute;ritu Santo y con fuego. Aunque la iglesia de Dios hab&iacute;a
      sido favorecida, desde su establecimiento en el mundo, con las influencias
      del Esp&iacute;ritu divino, bajo la dispensaci&oacute;n del Antiguo
      Testamento estas influencias se comunicaban, comparativamente hablando, en
      un grado peque&ntilde;o. Incluso despu&eacute;s de la venida de Cristo,
      pero antes de su muerte, se nos dice que el Esp&iacute;ritu Santo
      a&uacute;n no hab&iacute;a sido dado porque Jes&uacute;s no hab&iacute;a
      sido glorificado; y nuestro Salvador mismo presenta el don del
      Esp&iacute;ritu como inseparablemente ligado a su ascensi&oacute;n al
      cielo; Si no me voy, el Consolador, el Esp&iacute;ritu de verdad, no
      vendr&aacute;; pero si me voy, os lo enviar&eacute;. Incluso los profetas
      del Antiguo Testamento fueron inspirados para predecir esta verdad.
      Dirigi&eacute;ndose a Cristo, como si ya hubiera venido, el salmista dice:
      Subiste a lo alto, has recibido dones para los hombres, s&iacute;, aun
      para los rebeldes, para que Jehov&aacute; Dios habite entre ellos. Esta
      predicci&oacute;n el ap&oacute;stol la aplica expresamente a Cristo y nos
      ense&ntilde;a que se cumpli&oacute; en su ascensi&oacute;n. Tambi&eacute;n
      fue profetizado por Isa&iacute;as que Cristo rociar&iacute;a a muchas
      naciones. Esto debe referirse, al menos principalmente, a su bautismo con
      el Esp&iacute;ritu Santo, del cual Juan habla en nuestro texto: porque
      Cristo personalmente no bautiz&oacute; a nadie con agua. Todas estas
      predicciones se cumplieron literalmente en el d&iacute;a de
      Pentecost&eacute;s, cuando vino del cielo un sonido como de un viento
      recio que soplaba, el cual llen&oacute; el lugar donde estaban reunidos
      los disc&iacute;pulos, y se les aparecieron lenguas repartidas, como de
      fuego, que se posaron sobre cada uno de ellos; y todos fueron llenos del
      Esp&iacute;ritu Santo. Otro ejemplo similar del cumplimiento de estas
      predicciones fue presenciado por San Pedro mientras predicaba a Cornelio y
      sus amigos. Se nos dice que el Esp&iacute;ritu Santo cay&oacute; sobre
      todos los que lo oyeron, y &eacute;l record&oacute; las palabras del
      Se&ntilde;or, c&oacute;mo dijo: Juan bautiz&oacute; con agua, pero
      vosotros ser&eacute;is bautizados con el Esp&iacute;ritu Santo.
    </p>

    <p>
      Del relato del bautismo administrado por nuestro Salvador, es f&aacute;cil
      ver cu&aacute;n superior era al bautismo de Juan. Juan bautizaba con agua
      a los que profesaban arrepentimiento por el pecado; pero el bautismo del
      Esp&iacute;ritu Santo produc&iacute;a en aquellos a quienes se les
      administraba, arrepentimiento y fe y todos los otros frutos del
      Esp&iacute;ritu. El bautismo de Juan solo pod&iacute;a eliminar la
      impureza de la carne; pero el bautismo de Cristo, al purificar la
      conciencia de obras muertas, produc&iacute;a la respuesta de una buena
      conciencia hacia Dios. &Eacute;l era el Cordero de Dios que quita el
      pecado del mundo y cuya sangre limpia de todo pecado. El bautismo de Juan
      solo pod&iacute;a aplicarse al cuerpo; no pod&iacute;a alcanzar el alma ni
      cambiar el car&aacute;cter de quienes lo recib&iacute;an. Pero el bautismo
      del Esp&iacute;ritu convert&iacute;a y purificaba el alma, y los que lo
      recib&iacute;an eran lavados, justificados y santificados en el nombre del
      Se&ntilde;or Jes&uacute;s y por el Esp&iacute;ritu de nuestro Dios, por
      muy viles y abandonados que hubieran sido antes. En resumen, Juan solo
      pod&iacute;a conferir la se&ntilde;al; pero Cristo daba lo significado en
      su bautismo, un bautismo con el cual Juan, como todos los otros de nuestra
      raza ca&iacute;da, necesitaba ser bautizado, como &eacute;l mismo
      confes&oacute; sinceramente. De ah&iacute; que sea f&aacute;cil ver
      cu&aacute;nto esta testificaci&oacute;n de Juan tend&iacute;a a exaltar a
      nuestro Salvador en la opini&oacute;n de sus oyentes. Era como si les
      hubiera dicho: El que viene despu&eacute;s de m&iacute; puede limpiar el
      alma tan f&aacute;cilmente como yo puedo el cuerpo, &eacute;l puede
      conferir lo significado tan f&aacute;cilmente como yo puedo conferir la
      se&ntilde;al; &eacute;l puede derramar el Esp&iacute;ritu Santo sobre
      vosotros tan f&aacute;cilmente como yo puedo aplicar agua. Esta
      expresi&oacute;n, como la anterior, insin&uacute;a con suficiente claridad
      que el Bautista cre&iacute;a que Cristo era Dios; porque,
      &iquest;qui&eacute;n sino Dios puede derramar sobre los hombres el
      Esp&iacute;ritu de Dios? &iquest;Qui&eacute;n sino aquel que posee el
      Esp&iacute;ritu puede bautizar a los pecadores con el Esp&iacute;ritu?
      Como una confirmaci&oacute;n adicional de esta verdad, perm&iacute;tanme
      llamar su atenci&oacute;n a otro pasaje, que no ha recibido la
      atenci&oacute;n que merece. San Juan nos dice que Jes&uacute;s
      despu&eacute;s de su resurrecci&oacute;n sopl&oacute; sobre sus
      disc&iacute;pulos, diciendo: Recibid el Esp&iacute;ritu Santo. Para que
      podamos percibir toda la fuerza y el significado de esta acci&oacute;n
      significativa, es necesario recordar que, tanto en hebreo como en griego,
      la misma palabra significa esp&iacute;ritu y aliento. Ahora bien, si
      Cristo pudo soplar el Esp&iacute;ritu de Dios en las almas de sus
      disc&iacute;pulos, o, en otras palabras, si el aliento o esp&iacute;ritu
      de Cristo es el aliento o esp&iacute;ritu de Dios, entonces m&aacute;s
      all&aacute; de toda controversia, Cristo debe ser Dios; y por la
      acci&oacute;n y las palabras que la acompa&ntilde;aron, &eacute;l
      indic&oacute; m&aacute;s poderosamente que lo era.<br />
      Para ampliar a&uacute;n m&aacute;s la comprensi&oacute;n de sus oyentes
      sobre la infinita superioridad de Cristo por encima de &eacute;l, el
      Bautista procede a describir el car&aacute;cter que Cristo deber&iacute;a
      tener y las obras que realizar&iacute;a; cuyo aventador est&aacute; en su
      mano y limpiar&aacute; completamente su era, y recoger&aacute; su trigo en
      el granero, pero quemar&aacute; la paja con fuego inextinguible. En estas
      palabras hay una evidente alusi&oacute;n a una predicci&oacute;n del
      profeta Malaqu&iacute;as, que predice la venida tanto de Cristo como de
      Juan, su precursor. All&iacute; se representa a Jehov&aacute; diciendo: He
      aqu&iacute;, yo env&iacute;o mi mensajero, el cual preparar&aacute; el
      camino delante de m&iacute;, y vendr&aacute; s&uacute;bitamente a su
      templo el Se&ntilde;or a quien vosotros busc&aacute;is; a&uacute;n el
      &aacute;ngel del pacto en quien os deleit&aacute;is. Pero,
      &iquest;qui&eacute;n podr&aacute; soportar el d&iacute;a de su venida?,
      &iquest;y qui&eacute;n podr&aacute; mantenerse en pie cuando &eacute;l se
      manifieste? Porque &eacute;l se sentar&aacute; como purificador y
      refinador de plata; y purificar&aacute; a los hijos de Lev&iacute; y los
      afinar&aacute; como a oro y como a plata, para que ofrezcan al
      Se&ntilde;or una ofrenda en justicia. De manera similar, el Bautista lo
      representa aqu&iacute; purificando la iglesia, que compara con una era de
      trilla, cuyos verdaderos miembros son como trigo y los falsos como paja.
      Cuando llama a la iglesia el campo de Cristo, claramente insin&uacute;a
      que, mientras &eacute;l mismo era solo un siervo en la iglesia, Cristo es
      la cabeza de la iglesia; y cuando lo representa separando el trigo de la
      paja y consignando el primero al granero y la segunda al fuego,
      ense&ntilde;a evidentemente que &eacute;l es el Juez de vivos y muertos,
      quien recompensar&aacute; a cada uno seg&uacute;n sus obras, y quien es
      capaz de distinguir con infalible certeza los caracteres y
      escudri&ntilde;ar el coraz&oacute;n. Como si dijera a sus oyentes, Ustedes
      pueden f&aacute;cilmente enga&ntilde;arme con falsos pretextos, y al
      profesar un arrepentimiento que no sienten, pueden inducirme a
      bautizarlos. Pero no pueden enga&ntilde;ar as&iacute; a quien viene
      despu&eacute;s de m&iacute;. &Eacute;l discernir&aacute; con infinita
      facilidad sus verdaderos caracteres, y purificar&aacute; el campo de su
      iglesia de toda la paja que yo pueda traer por ignorancia. No piensen por
      tanto que mi bautismo puede valer algo, a menos que sean bautizados por
      &eacute;l con el Esp&iacute;ritu Santo como con un fuego purificador. Tal,
      amigos m&iacute;os, es en resumen el significado del testimonio dado por
      Juan el Bautista a favor de Cristo; y sabemos que este testimonio es
      verdadero, porque fue levantado, comisionado e inspirado por el
      Esp&iacute;ritu Santo, con el prop&oacute;sito de que diera testimonio. A
      este testimonio he llamado su atenci&oacute;n principalmente por el bien
      de muchas reflexiones importantes que sugiere, algunas de las cuales se
      propone considerar ahora.<br />
      De este tema podemos aprender qui&eacute;nes son, y qui&eacute;nes no, los
      verdaderos predicadores del evangelio, los aut&eacute;nticos ministros de
      Jesucristo. No hace falta decir que entre quienes reclaman este
      t&iacute;tulo prevalecen grandes diferencias. Algunos predican una cosa y
      otros, otra; y es de infinita importancia, no menos importante que vuestra
      felicidad eterna, que se&aacute;is capaces de discernir qui&eacute;nes
      est&aacute;n en lo correcto; qui&eacute;nes son los verdaderos
      gu&iacute;as que Dios ha designado para conduciros al cielo. Al prestar
      cuidadosa atenci&oacute;n a la conducta y car&aacute;cter de Juan el
      Bautista, pod&eacute;is aprender c&oacute;mo hacerlo. Sabemos que
      &eacute;l fue divinamente comisionado e instruido; pues se nos dice que
      fue un hombre enviado por Dios; que fue un profeta y m&aacute;s que un
      profeta. Por lo tanto, podemos concluir que todos los que son enviados por
      Dios para predicar el evangelio se asemejar&aacute;n a Juan en su
      predicaci&oacute;n. &iquest;Y qu&eacute; predic&oacute; &eacute;l?
      Respondo, predic&oacute; arrepentimiento hacia Dios. Yo, en verdad, dice
      &eacute;l, os bautizo con agua para arrepentimiento. En esos d&iacute;as,
      dice el evangelista, vino Juan el Bautista predicando y diciendo,
      arrepent&iacute;os, porque el reino de los cielos est&aacute; cerca. Esto
      lo predic&oacute; a todas las clases y caracteres por igual.
      Tambi&eacute;n ense&ntilde;&oacute; a sus oyentes a manifestar su
      arrepentimiento mediante una vida correspondiente: Produzcan pues frutos
      dignos de arrepentimiento; porque el hacha ya est&aacute; puesta a la
      ra&iacute;z de los &aacute;rboles; todo &aacute;rbol que no da buen fruto
      es cortado y echado al fuego. Pero mientras inculcaba el arrepentimiento,
      ense&ntilde;&oacute; a sus oyentes a no confiar en su penitencia, ni en el
      bautismo, ni en ning&uacute;n privilegio externo para la salvaci&oacute;n,
      sino solo en Cristo. Exaltar a Cristo y dirigir la atenci&oacute;n de los
      pecadores hacia &eacute;l parec&iacute;a ser el gran objetivo que siempre
      manten&iacute;a en mente. Especialmente se cuidaba de ense&ntilde;ar a sus
      disc&iacute;pulos que &eacute;l mismo no pod&iacute;a salvarlos. A todos
      los que acud&iacute;an a &eacute;l los enviaba a Cristo. Parece haberse
      considerado solo como un indicador, cuyo prop&oacute;sito era estar de pie
      con el dedo extendido y se&ntilde;alar al Salvador, clamando, He
      aqu&iacute; el Cordero de Dios, que quita el pecado del mundo. Les
      dec&iacute;a a las personas que deb&iacute;an creer en aquel que
      vendr&iacute;a despu&eacute;s de &eacute;l, es decir, en Cristo
      Jes&uacute;s. En toda su predicaci&oacute;n siempre presentaba a Cristo
      como todo en todo, y al igual que San Pablo, testificaba a todos sus
      oyentes de toda descripci&oacute;n, arrepentimiento hacia Dios y fe en
      nuestro Se&ntilde;or Jesucristo. Para que supieran c&oacute;mo se
      obten&iacute;an el arrepentimiento y la fe, les ense&ntilde;aba la
      necesidad de la influencia divina, de ser bautizados con el
      Esp&iacute;ritu Santo como un fuego purificador; y les informaba que solo
      Cristo pod&iacute;a bautizarlos de esta manera; que sin esto ser&iacute;an
      no mejores que la paja, y como tal ser&iacute;an quemados con fuego
      inextinguible. As&iacute; pues, hac&iacute;a de Cristo el tema completo de
      su predicaci&oacute;n, y lo representaba como el principio y el fin, el
      autor y consumador de nuestra fe. As&iacute; entonces predicar&aacute;n
      todos los que, como Juan, son enviados por Dios. Determinar&aacute;n
      conocer y dar a conocer nada m&aacute;s que Jesucristo y a &eacute;ste
      crucificado, y ense&ntilde;ar&aacute;n a todos los hombres a honrar al
      Hijo como honran al Padre. No buscar&aacute;n su propia gloria sino la
      gloria de Cristo. Esforzar&aacute;n por atraer disc&iacute;pulos no hacia
      ellos mismos sino hacia &eacute;l, y no sentir&aacute;n ninguna
      preocupaci&oacute;n de exaltar o ense&ntilde;ar a otros a exaltarlo
      demasiado. Tampoco dejar&aacute;n de insistir mucho en la necesidad de las
      influencias divinas, de ser bautizados con el Esp&iacute;ritu Santo,
      diciendo con nuestro Salvador, A menos que un hombre nazca de agua y del
      Esp&iacute;ritu, no puede ver el reino de Dios. En segundo lugar, todos
      los verdaderos ministros del evangelio imitar&aacute;n a Juan en su
      temperamento y conducta; especialmente en su humildad. Tan honrado y
      distinguido como era, veis c&oacute;mo habla de s&iacute; mismo de manera
      humilde en comparaci&oacute;n con Cristo. Sent&iacute;a su necesidad, como
      pecador, de ser bautizado con su bautismo. Se sent&iacute;a indigno de
      inclinarse y desatar la correa de sus sandalias, una clara
      indicaci&oacute;n de su disposici&oacute;n a arrojarse a s&iacute; mismo y
      todo lo que pose&iacute;a a los pies de su Salvador. Similar ser&aacute;
      el temperamento de todos los que verdaderamente predican el evangelio.
      Aprender&aacute;n de su Maestro a ser mansos y humildes de coraz&oacute;n;
      y aunque, como consecuencia de su alejamiento de este mundo, no pueden
      realizar servicios inferiores para &eacute;l en persona, estar&aacute;n
      listos, imitando a aquel que lav&oacute; los pies de sus
      disc&iacute;pulos, para realizar los oficios m&aacute;s humildes y
      laboriosos de bondad hacia los m&aacute;s humildes de sus seguidores. Tal,
      amigos m&iacute;os, ser&aacute; el modo de predicar, tal el temperamento y
      conducta de los verdaderos ministros de Cristo. Cuando encuentren a tales
      pueden seguirlos con seguridad, pues son los seguidores de Juan, de los
      ap&oacute;stoles y de Cristo; y aquellos que se niegan a seguir tales
      gu&iacute;as se habr&iacute;an negado a seguir a Cristo y a sus
      ap&oacute;stoles, si hubieran vivido en su &eacute;poca.<br />
      2. De este tema pueden aprender no solo el car&aacute;cter de los
      ministros de Cristo, sino tambi&eacute;n el suyo propio. Para que puedan
      aprender esto, perm&iacute;tanme preguntarles, &iquest;qu&eacute; piensan
      de Cristo? &iquest;Y cu&aacute;les son sus sentimientos hacia &eacute;l?
      Lo que Juan pensaba y sent&iacute;a respecto a &eacute;l ya lo han
      escuchado; y no podemos dudar de que sus pensamientos y sentimientos eran
      como deb&iacute;an ser, ya que fue lleno del Esp&iacute;ritu Santo incluso
      desde su nacimiento. Digan entonces, oyentes, &iquest;se parecen sus
      pensamientos y sentimientos en este tema a los de &eacute;l? Seguramente
      no pretender&aacute;n ser, a no ser en privilegios religiosos, superiores
      al precursor de Cristo. Si Juan se sinti&oacute; indigno de realizar los
      oficios m&aacute;s humildes para Cristo; si pens&oacute; que inclinarse y
      desatar la correa del zapato del Salvador, cuando apareci&oacute; en forma
      de siervo, era un honor que no merec&iacute;a; &iexcl;cu&aacute;nto
      m&aacute;s deber&iacute;amos pensar y sentir lo mismo, ahora que &eacute;l
      est&aacute; exaltado en el cielo en la forma de Dios! &iquest;Piensan y
      sienten as&iacute;? No dudo de que algunos de ustedes lo hagan. Aman, como
      Mar&iacute;a, sentarse a los pies de Cristo y escuchar su palabra; o como
      la mujer, que hab&iacute;a sido pecadora, yacer a sus pies y lavarlos con
      l&aacute;grimas de arrepentimiento sincero, y sentirse indignos incluso de
      este privilegio. Sienten que mucho se les ha perdonado, y por eso aman
      mucho. &iexcl;Almas felices! Han elegido la buena parte, y no les
      ser&aacute; quitada. Pero, &iquest;no hay muchos presentes que no sienten
      as&iacute;? Su conducta, oyentes m&iacute;os, nos obliga a temer que este
      sea el caso.
    </p>

    <p>
      Prueba que se averg&uuml;enzan de Cristo y de sus palabras, se
      averg&uuml;enzan de confesarlo ante los hombres. Temer&iacute;a que muchos
      de ustedes se avergonzar&iacute;an de que sus conocidos sospechasen que lo
      adoran en sus habitaciones; y muchos evidentemente tienen miedo o
      verg&uuml;enza de adorarlo en sus familias. Pero, &iquest;por qu&eacute;
      es esto? Les gusta lo que consideran honorable. Si entonces sintieran como
      el Bautista, si pensaran que ser&iacute;a un honor inmerecido realizar los
      oficios m&aacute;s serviles para Cristo, ciertamente sentir&iacute;an que
      es un honor mucho mayor dirigirse a &eacute;l en oraci&oacute;n, ser
      incluidos entre sus seguidores y amigos, y comulgar con &eacute;l en su
      mesa. Dios no lo quiera, exclamar&iacute;an, que me enorgullezca salvo en
      la cruz de mi Se&ntilde;or Jesucristo. Pero ya que renuncian a esta causa
      de gloria, ya que se niegan a aceptar los honores que Cristo ofrece,
      debemos concluir que sus puntos de vista y sentimientos respecto al
      Salvador son dis&iacute;miles a los de Juan el Bautista, o en otras
      palabras, que est&aacute;n completamente equivocados.
    </p>

    <p>
      3. &iquest;Vino Cristo a bautizar con el Esp&iacute;ritu Santo y con
      fuego? Entonces, ciertamente, amigos m&iacute;os, les corresponde a todos
      preguntar si alguna vez han sido bautizados por &eacute;l de esta manera.
      La importancia de esta pregunta se har&aacute; completamente evidente si
      consideran las palabras de nuestro Salvador a San Pedro: Si no te lavo, no
      tienes parte conmigo; es decir, si no eres bautizado con mi bautismo, el
      bautismo del Esp&iacute;ritu Santo, y rociado con la sangre de
      aspersi&oacute;n, que limpia de todo pecado, no tienes parte en las
      bendiciones que yo otorgo. Digan entonces, amigos m&iacute;os, &iquest;los
      ha bautizado el Salvador de esta manera? &iquest;Han derretido las
      influencias del Esp&iacute;ritu Santo, como un fuego penetrante y
      purificador, sus corazones una vez de piedra, purific&aacute;ndolos de la
      escoria del pecado, haci&eacute;ndolos resplandecer con amor a Dios y al
      hombre, y prepar&aacute;ndolos para recibir la impresi&oacute;n de la
      imagen de su Salvador? &iquest;Les ha ense&ntilde;ado el Esp&iacute;ritu
      de verdad a conocer la verdad? &iquest;Les ha ense&ntilde;ado el
      Esp&iacute;ritu de adopci&oacute;n a clamar, Abba Padre, con los
      sentimientos de un hijo? &iquest;Les ha ense&ntilde;ado a orar el
      Esp&iacute;ritu de gracia y de s&uacute;plica, quien, nos dicen, ayuda las
      flaquezas del pueblo de Cristo en la oraci&oacute;n? &iquest;Son guiados
      por el Esp&iacute;ritu de Dios como, nos dicen, lo son todos los hijos de
      Dios? &iquest;Encuentran en ustedes estas disposiciones que componen los
      frutos del Esp&iacute;ritu, tales como amor, gozo, paz, paciencia,
      mansedumbre, bondad, fe y templanza? Si es as&iacute;, han sido
      verdaderamente bautizados con el Esp&iacute;ritu Santo como con fuego.
      Cristo los ha lavado, y tienen una parte en todas sus bendiciones. Pero si
      no, no tienen parte ni suerte en el asunto. No tienen el Esp&iacute;ritu
      de Cristo, y por lo tanto, como afirma el ap&oacute;stol, no son de
      &eacute;l. Han recibido la gracia de Dios en vano, y Cristo no les ha
      aprovechado en nada. Ya sea en la iglesia de Cristo o no, no son mejores
      que el tamo; y como tal, a menos que un arrepentimiento y fe
      r&aacute;pidos lo eviten, ser&aacute;n quemados con fuego inextinguible.
    </p>

    <p>
      4. De este tema, mis amigos cristianos, podemos aprender c&oacute;mo
      estimar los favores que recibimos del amor condescendiente de nuestro
      Salvador. Juan, de quien no naci&oacute; uno mayor de mujer, pens&oacute;
      que ser&iacute;a un honor demasiado grande para &eacute;l realizar el
      servicio m&aacute;s humilde para Cristo. &iquest;Qu&eacute;
      deber&iacute;amos entonces pensar de ser admitidos a su iglesia y su mesa;
      de ser llamados, no sus siervos, sino sus amigos; de disfrutar de la
      comuni&oacute;n con &eacute;l como miembros de su cuerpo, y de compartir
      como coherederos con &eacute;l en la herencia celestial? Amigos
      m&iacute;os, si nos di&eacute;ramos cuenta, como Juan, de la infinita
      dignidad de aquel que nos confiere estos favores, estar&iacute;amos en un
      continuo &eacute;xtasis de gratitud y alabanza; y el amor de Cristo nos
      constre&ntilde;ir&iacute;a, como lo hizo con el ap&oacute;stol, a vivir no
      para nosotros mismos, sino para aquel que muri&oacute; por nosotros.<br />
      Para concluir, &iquest;est&aacute; el aventador de Cristo en su mano,
      est&aacute; decidido a limpiar completamente su era y a quemar la paja con
      fuego inextinguible? &iexcl;Ay! Entonces, por aquellos que est&aacute;n a
      gusto en Sion; por esos falsos profesantes que son vac&iacute;os, ligeros
      e in&uacute;tiles como la paja. Es cierto que, por un tiempo, la paja es
      &uacute;til. Sirve para resguardar, proteger y madurar el grano, mientras
      permanece en el campo. Pero debe llegar un tiempo de separaci&oacute;n; la
      paja no es para el granero, donde ser&iacute;a peor que in&uacute;til.
      As&iacute;, los hombres malvados y los falsos profesantes pueden, por un
      tiempo, ser &uacute;tiles a la iglesia de diversas maneras, mientras
      permanece en el campo de este mundo. Pero en el cielo no ser&aacute;n de
      utilidad. Al cielo, por lo tanto, nunca llegar&aacute;n. Su destino, su
      porci&oacute;n es fuego inextinguible. Amigos m&iacute;os, no puedo sin
      temblar pensar en el d&iacute;a cuando esta separaci&oacute;n tenga lugar,
      cuando esta iglesia y congregaci&oacute;n sean visitadas con su recompensa
      final. Temo pensar cu&aacute;ntos de ustedes extra&ntilde;ar&eacute; en el
      cielo, si alguna vez llego all&iacute;. Cu&aacute;ntos de los que he
      escuchado cantar los himnos de Sion en esta casa, nunca oir&eacute;
      all&iacute;; cu&aacute;ntos con los que aqu&iacute; me he sentado en la
      mesa de Cristo, buscar&eacute; en vano en su mesa arriba. Entonces no
      quedar&aacute; ni un hip&oacute;crita, ni una part&iacute;cula de paja en
      esta iglesia, ni en esa parte de esta asamblea que ser&aacute; bendecida
      con un lugar a la diestra de Dios. Esta numerosa asamblea ahora se asemeja
      a un campo hermoso y floreciente; pero cuando la muerte nos corte, cuando
      el trigo y la paja se separen, cuando se levante la &uacute;ltima tormenta
      para llevar esta &uacute;ltima al fuego, &iexcl;cu&aacute;nto se
      reducir&aacute;n sus n&uacute;meros, cu&aacute;ntos de mi reba&ntilde;o
      perder&eacute; para siempre!
    </p>
  </body>
</html>
