<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1828-07-01"
    data-author="Edward Payson D. D."
    data-sermon-id="LV"
    data-sermon-title="Cristo, Un Hombre De Dolores"
    data-sermon-title-original="Christ A Man Of Sorrows"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta name="description" content="Cristo, Un Hombre De Dolores" />
    <title>Cristo, Un Hombre De Dolores</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>Cristo, Un Hombre De Dolores</h1>

    <p>
      Es despreciado y rechazado por los hombres; un hombre de dolores,
      experimentado en sufrimiento: y escondimos de &eacute;l el rostro; fue
      despreciado, y no lo estimamos. Ciertamente llev&oacute; nuestras
      enfermedades, y sufri&oacute; nuestros dolores. Y nosotros lo tuvimos por
      azotado, por herido de Dios, y abatido. Pero &eacute;l fue herido por
      nuestras transgresiones, molido por nuestras iniquidades; el castigo de
      nuestra paz fue sobre &eacute;l, y por sus llagas fuimos curados. Todos
      nosotros nos descarriamos como ovejas, cada cual se apart&oacute; por su
      camino; mas Jehov&aacute; carg&oacute; en &eacute;l el pecado de todos
      nosotros. Angustiado &eacute;l, y afligido, no abri&oacute; su boca; como
      cordero fue llevado al matadero; y como oveja delante de sus
      trasquiladores, enmudeci&oacute;, y no abri&oacute; su boca.
      &mdash;ISA&Iacute;AS LIII. 3 &mdash; 7.
    </p>

    <p>
      En este cap&iacute;tulo, amigos, tenemos una descripci&oacute;n
      prof&eacute;tica del car&aacute;cter, vida y sufrimientos de nuestro
      Salvador. Tan completa, tan particular, y tan clara es esta
      descripci&oacute;n, tan exactamente se corresponde con los eventos que
      predice, que parece ser una historia m&aacute;s que una profec&iacute;a; y
      si no tuvi&eacute;ramos la evidencia m&aacute;s satisfactoria de que fue
      escrita unos cientos de a&ntilde;os antes del nacimiento de Cristo,
      estar&iacute;amos tentados a sospechar que fue falsificada despu&eacute;s
      de su muerte, y que el escritor solo relataba las circunstancias que
      pretend&iacute;a predecir. En esa parte de esta notable profec&iacute;a
      que se ha le&iacute;do como nuestro texto, hay varios detalles dignos de
      atenci&oacute;n. Unos pocos comentarios sobre cada uno de estos detalles
      compondr&aacute;n el presente discurso.
    </p>

    <p>
      I. Aqu&iacute; se predice que Cristo ser&iacute;a un hombre de dolores y
      experimentado en sufrimiento. Que esta predicci&oacute;n se cumpli&oacute;
      literalmente, nadie que haya le&iacute;do la historia de sus sufrimientos
      necesita que se le diga. Sin embargo, puede ser necesario aqu&iacute;
      corregir un error, que ha privado a este hombre de dolores de gran parte
      de la simpat&iacute;a que sus sufrimientos sin igual habr&iacute;an
      suscitado de otra manera. Se ha supuesto por muchos que sus sufrimientos
      fueron m&aacute;s aparentes que reales; o al menos, que sus abundantes
      consuelos, y su conocimiento de las felices consecuencias que
      resultar&iacute;an de su muerte, hicieron que sus dolores fueran
      comparativamente leves, y casi los convirtieron en alegr&iacute;as. Pero
      nunca fue tan err&oacute;nea una suposici&oacute;n. Jesucristo fue tan
      verdaderamente un hombre, como cualquiera de nosotros, y, como hombre, fue
      realmente susceptible de dolor, tan sensible al sufrimiento y al
      desprecio, y tan adverso a la verg&uuml;enza y al sufrimiento, como
      cualquiera de los descendientes de Ad&aacute;n. En cuanto a consuelos y
      apoyos divinos, se le otorgaron de manera muy escasa, y en la &eacute;poca
      de su mayor extremidad fueron completamente retirados; y aunque el
      conocimiento de las felices consecuencias que resultar&iacute;an de sus
      sufrimientos lo hizo dispuesto a soportarlos, no quit&oacute;, en lo
      m&aacute;s m&iacute;nimo, su agudeza, ni lo hizo insensible al dolor. No,
      sus sufrimientos, en lugar de ser menores, fueron incomparablemente
      mayores de lo que parec&iacute;an ser. Ninguna mente finita puede concebir
      su magnitud; ni nadie de la raza humana estuvo jam&aacute;s tan bien
      titulado con la apelaci&oacute;n de Hombre de Dolores, como el hombre
      Cristo Jes&uacute;s. Sus sufrimientos comenzaron con su nacimiento y
      terminaron solo con su vida.
    </p>

    <p>
      En primer lugar, para una persona como Cristo debi&oacute; ser
      extremadamente doloroso vivir en un mundo como este. &Eacute;l era
      perfectamente santo, inocente e inmaculado. Por supuesto, no pod&iacute;a
      mirar el pecado sino con la m&aacute;s profunda aversi&oacute;n. Es esa
      cosa abominable que su alma odia. Sin embargo, durante todo el tiempo de
      su estancia en la tierra, estuvo continuamente rodeado de ello, y sus
      sentimientos estaban cada momento torturados por la odiosa visi&oacute;n
      de la depravaci&oacute;n humana. Cu&aacute;nto dolor le caus&oacute; esta
      visi&oacute;n, podemos en cierta medida deducirlo de las amargas quejas
      que causas similares arrancaron de David, Jerem&iacute;as y otros santos
      antiguos. Describen, en el lenguaje m&aacute;s impactante y
      pat&eacute;tico, los sufrimientos que experimentaron por la prevalencia de
      la maldad a su alrededor, y a menudo deseaban la muerte para aliviarles de
      sus sufrimientos. Pero los sufrimientos de Cristo por esta causa fueron
      incomparablemente mayores que los de ellos. &Eacute;l era mucho m&aacute;s
      santo que ellos, su odio al pecado incomparablemente m&aacute;s intenso, y
      la visi&oacute;n de este proporcionalmente m&aacute;s dolorosa. Como
      consecuencia de su poder de escrutar el coraz&oacute;n, ve&iacute;a
      incomparablemente m&aacute;s pecado en el mundo de lo que cualquier hombre
      com&uacute;n pod&iacute;a descubrir. Podemos descubrir el pecado solo
      cuando se manifiesta en palabras y acciones. Pero &eacute;l ve&iacute;a
      toda la maldad oculta del coraz&oacute;n, las profundidades de esa fuente
      de iniquidad, de la cual fluyen todos los amargos torrentes de vicio y
      miseria. Cada hombre que se le acercaba era transparente a sus ojos. En
      sus mejores amigos ve&iacute;a m&aacute;s pecado del que podemos descubrir
      en los m&aacute;s abandonados r&eacute;probos. &Eacute;l ve&iacute;a
      tambi&eacute;n, con una claridad mucho mayor que nosotros, las terribles
      consecuencias del pecado, las interminables miserias a las que conduce al
      pecador; y sus sentimientos de compasi&oacute;n no estaban embotados por
      esa insensibilidad ego&iacute;sta que nos permite soportar con calma la
      visi&oacute;n del sufrimiento humano. Al contrario, era todo
      simpat&iacute;a, compasi&oacute;n y amor. Amaba a los dem&aacute;s como a
      s&iacute; mismo, y por lo tanto sent&iacute;a por los sufrimientos de los
      dem&aacute;s como por los suyos propios. Si Pablo pudo decir,
      &iquest;qui&eacute;n es d&eacute;bil, y yo no lo soy? &iquest;Qui&eacute;n
      sufre, y yo no me quemo? Mucho m&aacute;s podr&iacute;a Cristo. En esto,
      as&iacute; como en un sentido a&uacute;n m&aacute;s importante, &eacute;l
      tom&oacute; sobre s&iacute; nuestras aflicciones, y llev&oacute; nuestros
      dolores. As&iacute; como muri&oacute; por todos, tambi&eacute;n
      sinti&oacute; y llor&oacute; por los sufrimientos de todos. Las
      calamidades temporales y eternas de toda la raza humana, y de cada
      individuo entre ellos, parec&iacute;an estar recopiladas y puestas sobre
      &eacute;l. Vio de un solo vistazo todo el enorme conjunto de culpa y
      miseria humana; y su infinita benevolencia y compasi&oacute;n lo hicieron
      por simpat&iacute;a suyo propio. Se ha dicho por fil&oacute;sofos que si
      un hombre pudiera ver toda la miseria que se siente diariamente en el
      mundo, nunca volver&iacute;a a sonre&iacute;r. No debemos sorprendernos
      entonces de que Cristo, quien lo vio y sinti&oacute; todo, nunca sonriera,
      aunque a menudo lloraba. Podemos a&ntilde;adir, que el contraste perfecto
      entre los cielos que hab&iacute;a dejado, y el mundo al que vino,
      hac&iacute;a que una residencia en este &uacute;ltimo fuera especialmente
      dolorosa para sus sentimientos. En el cielo no hab&iacute;a visto nada
      m&aacute;s que santidad, felicidad y amor. En este mundo, al contrario,
      ve&iacute;a poco m&aacute;s que maldad, odio y miseria, en diez mil
      formas. En el cielo estaba coronado de gloria, honor y majestad, y rodeado
      de multitudes de &aacute;ngeles admiradores, adoradores. En la tierra, se
      encontraba sumido en pobreza, miseria y desprecio, y rodeado de enemigos
      malignos, implacables. Mis amigos, piensen en un pr&iacute;ncipe, educado
      con cuidado y ternura en la corte de su padre, donde no escuch&oacute;
      nada m&aacute;s que sonidos de placer y alabanza, y no vio nada m&aacute;s
      que escenas de honor y magnificencia, enviado sin compa&ntilde;&iacute;a a
      trabajar como esclavo en una provincia rebelde, donde &eacute;l y su padre
      eran odiados y despreciados; piensen en una persona con el gusto
      m&aacute;s delicado y refinado, que pasa del seno de su familia y las
      magn&iacute;ficas moradas de una ciudad civilizada, a pasar su vida en las
      chozas inmundas de los salvajes m&aacute;s degradados y b&aacute;rbaros, y
      obligado diariamente a presenciar las asquerosas escenas de crueldad y
      brutalidad que all&iacute; se exhiben; piensen en un hombre dotado con la
      sensibilidad m&aacute;s tierna, obligado a vivir en un campo de batalla,
      entre los cad&aacute;veres de los muertos y los gemidos de los moribundos,
      o encerrado durante a&ntilde;os en un manicomio con mani&aacute;ticos
      desdichados, donde no se escuchaba m&aacute;s que el estallido de las
      pasiones enfurecidas, la risa salvaje de la locura y los gritos y deliros
      de la desesperaci&oacute;n. Piensen en estos casos, y tendr&aacute;n
      alguna idea, aunque d&eacute;bil, de las escenas que este mundo
      present&oacute; a nuestro Salvador, del contraste entre &eacute;l y el
      cielo que dej&oacute;, de las penas que amargaron cada momento de su
      existencia terrenal, y del amor que lo indujo voluntariamente a someterse
      a tales sufrimientos.
    </p>

    <p>
      Otra circunstancia que contribuy&oacute; a hacer de nuestro Salvador un
      hombre de dolores, y de su vida una vida de tristeza, fue la
      recepci&oacute;n que tuvo de aquellos a quienes vino a salvar. Si lo
      hubieran recibido con la gratitud y el respeto que merec&iacute;a, y le
      hubieran permitido rescatarlos de sus miserias, habr&iacute;a sido
      alg&uacute;n alivio para sus penas. Pero incluso este alivio le fue en
      gran medida negado. Algunos pocos, en efecto, lo recibieron con afecto y
      respeto, aunque incluso ellos a menudo lo entristecieron con su falta de
      amabilidad e incredulidad; pero la gran mayor&iacute;a de sus compatriotas
      lo trataron con la m&aacute;xima crueldad y desprecio. Muchos no le
      permitieron siquiera sanar sus enfermedades f&iacute;sicas y
      todav&iacute;a muchos m&aacute;s no quer&iacute;an que los salvara de sus
      pecados. Ahora bien, para una mente noble y sincera, nada es tan hiriente,
      tan torturador como tal conducta. Verse despreciado, calumniado y
      perseguido con malicia implacable por aquellos mismos a quienes se
      esforzaba por salvar; ver todos sus esfuerzos frustrados por la necedad y
      maldad incorregible de ellos; verlos, al rechazarlo, llenando hasta el
      tope su copa de criminalidad e ira, y hundi&eacute;ndose en
      perdici&oacute;n eterna al alcance de su mano ofrecida en vano&mdash;ver
      esto debe haber sido realmente angustiante. Sin embargo, esto fue lo que
      Cristo vio. As&iacute; soport&oacute; la contradicci&oacute;n de los
      pecadores contra &eacute;l; y lo profundamente que lo afect&oacute;
      podemos inferirlo del hecho de que, aunque sus propios sufrimientos nunca
      le arrancaron una l&aacute;grima, llor&oacute; una y otra vez en la
      amargura de su alma sobre la rebelde Jerusal&eacute;n, exclamando:
      &iexcl;Oh, si hubieras conocido, incluso t&uacute; al menos en este tu
      d&iacute;a, lo que pertenece a tu paz; pero ahora est&aacute; oculto de
      tus ojos!
    </p>

    <p>
      Otra circunstancia que arroj&oacute; una sombra de tristeza y
      melancol&iacute;a sobre la vida de nuestro Salvador fue su clara
      visi&oacute;n y constante anticipaci&oacute;n de las terribles
      agon&iacute;as con las que terminar&iacute;a. No era ignorante, como lo
      somos nosotros afortunadamente, de las miserias que le esperaban. No
      pod&iacute;a esperar, como lo hacemos nosotros, cuando infelices hoy, ser
      m&aacute;s felices ma&ntilde;ana. Todas las noches, cuando se acostaba a
      descansar, el l&aacute;tigo, la corona de espinas y la cruz estaban
      presentes en su mente; y sobre estos terribles objetos abr&iacute;a sus
      ojos cada ma&ntilde;ana, vi&eacute;ndolos cada vez m&aacute;s cerca. Cada
      d&iacute;a era para &eacute;l como el d&iacute;a de su muerte, de una
      muerte tambi&eacute;n, como la que nadie jam&aacute;s sufri&oacute; antes
      o despu&eacute;s. Cu&aacute;n profundamente lo afect&oacute; esta
      perspectiva se evidencia en su propio lenguaje: Tengo un bautismo con que
      ser bautizado, y &iexcl;c&oacute;mo me siento constre&ntilde;ido hasta que
      se cumpla!
    </p>

    <p>
      Tales son, mis amigos, las circunstancias que prueban que nuestro Salvador
      fue, durante su vida, un hombre de dolores. Sobre los dolores de su muerte
      no diremos nada. Las amargas agon&iacute;as de esa hora nunca olvidada, el
      l&aacute;tigo torturador, los clavos lacerantes y la cruz desgarradora las
      dejaremos en silencio. Tampoco traeremos ahora a colaci&oacute;n los
      horrores diez veces mayores que abrumaron su alma, haci&eacute;ndola
      sumamente triste, hasta la muerte. Estos hemos intentado describirles a
      menudo, aunque aqu&iacute; la descripci&oacute;n siempre fallar&aacute;.
      Se ha dicho suficiente para mostrar la justicia de esa exclamaci&oacute;n
      que el profeta pronuncia en la persona de Cristo: Mirad y ved, todos los
      que pas&aacute;is, si hay alg&uacute;n dolor como mi dolor. El oprobio ha
      quebrantado mi coraz&oacute;n, y estoy lleno de pesadumbre. Busqu&eacute;
      a alguien que se compadeciera, pero no hubo ninguno; para consoladores,
      mas no los hall&eacute;.
    </p>

    <p>
      2. En este pasaje prof&eacute;tico encontramos una descripci&oacute;n de
      la conducta de nuestro Salvador bajo la presi&oacute;n de estas penas. Fue
      oprimido y afligido, pero no abri&oacute; su boca. Fue llevado como
      cordero al matadero, y como oveja ante sus trasquiladores enmudece,
      as&iacute; &eacute;l no abri&oacute; su boca. Nunca hubo un lenguaje que
      describiera m&aacute;s perfectamente la mansedumbre y paciencia; nunca una
      predicci&oacute;n fue m&aacute;s plenamente justificada por los hechos que
      en el caso ante nosotros. Cristo fue llevado como un cordero al matadero.
      Silencioso, manso y sin quejas, se present&oacute; ante sus verdugos,
      inocente y paciente como un cordero. No hubo murmullos, quejas ni
      recriminaciones airadas que escaparan de sus labios. Si se abrieron, fue
      solo para expresar la m&aacute;s perfecta sumisi&oacute;n a la voluntad de
      su Padre y para proferir oraciones por sus asesinos. S&iacute;, aun en ese
      terrible momento, cuando lo clavaban en la cruz, cuando la naturaleza,
      cuya voz se deja o&iacute;r en tales momentos, temblaba y se convulsionaba
      ante la perspectiva de una muerte r&aacute;pida y violenta; cuando su alma
      era atormentada por los ataques de malignos demonios y el rostro de su
      Padre se ocultaba de su vista; incluso entonces conserv&oacute; su alma en
      paciencia al punto de poder orar por sus asesinos. Amigos m&iacute;os,
      debemos intentar traerles esta escena m&aacute;s detalladamente. Vengan
      con nosotros un momento al Calvario. Observen al sufriente manso, de pie
      con las manos atadas en medio de sus enemigos; hundi&eacute;ndose bajo el
      peso de la cruz, y lacerado en cada parte por las varas espinosas con las
      que hab&iacute;a sido azotado. Observen a los soldados salvajes y feroces
      apoder&aacute;ndose con violencia de su cuerpo sagrado, forz&aacute;ndolo
      sobre la cruz, retorciendo y extendiendo sus extremidades, y con crueldad
      sin remordimientos perforando sus manos y pies con los clavos
      desgarradores que lo sujetar&iacute;an en ella. Vean a los sacerdotes y
      gobernantes jud&iacute;os observando con miradas de malicioso placer la
      horrenda escena, e intentando aumentar sus sufrimientos con burlas y
      blasfemias. Ahora contemplen atentamente el rostro del asombroso
      sufriente, que parece como el cielo abri&eacute;ndose en medio del
      infierno, y d&iacute;ganme qu&eacute; expresa. Lo ven lleno de angustia,
      pero no expresa nada parecido a impaciencia, resentimiento o venganza. Al
      contrario, irradia con piedad, benevolencia y perd&oacute;n. Se
      corresponde perfectamente con la oraci&oacute;n que, levantando su dulce
      mirada suplicante al cielo, dirige a Dios: Padre, perd&oacute;nalos,
      porque no saben lo que hacen! Cristiano, mira a tu Maestro y aprende a
      sufrir. Pecador, mira a tu Salvador, y aprende a admirar, a imitar y a
      perdonar. Pero &iquest;por qu&eacute;, pueden preguntarse naturalmente,
      por qu&eacute; este sufriente inocente es as&iacute; afligido? &iquest;Por
      qu&eacute;, en su vida, en su muerte, es &eacute;l tan
      enf&aacute;ticamente un var&oacute;n de dolores? A esta pregunta nuestro
      texto responde, y una respuesta que deber&iacute;a calar profundamente en
      nuestros corazones; pues en ella todos estamos profundamente interesados:
      &Eacute;l fue herido por nuestras transgresiones, fue golpeado por
      nuestras iniquidades; el castigo por nuestra paz cay&oacute; sobre
      &eacute;l; por sus llagas fuimos sanados. Todos nosotros como ovejas hemos
      ido por mal camino; nos hemos apartado cada uno por nuestro camino y el
      Se&ntilde;or carg&oacute; en &eacute;l el pecado de todos nosotros.
      Aqu&iacute;, mis amigos, vemos la verdadera causa de los incomparables
      sufrimientos de nuestro Salvador. Fue cortado, dice el profeta, pero no
      por s&iacute; mismo. No conoci&oacute; pecado, pero fue hecho pecado,
      puesto bajo maldici&oacute;n por nosotros. Todos nos hemos desviado del
      camino del deber. S&iacute;, t&uacute; y yo, y toda nuestra raza, hemos
      abandonado al Dios que nos cre&oacute; y elegido el camino que lleva al
      infierno. La violada ley de Dios nos conden&oacute; a muerte. La justicia
      exig&iacute;a la ejecuci&oacute;n de la sentencia. Aparentemente no
      hab&iacute;a remedio. Es cierto que Dios, como nuestro Creador y Padre,
      estaba suficientemente inclinado a perdonarnos; pero la verdad y la
      justicia le imped&iacute;an hacerlo, a menos que se encontrara una
      expiaci&oacute;n adecuada. Solo hab&iacute;a un individuo en el universo
      que pod&iacute;a realizar tal expiaci&oacute;n, y ese ser, impulsado por
      infinita compasi&oacute;n, se ofreci&oacute; para este prop&oacute;sito.
      El Padre, con igual amor, acept&oacute; la oferta. Para llevarla a cabo,
      el Hijo asumi&oacute; nuestra naturaleza y apareci&oacute; en la tierra; y
      la amarga copa, que la ley divina nos condenaba a beber, fue puesta en sus
      manos, y la bebi&oacute; hasta la &uacute;ltima gota. Fuimos condenados a
      vivir una vida de dolor y pena, y por eso &eacute;l vivi&oacute; tal vida.
      Fuimos condenados a la verg&uuml;enza y al desprecio eterno; y por eso
      &eacute;l no ocult&oacute; su rostro de la verg&uuml;enza y los
      escupitajos. Fuimos condenados a morir bajo la maldici&oacute;n; y por eso
      &eacute;l muri&oacute; la muerte maldita de la cruz: Fuimos condenados a
      perder el favor y soportar la ira de Dios; y por eso Cristo fue abandonado
      por su Padre en las agon&iacute;as de la muerte. Fuimos condenados a
      perecer sin misericordia; y por eso a Cristo no se le mostr&oacute;
      misericordia, ni piedad en sus &uacute;ltimos momentos. Fuimos condenados
      a permanecer bajo el poder de la muerte, hasta que satisfaciendo la
      justicia divina pudi&eacute;ramos restaurarnos a la vida; y por eso Cristo
      permaneci&oacute; en la tumba hasta que hizo plena satisfacci&oacute;n, y
      luego retom&oacute; la vida que hab&iacute;a entregado. As&iacute;,
      llev&oacute; nuestros pecados, o, lo que es lo mismo, el castigo de
      nuestros pecados en su propio cuerpo en el madero, para que nosotros,
      estando muertos al pecado, vivamos para Dios.
    </p>

    <p>
      Por &uacute;ltimo, nuestro texto describe la manera en que Cristo fue
      tratado cuando vino como un hombre de dolores para expiar nuestros
      pecados. Fue despreciado y rechazado por los hombres. Ocultamos nuestros
      rostros de &eacute;l; fue despreciado y no lo estimamos. Hemos visto
      c&oacute;mo esta predicci&oacute;n se cumpli&oacute; literalmente. Sin
      embargo, &iquest;qui&eacute;n sino un profeta inspirado habr&iacute;a
      predicho que tal ser&iacute;a la recepci&oacute;n de una persona
      as&iacute;, viniendo del cielo con tal prop&oacute;sito? Naturalmente
      esperar&iacute;amos que fuera recibido con las emociones m&aacute;s vivas
      y manifestaciones de alegr&iacute;a agradecida por los seres a los que
      vino a salvar. Incluso despu&eacute;s de que nos dijeron que, en lugar de
      recibirlo as&iacute;, lo rechazaron y condenaron, habr&iacute;amos
      esperado que al ver su paciencia y mansedumbre y escucharlo orar por sus
      asesinos, hubieran cambiado de parecer y lo hubieran perdonado. Y cuando
      no prevaleci&oacute; esto, habr&iacute;amos esperado que los milagros que
      acompa&ntilde;aron su crucifixi&oacute;n, y especialmente su
      resurrecci&oacute;n de los muertos, los convencieran de su error y los
      hicieran cambiar. Pero ninguna de estas cosas, ni todas juntas, pudieron
      vencer la maldad inveterada de sus enemigos. Vivi&oacute; y muri&oacute;,
      resucit&oacute; y rein&oacute;, y a&uacute;n as&iacute; fue despreciado y
      rechazado por los hombres. Ni sus milagros, ni sus dolores, ni su
      mansedumbre, ni su paciencia pod&iacute;an protegerlo del odio y el
      desprecio. Pero, &iquest;cu&aacute;l fue su crimen? &iquest;Qu&eacute;
      hab&iacute;a hecho? Respondo, fue bueno; se atrevi&oacute; a decir la
      verdad; reprendi&oacute; a los hombres por sus pecados, testific&oacute;
      al mundo que sus obras eran malas; sobre todo, llevaba la imagen de Dios,
      de ese Dios a quien los pecadores odian. Estos eran cr&iacute;menes que
      nunca se perdonar&iacute;an; cr&iacute;menes, por los que nada m&aacute;s
      que su sangre podr&iacute;a expiar; cr&iacute;menes, que en su
      opini&oacute;n lo hac&iacute;an indigno de la conmiseraci&oacute;n que los
      hombres suelen sentir por los malhechores m&aacute;s viles en las
      agon&iacute;as de la muerte. Y aquellos que lo trataron de esta manera no
      eran peores que el resto de la humanidad. Como en el agua, el rostro
      corresponde al rostro, as&iacute; el coraz&oacute;n del hombre al hombre.
      La verdad de esta afirmaci&oacute;n est&aacute; abundantemente demostrada
      por la manera en que todas las generaciones sucesivas han tratado a
      Cristo. Siempre ha sido despreciado y rechazado por los hombres; y lo es
      todav&iacute;a. Es cierto, hace mucho tiempo ascendi&oacute; al cielo, y
      por lo tanto no puede ser el objeto inmediato de sus ataques. Pero su
      evangelio y sus siervos a&uacute;n est&aacute;n en el mundo; y la manera
      en que son tratados es evidencia suficiente de que los sentimientos del
      coraz&oacute;n natural hacia Cristo no son materialmente diferentes de los
      de los jud&iacute;os. Sus siervos son odiados, ridiculizados y
      despreciados, y su evangelio es rechazado, y sus instituciones son
      menospreciadas. Espera unos momentos, amigos m&iacute;os, y ver&aacute;n a
      muchos de esta asamblea trat&aacute;ndolo de esta manera. Ver&aacute;n los
      pasillos que conducen desde esta casa llenos, como el camino ancho, de
      personas que se alejan de Cristo, desobedeciendo su mandato al morir,
      neg&aacute;ndose a conmemorar su muerte; y as&iacute; probar que el
      Salvador sigue siendo, como antes, despreciado y rechazado por los
      hombres, que el lenguaje de sus corazones sigue siendo, no queremos que
      este hombre reine sobre nosotros. Soy consciente de que muchos se
      disgustar&aacute;n con esta interpretaci&oacute;n de su conducta; pero,
      amigos m&iacute;os, es imposible interpretarla de otra manera. Todo hombre
      que voluntariamente se niega a confesar a Cristo ante los hombres, y a
      conmemorar su amor al morir, debe decir, o que no elige hacerlo, o que no
      est&aacute; preparado para hacerlo. Ahora bien, si un hombre dice, no
      elijo confesar a Cristo, ciertamente lo rechaza. Si no elige recordar a
      Cristo, ciertamente elige olvidarlo. Si no est&aacute; dispuesto a
      comprometerse a vivir una vida tal como requiere una profesi&oacute;n de
      fe, ciertamente ama el pecado m&aacute;s que a su Salvador. Por otro lado,
      si alguien dice, deseo venir a la mesa de Cristo, pero no estoy preparado,
      se declara expresamente un enemigo de Cristo, porque todos sus amigos
      est&aacute;n plenamente preparados para acercarse a su mesa; y aquellos
      que no son sus amigos son sus enemigos; porque Cristo ha dicho, El que no
      est&aacute; conmigo, est&aacute; contra m&iacute;. Que un hombre diga, no
      estoy preparado para venir a la mesa de Cristo, es lo mismo que decir, no
      me arrepiento del pecado, no creo ni amo a Cristo; no estoy dispuesto a
      vivir una vida de oraci&oacute;n, vigilancia y fe. Tampoco aquellos que
      vienen a la mesa de Cristo sin obedecer sus mandatos son menos culpables
      de rechazar a Cristo. Encontramos en la par&aacute;bola de las bodas, que
      el que entr&oacute; sin el traje de bodas fue excluido, al igual que
      aquellos que se negaron a venir. En resumen, es seguro que todos los que
      no reciben las instrucciones de Cristo con el &aacute;nimo de un
      ni&ntilde;o peque&ntilde;o, lo rechazan como profeta. Todos los que no
      conf&iacute;an &uacute;nicamente en sus m&eacute;ritos para la
      salvaci&oacute;n lo rechazan como Salvador; y todos los que no obedecen
      habitualmente y sinceramente sus mandamientos, lo rechazan como rey.
      Siendo as&iacute;, la conducta de multitudes entre nosotros nos justifica
      plenamente al afirmar que Cristo sigue siendo despreciado y rechazado por
      los hombres.
    </p>

    <p>
      APLICACI&Oacute;N 1. &iquest;Fue Cristo un hombre de dolores y
      experimentado en sufrimientos? Entonces, amigos cristianos, no debemos
      sorprendernos ni ofendernos si a menudo se nos llama a beber de la copa de
      los dolores; si encontramos el mundo como un valle de l&aacute;grimas.
      Esta es una de las formas en las que debemos conformarnos a nuestra Cabeza
      gloriosa. De hecho, su ejemplo ha santificado el dolor, y casi ha hecho
      placentero el duelo. Uno pensar&iacute;a que los cristianos apenas
      desear&iacute;an pasar con alegr&iacute;a por un mundo por el que su
      Maestro pas&oacute; llorando. El camino en el cual le seguimos est&aacute;
      ba&ntilde;ado con sus l&aacute;grimas y manchado con su sangre. Es cierto
      que del suelo as&iacute; regado y fertilizado brotan muchas flores y
      frutos ricos del para&iacute;so para refrescarnos, en los cuales podemos y
      debemos regocijarnos. Pero a&uacute;n as&iacute; nuestra alegr&iacute;a
      debe suavizarse y santificarse con el dolor piadoso. Cuando participamos
      del banquete que su amor ha dispuesto para nosotros, nunca debemos olvidar
      cu&aacute;n caro fue su precio.
    </p>

    <p>
      &quot;No hay un regalo que su mano ofrezca,<br />
      &quot;Pero le cost&oacute; a su coraz&oacute;n un gemido&quot;.
    </p>

    <p>
      La alegr&iacute;a, el honor, la gloria a lo largo de la eternidad
      ser&aacute;n nuestros; pero las penas, los sufrimientos, las
      agon&iacute;as que los compraron fueron suyos.
    </p>

    <p>
      2. &iquest;Fue Cristo herido por nuestras transgresiones; fueron las
      iniquidades de todo su pueblo cargadas sobre &eacute;l? Entonces,
      seguramente, mis amigos cristianos, nuestras iniquidades nunca
      ser&aacute;n cargadas sobre nosotros. &Eacute;l las ha llevado y alejado.
      Fue hecho pecado por nosotros, para que nosotros seamos la justicia de
      Dios en &eacute;l. Aleja entonces todos los temores culpables e
      incr&eacute;dulos; y ven, lavado en la sangre y vestido con la justicia de
      Cristo, y festeja con &eacute;l en su mesa. Ven y ve c&oacute;mo se
      efect&uacute;o tu salvaci&oacute;n; ven y mira la fuente de donde fluye tu
      felicidad presente y eterna. En esta ordenanza ves a Cristo herido,
      magullado, y sufriente por tus pecados. Lo ves gimiendo,
      hundi&eacute;ndose, muriendo bajo tu culpa, bajo esa maldici&oacute;n que
      merec&iacute;as haber soportado. Ven entonces, simpatiza con tu Maestro
      doliente en sus sufrimientos. Ven y mira este gran espect&aacute;culo,
      hasta que el pecado parezca por encima de todo abominable, hasta que
      Cristo parezca m&aacute;s precioso y encantador, hasta que tus corazones
      se rompan de dolor por el pecado, y el amor de Cristo te obligue a sentir
      y vivir para aquel que muri&oacute; por ti. Y mientras miras, para que no
      seas consumido por demasiada tristeza, recuerda que aquel que se te
      presenta aqu&iacute; crucificado como el Cordero de Dios, est&aacute;
      ahora a la derecha del trono de la Majestad en lo alto; y esc&uacute;chalo
      decir, No temas. Yo soy el primero y el &uacute;ltimo.
    </p>

    <p>
      Una palabra para aquellos que est&aacute;n a punto de partir, o como el
      profeta lo expresa en nuestro texto, a esconder sus rostros de Cristo. Han
      escuchado, mis amigos, de los sufrimientos de Cristo. Ahora lo ven
      crucificado ante ustedes en los s&iacute;mbolos de su cuerpo y sangre.
      &iquest;Y no tienen ning&uacute;n inter&eacute;s en estos sufrimientos?
      &iquest;No es nada para ustedes, todos los que pasan de largo?
      &iquest;Nada para ustedes, que el Hijo de Dios ha aparecido en la tierra
      como un hombre de dolores, y ha sufrido y muerto por los pecados del
      mundo? S&iacute;, mis amigos, es algo, es mucho para ustedes. Ya sea que
      est&eacute;n interesados en los beneficios de su muerte o no, de alguna
      manera son la causa de ello. &Eacute;l fue herido por sus transgresiones,
      fue magullado por sus iniquidades; y si ahora vienen y creen en &eacute;l,
      todos por sus heridas ser&aacute;n sanados. &iquest;Ver&aacute;n sus
      sufrimientos sin inmutarse? &iquest;Persistir&aacute;n en despreciarlo y
      rechazarlo, y har&aacute;n que sus sufrimientos por ustedes no sirvan de
      nada? &iquest;Se convertir&aacute;n en c&oacute;mplices de los traidores y
      asesinos de Cristo, y al continuar rechaz&aacute;ndolo,
      crucificar&aacute;n de nuevo para ustedes al Hijo de Dios,
      poni&eacute;ndolo en verg&uuml;enza p&uacute;blica? Oh, no sean tan
      crueles con Cristo, tan crueles con ustedes mismos. Esc&uacute;chenos,
      mientras que en nombre y como mensajero de este hombre de dolores,
      intentamos defender su causa y persuadirlos para que lo reciban.
      V&eacute;alo por su bien arrastrado como un cordero al matadero.
      Esc&uacute;chenlo orando por sus asesinos, y por ustedes que lo descuidan,
      Padre, perd&oacute;nalos. Esc&uacute;chenlo decir, Oh pecador,
      &iquest;sufr&iacute; todo esto por ti, y esta es la respuesta que das?
      &iquest;As&iacute; recompensan a su Se&ntilde;or, su Salvador, oh pueblo
      necio e insensato? Oh, por su propio bien, por mi bien, por el bien de
      todos mis dolores y agon&iacute;as, les suplico que no se destruyan. Mis
      amigos, &iquest;no comienzan sus corazones a ablandarse? &iquest;Pueden
      resistir las s&uacute;plicas de este hombre de dolores? &iquest;No
      empiezan sus pecados a parecer odiosos? &iquest;No desean haberlo
      confesado antes y ahora poder venir y llorar ante &eacute;l en su mesa?
      &iquest;No comienzan sus corazones a decir, Se&ntilde;or, es suficiente.
      No te rechazar&eacute; m&aacute;s. Mi duro coraz&oacute;n ha resistido tu
      ira, pero no puede resistir tus dolores y tu amor. Si no es demasiado
      tarde, si puedes recibir a un ingrato tan miserable, t&oacute;mame; porque
      desde ahora soy todo tuyo.
    </p>
  </body>
</html>
