<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1828-07-01"
    data-author="Edward Payson D. D."
    data-sermon-id="XLII"
    data-sermon-title="C&oacute;mo Prolongar Las Visitas Misericordiosas De Cristo"
    data-sermon-title-original="How To Prolong The Gracious Visits Of Christ"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="C&oacute;mo Prolongar Las Visitas Misericordiosas De Cristo"
    />
    <title>C&oacute;mo Prolongar Las Visitas Misericordiosas De Cristo</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>C&oacute;mo Prolongar Las Visitas Misericordiosas De Cristo</h1>

    <p>
      Y cuando fue de d&iacute;a, sali&oacute; y se fue a un lugar desierto; y
      la gente lo busc&oacute;, y vinieron a &eacute;l, y lo retuvieron, para
      que no se apartara de ellos. &mdash; LUCAS IV. 42.<br />
      Nuestro bendito Salvador, mientras estuvo en la tierra, recibi&oacute; una
      recepci&oacute;n muy diferente en distintos lugares. En un lugar, todos
      los habitantes se un&iacute;an para pedirle que se fuera de sus costas. En
      otro, se enojaron tanto con su doctrina, que lo echaron de su ciudad y lo
      llevaron hasta el borde de la colina en la que estaba, con la
      intenci&oacute;n de despe&ntilde;arlo. Aqu&iacute;, por el contrario,
      vemos multitudes busc&aacute;ndolo y usando todos los medios a su alcance
      para evitar o retrasar su partida. El lugar donde su presencia fue tan
      ansiosamente deseada, fue Capernaum. Los habitantes de esta ciudad lo
      escucharon predicar y quedaron asombrados por su doctrina. Lo vieron
      expulsar un demonio y todos se asombraron, y se dec&iacute;an unos a
      otros, &iquest;Qu&eacute; palabra es esta? Decididos a aprovechar la
      oportunidad que su presencia ofrec&iacute;a, lo apremiaron a escuchar la
      palabra de Dios y le trajeron a todos sus enfermos para que fueran
      sanados. Habiendo pasado el d&iacute;a y la noche en estas labores de
      amor, nuestro Salvador se levant&oacute; temprano al d&iacute;a siguiente
      y se fue a un lugar desierto, en parte con el prop&oacute;sito de orar y,
      quiz&aacute;s, en parte para ver si lo seguir&iacute;an y le
      pedir&iacute;an que se quedara m&aacute;s tiempo. Esta retirada temporal
      solo hizo que desearan m&aacute;s su presencia. Lo buscaron, vinieron a
      &eacute;l y lo retuvieron, para que no se apartara de ellos.
    </p>

    <p>
      Amigos m&iacute;os, el Salvador todav&iacute;a est&aacute;, aunque
      invisiblemente, presente en nuestro mundo. Dondequiera que est&eacute;n
      sus ministros, &eacute;l est&aacute; all&iacute;; porque ha prometido
      estar con ellos siempre, hasta el fin del mundo. Dondequiera que su pueblo
      se re&uacute;na en su nombre, all&iacute; est&aacute; &eacute;l; porque ha
      prometido estar en medio de ellos en tales ocasiones. A veces, aunque no
      siempre, elige manifestar su presencia produciendo efectos visibles.
      Cuando es as&iacute;, sigue un avivamiento de la religi&oacute;n. Los
      espiritualmente enfermos son sanados, y los muertos espiritualmente son
      resucitados a la vida. Pero a menudo sucede que, en tales momentos, parece
      retirarse por un tiempo, para ver si su presencia es deseada, si su
      ausencia ser&aacute; llorada, si su pueblo se motivar&aacute; a buscarlo
      con mayor diligencia. Cuando es as&iacute;, podemos aprender de nuestro
      texto lo que el deber nos exige. Debemos buscarlo diligentemente y, si es
      posible, encontrarlo y suplicarle que no se aparte de nosotros. Al
      discutir m&aacute;s sobre este pasaje, tratar&eacute; de mostrar,
    </p>

    <p>
      I. Qu&eacute; medios deber&iacute;a emplear una sociedad que goza de las
      visitas misericordiosas de Cristo, para prolongar su permanencia y evitar
      su partida; y,
    </p>

    <p>
      II. Exponer algunas de las razones que deber&iacute;an inducirnos a
      emplear estos medios.
    </p>

    <p>
      I. &iquest;Qu&eacute; medios deben emplearse para prolongar las visitas
      misericordiosas de Cristo? Respondo, en general, debemos esforzarnos por
      hacer que su permanencia con nosotros sea agradable para &eacute;l; y
      evitar o desterrar de entre nosotros todo lo que tienda a hacerla
      desagradable. Cuando deseamos inducir a un amigo terrenal a residir con
      nosotros el mayor tiempo posible, naturalmente nos esforzamos por hacer su
      estancia agradable; porque ninguna persona continuar&aacute;
      voluntariamente mucho tiempo en un lugar desagradable o en una sociedad
      desagradable. Lo mismo ocurre con respecto a Cristo. Debemos hacer sus
      visitas placenteras, o ser&aacute;n pocas y de corta duraci&oacute;n.
      Ahora bien, nada le es tan placentero como la santidad; nada es tan odioso
      para &eacute;l como el pecado. Entonces, el pecado debe ser renunciado y
      mortificado, y la santidad amada y practicada, si queremos inducirlo a
      quedarse mucho tiempo con nosotros.<br />
      Pero m&aacute;s espec&iacute;ficamente, si deseamos prolongar las visitas
      misericordiosas de nuestro Salvador, ya sea a nosotros mismos, a nuestros
      hogares o al lugar donde residimos, debemos mostrarle que deseamos y
      valoramos grandemente su presencia. Nadie consentir&aacute; en permanecer
      mucho tiempo con aquellos que no desean su presencia. Menos a&uacute;n lo
      har&aacute; alguien que es consciente de su propio valor y que sabe que
      hay otros lugares donde ser&iacute;a m&aacute;s bienvenido. Ahora, nuestro
      bendito Salvador es plenamente consciente de su propio valor. &Eacute;l
      sabe que su favor es vida, y su amor es mejor que la vida; y que, en
      comparaci&oacute;n con &Eacute;l, todo es in&uacute;til. Sabe que, tan
      grande y poderoso como es, no puede conferir un favor m&aacute;s valioso a
      una iglesia o a individuos que su presencia graciosa. Por lo tanto, espera
      justamente que lo valoremos de acuerdo a ello, y consideremos todo lo
      dem&aacute;s como nada en comparaci&oacute;n con esto. Su lenguaje es:
      Aquel que ama a padre o madre, hijo o hija, s&iacute;, su propia vida,
      m&aacute;s que a m&iacute;, no es digno de m&iacute;. Si, por lo tanto,
      percibe que amamos y deseamos cualquier objeto m&aacute;s que su
      presencia, nos considerar&aacute; indignos de ella y se ir&aacute;. De
      acuerdo, lo encontramos diciendo respecto a su antiguo pueblo, cuando
      parec&iacute;an preferir otros objetos a &Eacute;l: Volver&eacute; a mi
      lugar, hasta que reconozcan su ofensa y busquen mi rostro. El hecho es
      que, cuando preferimos cualquier objeto a Cristo, hacemos un &iacute;dolo
      de ese objeto, y colocamos ese &iacute;dolo en su presencia. &iquest;Y
      podemos esperar que contin&uacute;e largo tiempo con aquellos que
      prefieren un &iacute;dolo antes que a &Eacute;l? &iquest;Habr&iacute;a
      entrado &Eacute;l, mientras estaba en la tierra, en un templo
      id&oacute;latra y permanecido all&iacute;, presenciando pacientemente su
      propia deshonra, y eligiendo tal lugar como su residencia? Ciertamente no;
      ni ahora continuar&aacute; mucho tiempo en un coraz&oacute;n, en una casa
      o en un lugar, donde vea alg&uacute;n &iacute;dolo preferido antes que a
      &Eacute;l. El salmista pod&iacute;a decir: Si me olvido de ti, oh
      Jerusal&eacute;n, que mi mano derecha olvide su destreza; si no te
      recuerdo, que mi lengua se adhiera al paladar, si no prefiero
      Jerusal&eacute;n por sobre mi mayor alegr&iacute;a. Deben ser similares
      nuestros sentimientos respecto a Cristo, si queremos disfrutar de su
      presencia. Debemos preferirla por encima de nuestra mayor alegr&iacute;a,
      y ser capaces de exclamar con David: Hay muchos que dicen:
      &iquest;Qui&eacute;n nos mostrar&aacute; alg&uacute;n bien? Se&ntilde;or,
      levanta la luz de tu rostro sobre nosotros. Y no basta con sentir estos
      deseos. Debemos expresarlos a &Eacute;l en oraci&oacute;n; o ser&aacute;n
      como los deseos infructuosos del perezoso, que desea y no tiene nada. La
      oraci&oacute;n es ofrecer nuestros deseos a Dios; y &Eacute;l no
      parecer&aacute; conocer nuestros deseos, mucho menos satisfacerlos, a
      menos que sean expresados y ofrecidos a &Eacute;l de la manera que
      &Eacute;l ha dispuesto. Cuanto m&aacute;s parezca apartarse de nosotros,
      m&aacute;s fervientemente debemos seguirlo con nuestras oraciones y
      s&uacute;plicas, diciendo, con Jacob: No te dejaremos ir, a menos que nos
      bendigas; y, como las personas mencionadas en nuestro texto,
      deteni&eacute;ndolo para que no nos abandone.
    </p>

    <p>
      2. Con la oraci&oacute;n debemos unir penitencia. Especialmente debemos
      arrepentirnos de aquellos pecados que han sido la causa probable de que
      haya comenzado a retirarse. Esto es indispensablemente necesario; porque
      se nos dice que el Se&ntilde;or est&aacute; cerca de aquellos que tienen
      un coraz&oacute;n roto, y salva a los de esp&iacute;ritu contrito. Sin
      esto, incluso la oraci&oacute;n no servir&aacute; de nada, como se
      evidencia del caso de Josu&eacute;, cuando su ej&eacute;rcito fue
      derrotado ante Hai. Perplejo, afligido y asombrado por esta inesperada
      derrota, que parec&iacute;a tan inconsistente con lo que las promesas de
      Dios le ense&ntilde;aron a esperar, el capit&aacute;n jud&iacute;o
      rasg&oacute; sus ropas y, con los ancianos de Israel, puso polvo sobre su
      cabeza y se postr&oacute; ante Dios en oraci&oacute;n ferviente durante
      todo el d&iacute;a. Pero Dios le hizo entender que el pecado era la causa
      de este desastre; que ninguna oraci&oacute;n podr&iacute;a servir sin
      arrepentimiento y reforma. Y el Se&ntilde;or dijo a Josu&eacute;:
      Lev&aacute;ntate; &iquest;por qu&eacute; est&aacute;s sobre tu rostro?
      Israel ha pecado y ha transgredido mi pacto; por eso no pudieron resistir
      ante sus enemigos, porque estaban malditos; ni estar&eacute; m&aacute;s
      con vosotros, si no destru&iacute;s lo que es maldito entre vosotros.
      Ahora, el pecado es lo maldito, que siempre provoca que Cristo se aparte
      de aquellos que lo albergan; y ninguna s&uacute;plica evitar&aacute; su
      partida, a menos que esta cosa maldita sea arrepentida y renunciada.
      M&aacute;s a&uacute;n, sin esto, no solo retirar&aacute; su presencia
      graciosa, sino que saldr&aacute; en contra de nosotros con ira; porque su
      lenguaje a aquellos que comienzan a desviarse del camino de la verdad es:
      Vendr&eacute; y pelear&eacute; contra ti con la palabra de mi boca, a
      menos que te arrepientas.
    </p>

    <p>
      3. Si deseamos evitar que el Salvador nos prive de sus visitas
      misericordiosas, debemos recibirlas con profunda humildad y un profundo
      sentido de nuestra indignidad de tal favor. Sus visitas siempre
      est&aacute;n destinadas a humillarnos; y mientras produzcan este efecto,
      las continuar&aacute;; porque el Alt&iacute;simo y Sant&iacute;simo, que
      habita en la eternidad, tambi&eacute;n mora con aquel que tiene un
      coraz&oacute;n humilde y contrito. Pero si comenzamos a enorgullecernos de
      sus favores; si imaginamos que nos bendice con su presencia, debido a
      alguna dignidad o excelencia nuestra; si comenzamos a mirar con desprecio
      a otros, que son menos favorecidos, r&aacute;pidamente se retirar&aacute;
      y nos dejar&aacute; en verg&uuml;enza; porque mientras da gracia a los
      humildes, se opone a los orgullosos para humillarlos. Un ejemplo notable
      de esto lo tenemos en la historia de Ezequ&iacute;as. Hab&iacute;a
      disfrutado de muchos favores, hab&iacute;a sido liberado del
      ej&eacute;rcito asirio, milagrosamente sanado de una enfermedad, y hecho
      instrumento de un gran avivamiento religioso. Pero, se nos dice que
      Ezequ&iacute;as no correspondi&oacute; de acuerdo al beneficio que
      hab&iacute;a recibido; sino que se enalteci&oacute; su coraz&oacute;n, por
      lo tanto hubo ira sobre Jud&aacute; y Jerusal&eacute;n.<br />
      4. Si queremos evitar que el Salvador nos deje, debemos presentar razones
      suficientes para que prolongue su estancia. &Eacute;l siempre hace lo que
      es correcto y razonable. Ninguna s&uacute;plica puede inducirlo a actuar
      de manera irrazonable; pues no es como un hombre de mente d&eacute;bil que
      puede ser persuadido para actuar contra su juicio. Pero si podemos
      presentar razones suficientes para su permanencia con nosotros,
      infaliblemente la prolongar&aacute; mientras esas razones contin&uacute;en
      operando. Por lo tanto, como expresa Job, debemos llenar nuestra boca de
      argumentos cuando suplicamos que no nos abandone. La gloria de su Padre,
      el honor de su gran nombre, el bienestar de su pueblo, la prosperidad de
      su causa, son cada una de ellas razones de peso suficiente para influir en
      su conducta; y mientras cualquiera de estas razones requiera su
      permanencia, podemos estar seguros de que no nos dejar&aacute;.
    </p>

    <p>
      5. Si queremos evitar que Cristo nos deje, debemos proporcionarle
      ocupaciones y de tal naturaleza que se ajusten a su car&aacute;cter. Todo
      ser inteligente tiene alguna pasi&oacute;n dominante, y cada uno de esos
      seres elegir&aacute; residir donde esa pasi&oacute;n pueda ser m&aacute;s
      f&aacute;cilmente y efectivamente satisfecha. Por ejemplo, la
      pasi&oacute;n dominante de un avaro es el amor a la riqueza; y, por lo
      tanto, siempre elegir&aacute; residir donde pueda adquirirla m&aacute;s
      f&aacute;cilmente. Ahora, la pasi&oacute;n dominante de nuestro Salvador
      es el amor a hacer el bien. Mi comida, dice &eacute;l, es hacer la
      voluntad de mi Padre y terminar su obra. Y de nuevo dice, Es m&aacute;s
      bienaventurado dar que recibir. En consecuencia, encontramos que, cuando
      estaba en la Tierra, iba haciendo el bien, y donde encontraba
      oportunidades de hacer el mayor bien, all&iacute; siempre
      permanec&iacute;a m&aacute;s tiempo; tampoco encontramos que, en una sola
      instancia, dejara alg&uacute;n lugar hasta haber hecho todo el bien que le
      permit&iacute;an hacer, y haber sanado a todos los que ven&iacute;an o
      eran llevados a &eacute;l con ese prop&oacute;sito. Si en alg&uacute;n
      lugar no hizo muchas obras poderosas, fue por su incredulidad. Es lo mismo
      todav&iacute;a. Donde encuentra oportunidades de hacer el mayor bien,
      all&iacute; siempre prefiere quedarse.
    </p>

    <p>
      Si entonces queremos prolongar sus visitas misericordiosas, debemos
      proporcionarle oportunidades de hacer el bien, y mantenerlo constantemente
      ocupado en esta bendita obra. Debemos llevar a &eacute;l a nosotros
      mismos, a nuestros hijos, a nuestros amigos y conocidos, para ser
      perdonados, instruidos, santificados y salvados. No debemos dejarlo sin
      empleo ni un solo d&iacute;a; y si comienza a retirarse, debemos poner a
      los enfermos, los moribundos y los muertos en su camino; pues nada
      detendr&aacute; su partida como un obst&aacute;culo as&iacute;. Por muy
      omnipotente que sea, no puede pasar por encima de un alma moribunda,
      puesta por la fe en su camino. As&iacute; como la incredulidad puede
      paralizar su brazo, la fe puede obligarlo a trabajar; y con una fuerza
      suave, pero irresistible, detener su progreso, incluso cuando ha comenzado
      a retirarse.
    </p>

    <p>
      Tales son, en resumen, los medios que deben emplearse por aquellos que
      desean prevenir la partida del Salvador. Procedo a se&ntilde;alar, como se
      hab&iacute;a propuesto,
    </p>

    <p>
      II. Algunas de las razones que deber&iacute;an inducirnos a emplear estos
      medios.
    </p>

    <p>
      1. Debemos emplear estos medios porque su negligencia ofender&aacute; y
      entristecer&aacute; infaliblemente a nuestro Redentor. Todo ser capaz de
      sentir afecto, desea que su afecto sea correspondido; que sus favores sean
      recibidos con gratitud, que se desee su presencia, ser amado por aquellos
      a quienes ama; y, por el contrario, todos se sienten ofendidos y
      entristecidos, cuando aquellos a quienes ha amado y lleno de beneficios lo
      tratan con ingratitud y negligencia, y no manifiestan deseo por su
      presencia. Ahora Cristo ha amado a su pueblo con un amor infinito y
      eterno; les ha dado pruebas contundentes de su afecto; les ha otorgado
      bendiciones incalculablemente valiosas y adquiridas a un costo infinito;
      se regocija en la perspectiva de disfrutar de su compa&ntilde;&iacute;a
      para siempre en aquellas mansiones que ha preparado para su residencia; y,
      por lo tanto, desea que anhelen y se regocijen en su presencia con ellos
      en la Tierra; desea que la prefieran a cualquier otro objeto; y por lo
      tanto, debe estar entristecido y disgustado cuando ve que este no es el
      caso; cuando ve que descuidan aquellos medios que tienen una tendencia a
      prolongar sus visitas misericordiosas. Y d&iacute;ganme, oyentes,
      &iquest;acaso querremos ofender y entristecer a este mejor de los amigos?
      &iquest;No ha sufrido ya lo suficiente por nosotros? &iquest;No lo
      entristecimos lo suficiente con nuestra impenitencia, nuestra incredulidad
      y dureza de coraz&oacute;n antes de nuestra conversi&oacute;n? &iquest;No
      es suficiente que sea despreciado y descuidado por un mundo
      incr&eacute;dulo? &iquest;Nos uniremos nosotros, sus disc&iacute;pulos
      profesos, con ellos para tratarlo con negligencia? Cuando nos dice,
      &iquest;Tambi&eacute;n vosotros quer&eacute;is iros, o compelerme con
      vuestra frialdad e indiferencia a abandonaros? &iquest;No responderemos,
      como con una sola voz, No, Se&ntilde;or, no te dejaremos, ni permitiremos
      voluntariamente que algo te obligue a dejarnos?
    </p>

    <p>
      2. Los efectos benditos que resultan de las visitas misericordiosas de
      Cristo proporcionan otra raz&oacute;n por la cual debemos emplear todos
      los medios apropiados y hacer todo esfuerzo posible para inducirlo a
      prolongarlas. Consideren un momento, amigos m&iacute;os, lo que es Cristo,
      lo que posee y lo que hace; y estar&aacute;n convencidos de inmediato de
      que nada puede ser tan beneficioso, tan deseable para cualquier individuo,
      lugar o sociedad, como su presencia llena de gracia. &Eacute;l es el
      resplandor de la gloria del Padre. En &eacute;l est&aacute;n ocultos todos
      los tesoros de la sabidur&iacute;a y el conocimiento; sus riquezas son
      insondables; posee todo poder en el cielo y en la tierra; poder para
      perdonar pecados; poder para sanar a los espiritualmente enfermos y
      resucitar a los espiritualmente muertos; poder para abrir y cerrar las
      puertas del cielo; poder para sacar bien del mal y transformar aflicciones
      en bendiciones; poder para otorgar todo bien temporal y espiritual.
      Tambi&eacute;n est&aacute; plenamente dispuesto a ejercer este poder; y,
      dondequiera que est&eacute;, debe ejercerlo, porque es demasiado
      benevolente para estar ocioso. Su brazo de fuerza eterna es impulsado sin
      cesar a la acci&oacute;n benefactora por un coraz&oacute;n desbordante de
      amor ilimitado. D&iacute;ganme entonces, amigos m&iacute;os,
      &iquest;qu&eacute; bendici&oacute;n puede compararse con la presencia
      llena de gracia de un ser as&iacute;? Es, de hecho, toda bendici&oacute;n
      en una. Es un don indescriptible. Es vida, luz, alegr&iacute;a y
      salvaci&oacute;n. Es el cielo, con todos sus tesoros, derramado sobre
      nosotros de una vez en una inundaci&oacute;n sin l&iacute;mites; pues es
      la presencia del Salvador lo que constituye el cielo. Y los efectos que
      produce son aquellos esperables de tal fuente. Llena los corazones de los
      creyentes con alegr&iacute;a y paz, sus mentes con conocimiento, su vida
      con alabanza y gratitud, y sus manos con toda buena obra. Endulza cada
      bendici&oacute;n temporal; da poder y eficacia a todos los medios de
      gracia; promueve la causa de Dios y la religi&oacute;n; edifica y
      embellece la iglesia de Cristo: para decirlo en una palabra, produce la
      salvaci&oacute;n de almas inmortales. Pero aqu&iacute; fallan los poderes
      del lenguaje. Ninguna lengua puede expresar, ninguna mente finita puede
      concebir lo que se logra cuando solo un alma inmortal es rescatada de la
      muerte eterna y se convierte en heredera de la vida eterna. Es una verdad,
      susceptible de demostraci&oacute;n matem&aacute;tica, que la
      salvaci&oacute;n de una sola alma es de una consecuencia incomparablemente
      mayor que la felicidad temporal de toda la raza humana. Para decir todo lo
      que se pueda decir, es un evento que causa alegr&iacute;a en el cielo,
      donde hay plenitud de gozo; un evento en el que Dios, Cristo y los
      &aacute;ngeles se regocijan. Pero la presencia llena de gracia de Cristo
      nunca deja de producir y multiplicar este evento; para llevar, no solo a
      uno, sino a muchos, al arrepentimiento y la salvaci&oacute;n. Seguramente,
      entonces, debemos emplear todos los medios posibles para asegurar la
      presencia de un ser cuya presencia produce tales efectos.
    </p>

    <p>
      3. Otra raz&oacute;n que debe inducirnos a emplear estos medios se puede
      encontrar en los males que resultan de la partida del Salvador. Estos
      males est&aacute;n en plena proporci&oacute;n con los beneficios que
      resultan de su presencia. Afectan, en primer lugar, a la iglesia de
      Cristo. &Eacute;l es constituido cabeza sobre todas las cosas para su
      iglesia; y por lo tanto, los efectos que una iglesia experimenta por su
      partida de ella son similares a los que resultan para un cuerpo humano por
      la p&eacute;rdida de su cabeza. Por ejemplo, la cabeza es la sede de la
      inteligencia, el palacio, la c&aacute;mara de la presencia del alma, donde
      ella celebra su corte, y desde donde emite sus consejos y mandatos a los
      miembros del cuerpo. Quiten la cabeza, y la lengua pierde su elocuencia,
      la mano derecha su destreza, y los pies su director. Es lo mismo en el
      cuerpo del cual Cristo es la cabeza. No tiene sabidur&iacute;a, ni
      conocimiento, ni inteligencia sin &eacute;l. Sus miembros no saben
      qu&eacute; hacer; carecen, en un sentido espiritual, de ojos y
      o&iacute;dos sin su cabeza; y, por lo tanto, inevitablemente vagan,
      tropiezan y caen. No tenemos capacidad en nosotros mismos.
    </p>

    <p>
      Adem&aacute;s, la cabeza es el v&iacute;nculo de uni&oacute;n. Quiten la
      cabeza de un cuerpo humano, y los miembros pronto se separan y se
      desintegran en polvo. As&iacute; Cristo es el &uacute;nico v&iacute;nculo
      de uni&oacute;n para sus miembros. Mientras &eacute;l permanece con ellos,
      est&aacute;n firmemente unidos; pero cuando &eacute;l se va, el lazo de
      uni&oacute;n se rompe; surgen celos, disensiones y divisiones; la iglesia
      se convierte en una cuerda de arena; sus miembros se separan
      f&aacute;cilmente y se dividen en partidos, y el coraz&oacute;n, la mano y
      la lengua de cada uno se vuelven contra su hermano.
    </p>

    <p>
      Por otro lado, la cabeza es necesaria para el crecimiento del cuerpo. Sin
      la cabeza, el cuerpo no puede recibir nutrici&oacute;n, y por lo tanto no
      adquiere fuerza; su crecimiento se suspende inmediatamente. Lo mismo
      sucede con el cuerpo de Cristo. Su presencia siempre causa su crecimiento
      tanto en n&uacute;mero como en gracias. Pero cuando &eacute;l se va, su
      crecimiento se detiene. La nutrici&oacute;n espiritual ya no se recibe, y
      todo el cuerpo declina.<br />
      Una vez m&aacute;s. La cabeza es el asiento de la vida y la
      sensaci&oacute;n. Si se quita la cabeza, sobreviene la muerte. El cuerpo
      se vuelve insensible, como el terr&oacute;n de tierra del cual fue
      formado. Lo mismo pasa con la iglesia. Si se le quita a Cristo, su cabeza,
      su vida, muere. No queda nada m&aacute;s que un cad&aacute;ver sin vida,
      insensible, en descomposici&oacute;n, &uacute;til solo para producir y
      convertirse en alimento para gusanos. Por lo tanto, bien puede el Salvador
      decir a sus disc&iacute;pulos: Sin m&iacute; nada pod&eacute;is hacer;
      porque as&iacute; como el cuerpo sin esp&iacute;ritu est&aacute; muerto,
      as&iacute; la iglesia sin Cristo tambi&eacute;n est&aacute; muerta; y nada
      m&aacute;s que su regreso puede devolverle la vida. Sin su presencia,
      adem&aacute;s, los pecadores impenitentes deben permanecer impenitentes,
      y, por supuesto, inevitablemente perecer&aacute;n; porque si los vivos
      enferman y mueren cuando &eacute;l se va, es evidente que, sin &eacute;l,
      los muertos no resucitar&aacute;n a la vida. Se pueden emplear los medios
      de gracia, pero no surtir&aacute;n efecto; o m&aacute;s bien,
      producir&aacute;n los efectos m&aacute;s fatales. Se convertir&aacute;n en
      un olor de muerte para muerte. Los ministros pueden seguir trabajando,
      pero ser&aacute; en vano; porque, sin Cristo, Pablo puede plantar y Apolos
      regar en vano. Los pecadores morir&aacute;n, uno tras otro, y
      caer&aacute;n en las manos de ese Dios que es un fuego consumidor;
      mientras sus descendientes crecer&aacute;n, ignorantes y viciosos, para
      seguir los pasos de sus padres pecadores y finalmente compartir su
      destino. Para decirlo todo en una palabra, la situaci&oacute;n de un lugar
      que el Salvador ha abandonado finalmente es tal como hubiera sido la
      situaci&oacute;n del mundo si nunca se hubiera proporcionado un Salvador;
      o m&aacute;s bien, es peor; ya que tendr&aacute;n que responder por la
      incredulidad que lo oblig&oacute; a partir. Intenten, amigos m&iacute;os,
      concebir, si pueden, cu&aacute;l ser&iacute;a la situaci&oacute;n de
      nuestro mundo sin el sol. Todo morir&iacute;a r&aacute;pidamente; la
      escarcha y la oscuridad sellar&iacute;an la tierra, y no quedar&iacute;a
      m&aacute;s que esterilidad, muerte, noche eterna e invierno sin fin.
      Efectos similares resultar&iacute;an en el mundo moral por la partida
      final de Cristo; porque &eacute;l es el Sol de Justicia. No hay luz
      espiritual, ni calor, ni vida, ni fertilidad sin &eacute;l; cada
      coraz&oacute;n, cada habitaci&oacute;n, cada lugar del cual se despedida
      finalmente se entrega a una noche sin d&iacute;a; a un invierno sin
      primavera, y no queda nada m&aacute;s que una cierta y temida expectativa
      de juicio. Terminada la cosecha, terminado el verano, no ser&aacute;n
      salvados, no podr&aacute;n ser salvados. Ahora bien, dado que tales son
      las consecuencias de la partida final de Cristo, y dado que, cada vez que
      se va, no sabemos si volver&aacute;, &iquest;no deber&iacute;amos, cuando
      somos favorecidos con su presencia graciosa, emplear todos los medios
      posibles para inducirlo a continuar?
    </p>

    <p>
      4. La conducta de los pecadores impenitentes brinda otra raz&oacute;n para
      que hagamos esto. Contin&uacute;an haciendo todo lo posible para provocar
      al Salvador a dejar el lugar donde residen. Cada d&iacute;a, y
      especialmente cada domingo, efectivamente lo rechazan con su incredulidad,
      con su desatenci&oacute;n a sus invitaciones llenas de gracia y sus otros
      pecados; y como los gadarenos, lo instan a partir. Cada vez que los ve en
      su casa, se ve obligado a mirarlos con tristeza, debido a la dureza de sus
      corazones. Ahora bien, dado que los enemigos de Cristo lo provocan
      constantemente para que nos deje, es evidente que sus amigos deben ser
      proporcionalmente diligentes en intentar evitarlo, no sea que, al ver que
      muchos desean su ausencia y pocos o ninguno desean con fervor su
      presencia, &eacute;l se retire, para no volver m&aacute;s.
    </p>

    <p>
      Y ahora, mis amigos cristianos, &iquest;es necesario algo m&aacute;s para
      inducirlos a imitar la conducta de quienes se mencionan en nuestro texto?
      Tenemos tantas razones para creer que el Salvador ha estado con nosotros,
      como si lo hubi&eacute;ramos visto. Las obras que ha hecho entre nosotros
      dan testimonio de &eacute;l. Tambi&eacute;n tenemos raz&oacute;n para
      esperar que todav&iacute;a est&aacute; con nosotros; o, al menos, que
      apenas ha comenzado a retirarse, para ver si valoramos adecuadamente su
      presencia; si lo seguiremos y lo urgiremos a quedarse m&aacute;s tiempo.
      &iquest;Y puede alg&uacute;n profesante de amor hacia &eacute;l permanecer
      inactivo o desinteresado en un momento como este? &iquest;Es necesario
      instar a aquellos que conocen los benditos efectos de su presencia mejor
      de lo que podemos describirlos, a esforzarse para evitar su partida?
      &iquest;No intentar&aacute;n expulsar de sus corazones, de sus casas, de
      la iglesia, todo lo que pueda provocarlo a dejarnos? Si no se ha ido, lo
      encontraremos en su mesa. Busqu&eacute;moslo all&iacute;,
      supliqu&eacute;mosle, y reteng&aacute;moslo, si es posible, para que no se
      aparte de nosotros. No necesito decirles que tenemos grandes y
      extraordinarias razones para hacer esto. No necesito decirles que el
      presente es un d&iacute;a de gracia, de gracia universal y generosidad. Se
      cree con confianza que nunca antes, en el mismo lapso de tiempo, se
      convirtieron tantas personas en este pa&iacute;s como en los
      &uacute;ltimos dos a&ntilde;os. Miles, y quiz&aacute;s decenas de miles,
      han sido a&ntilde;adidos a la iglesia de Cristo; y el n&uacute;mero
      est&aacute; aumentando r&aacute;pidamente. Me han informado de buena
      autoridad que en un pueblo de Nueva Inglaterra toda persona mayor de
      quince a&ntilde;os se ha vuelto probablemente piadosa. Amigos m&iacute;os,
      lo que Cristo ha hecho en otros lugares lo puede hacer por nosotros. Su
      mano no se ha acortado. Nada m&aacute;s que nuestras iniquidades pueden
      provocarlo a dejarnos. No estamos limitados en &eacute;l, sino en nosotros
      mismos.<br />
      No quiero dejar este tema sin decir algo a mis oyentes impenitentes; pero,
      &iquest;qu&eacute; puedo decirles? No se dan cuenta de la presencia del
      Salvador. No sienten la necesidad de las bendiciones que &eacute;l ofrece;
      no desean su presencia; m&aacute;s bien desean su ausencia que temerla. No
      aceptar&aacute;n sus invitaciones ni buscar&aacute;n inter&eacute;s en su
      favor. Incluso ahora est&aacute;n a punto de alejarse de su mesa; y
      as&iacute;, en efecto, le piden que se aparte de ustedes. Pero
      det&eacute;nganse y reflexionen un momento. &iquest;A qu&eacute; se deben
      las actuales manifestaciones religiosas? &iquest;Qu&eacute; es lo que
      excita a cientos y miles, en todas partes de nuestro pa&iacute;s, a volver
      su atenci&oacute;n a la religi&oacute;n? No ven ninguna causa, pero debe
      haber una, y poderosa, para producir tales efectos. &iquest;Y pueden
      probar que Dios no es la causa? &iquest;No corresponden los efectos que
      presenciamos de manera impactante con la descripci&oacute;n de nuestro
      Salvador sobre la operaci&oacute;n de su Esp&iacute;ritu? El viento sopla
      donde quiere, y oyes su sonido, pero no sabes de d&oacute;nde viene ni
      ad&oacute;nde va. As&iacute; es todo aquel que nace del Esp&iacute;ritu.
      Ahora, amigos m&iacute;os, escuchan el sonido de este viento celestial;
      ven sus efectos sobre otros; pero sienten poco o nada de ellos ustedes
      mismos. &iquest;Y no es importante que los sientan? Si realmente son los
      efectos del Esp&iacute;ritu de Dios, y si son necesarios para su
      salvaci&oacute;n, indudablemente lo es. Y, amigos m&iacute;os,
      &iquest;puede alguno de ustedes probar que no lo son? Deben probar esto;
      deben probar que todos los cristianos est&aacute;n enga&ntilde;ados, que
      no existe tal cosa como la religi&oacute;n experimental, que todo lo que
      se dice de la iluminaci&oacute;n espiritual es un enga&ntilde;o, o
      convertirse en sujetos de ella ustedes mismos; o, &iexcl;terrible
      alternativa! Tomar su lugar con los inmundos y los abominables, en ese
      lago que arde con fuego.
    </p>
  </body>
</html>
