<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1828-07-01"
    data-author="Edward Payson D. D."
    data-sermon-id="LXXIII"
    data-sermon-title="C&oacute;mo A Los Ni&ntilde;os Peque&ntilde;os Se Les Impide Venir A
      Cristo"
    data-sermon-title-original="How Little Children Are Prevented From Coming To Christ"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="C&oacute;mo A Los Ni&ntilde;os Peque&ntilde;os Se Les Impide Venir A
      Cristo"
    />
    <title>
      C&oacute;mo A Los Ni&ntilde;os Peque&ntilde;os Se Les Impide Venir A
      Cristo
    </title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>
      C&oacute;mo A Los Ni&ntilde;os Peque&ntilde;os Se Les Impide Venir A
      Cristo
    </h1>

    <p>
      Pero cuando Jes&uacute;s lo vio, se disgust&oacute; mucho y les dijo:
      Dejen que los ni&ntilde;os vengan a m&iacute; y no se los impidan; porque
      de ellos es el reino de Dios. &mdash; MARCOS X. 14.
    </p>

    <p>
      En el pasaje del cual estas palabras son parte, tenemos un hermoso ejemplo
      del cumplimiento de una antigua predicci&oacute;n respecto a Cristo, que
      reunir&iacute;a a los corderos de su reba&ntilde;o en sus brazos y los
      llevar&iacute;a cerca de su pecho. Parece, por el contexto, que algunas
      personas, probablemente padres creyentes que hab&iacute;an experimentado
      la eficacia de esta bendici&oacute;n y estaban ansiosos de que sus hijos
      peque&ntilde;os disfrutaran del mismo privilegio, le llevaron ni&ntilde;os
      peque&ntilde;os para que &eacute;l los tocara; o, como lo expresa otro
      evangelista, para que &eacute;l les impusiera las manos y orara por ellos.
      Sus disc&iacute;pulos, que probablemente pensaban que estos ni&ntilde;os
      eran demasiado peque&ntilde;os para beneficiarse de Cristo, y
      tem&iacute;an que &eacute;l fuera interrumpido y fatigado por sus
      solicitudes, reprendieron a quienes los tra&iacute;an. Pero nuestro
      misericordioso Salvador, m&aacute;s compasivo y menos preocupado por su
      propia comodidad que sus disc&iacute;pulos, les hizo entender
      r&aacute;pidamente que no deb&iacute;an desanimar a nadie, por joven que
      fuera, de acercarse a &eacute;l. Cuando Jes&uacute;s lo vio, se
      molest&oacute; mucho y les dijo: Dejen que los ni&ntilde;os vengan a
      m&iacute;, y no se lo impidan; porque de ellos es el reino de Dios.
    </p>

    <p>
      Amigos m&iacute;os, aqu&iacute; vemos un espect&aacute;culo muy inusual.
      Vemos a Jes&uacute;s, manso y humilde, no solo disgustado sino muy
      disgustado; disgustado tambi&eacute;n, no con sus opositores o enemigos,
      sino con sus propios disc&iacute;pulos. &iquest;Y qu&eacute; hab&iacute;an
      hecho para provocar su disgusto? &iquest;Hab&iacute;an sido culpables de
      negligencia, falta de amabilidad o un desprecio criminal por su comodidad
      o conveniencia? No; si este hubiera sido el caso, &eacute;l lo
      habr&iacute;a pasado por alto o habr&iacute;a sido el primero en buscar
      una excusa para su conducta. Pero desalentaron a los ni&ntilde;os de
      acercarse a &eacute;l; y esta era una ofensa que no pod&iacute;a dejar sin
      reprender. Dado que Cristo es el mismo ayer, hoy y siempre, podemos
      concluir que a&uacute;n tiene sentimientos similares hacia todos los que
      imitan la conducta de sus disc&iacute;pulos en este respecto. Por lo
      tanto, de nuestro texto podemos deducir la siguiente proposici&oacute;n.
    </p>

    <p>
      Cristo est&aacute; muy disgustado con todos los que, de cualquier manera,
      impiden o desaniman a los ni&ntilde;os de acercarse a &eacute;l.
    </p>

    <p>
      Con el objetivo de ilustrar y establecer esta proposici&oacute;n,
      tratar&eacute; de mostrar qui&eacute;nes son culpables de impedir o
      desanimar a los ni&ntilde;os de venir a Cristo; y por qu&eacute; Cristo
      est&aacute; disgustado con tales personas.
    </p>

    <p>
      I. &iquest;Qui&eacute;nes son culpables de impedir o desanimar a los
      ni&ntilde;os de venir a Cristo?
    </p>

    <p>
      Respondo: Las personas pueden ser culpables de este pecado ya sea directa
      o indirectamente. Todos son indirectamente culpables de ello,
    </p>

    <p>
      1. Quienes no vienen a Cristo ellos mismos, y no profesan
      p&uacute;blicamente obediencia a su autoridad. El hombre, amigos
      m&iacute;os, es un ser imitativo. En los ni&ntilde;os, la
      propensi&oacute;n a imitar a otros es particularmente fuerte. Llegan al
      mundo ignorantes y desvalidos, y naturalmente buscan orientaci&oacute;n,
      ejemplo e instrucci&oacute;n de otros. Sus j&oacute;venes y tiernas mentes
      est&aacute;n listas para recibir cualquier impresi&oacute;n y toman su
      forma en gran medida de los objetos circundantes. Lo que hacen aquellos
      que son mayores y que deber&iacute;an ser m&aacute;s sabios que ellos,
      est&aacute;n listos para concluir que debe ser correcto. Instintivamente
      toman la primera mano que se les tiende y se dejan llevar sin saber o
      preguntar a d&oacute;nde van. Si durante sus primeros a&ntilde;os, vieran
      a todos a su alrededor acudiendo a Cristo y rindi&eacute;ndole obediencia
      sin reservas a sus mandamientos; si desde la infancia se vieran
      acostumbrados a escuchar su nombre mencionado con reverencia y afecto, y
      su car&aacute;cter descrito como el ep&iacute;tome de la excelencia y la
      belleza; probablemente en la mayor&iacute;a de los casos, ser&iacute;an
      guiados por sus propensiones imitativas bajo la gu&iacute;a del
      Esp&iacute;ritu divino para darle a &eacute;l el primer lugar en sus
      corazones y elegirlo como su mejor amigo. Pero &iexcl;ay!
      &iexcl;Qu&eacute; diferente es la escena que el mundo les presenta! Ven a
      la gran mayor&iacute;a a su alrededor, descuidando y desobedeciendo al
      Salvador de los pecadores; rara vez escuchan su nombre o el de su Padre
      celestial mencionado, sino de manera profana; ven el camino ancho de
      conformidad pecaminosa con el mundo, lleno de viajeros &aacute;vidos en la
      b&uacute;squeda de placer, riqueza y honor; todo lo que ven y oyen, en
      resumen, tiende a corromper sus mentes confiadas, que de por s&iacute; son
      demasiado propensas a elegir y seguir el camino descendente. Suponiendo
      que lo que se descuida tanto no puede ser de gran importancia, y que, si
      no est&aacute;n peor que quienes los rodean, su condici&oacute;n es
      segura, se lanzan con avidez en la corriente tumultuosa, y son arrastrados
      r&aacute;pidamente hacia la perdici&oacute;n, con la multitud descuidada
      cuyo ejemplo siguen, a menos que la gracia divina, con un brazo
      irresistible, los saque del abismo al que se dirigen, los lleve al seno de
      Cristo y plante sus pies en la Roca de los siglos.
    </p>

    <p>
      Tal es, mis amigos, el pernicioso efecto del mal ejemplo en la mente
      joven. Ahora bien, toda persona que no viene a Cristo y no profesa
      p&uacute;blicamente obediencia a su autoridad y se conduce de una manera
      adecuada, ayuda a aumentar el n&uacute;mero y fortalecer la fuerza del mal
      ejemplo. Vierte la corriente de su influencia en el torrente fatal que
      arrastra a la generaci&oacute;n naciente al abismo de la ruina eterna. Se
      erige como una se&ntilde;al en la entrada de la vida, para dirigir a los
      j&oacute;venes viajeros por el camino de la perdici&oacute;n. Y nadie
      puede excusarse pretendiendo que su ejemplo no tiene influencia. No hay,
      me atrevo a afirmar, una persona en esta asamblea cuyo ejemplo no influya,
      al menos en cierto grado, en la conducta presente y el destino futuro de
      alg&uacute;n joven inmortal; y si su ejemplo no es el que deber&iacute;a
      ser, indirectamente impide que los ni&ntilde;os vengan a Cristo, y es
      responsable de todas las consecuencias de su conducta. Y si es padre,
      estas observaciones se le aplican con una fuerza multiplicada por diez. La
      influencia de su ejemplo en las mentes de sus hijos ser&aacute; casi
      omnipotente: vemos claramente que nada menos que la Omnipotencia puede
      evitar que cause su destrucci&oacute;n. Una cadena en la mano de un
      demonio no los arrastrar&iacute;a m&aacute;s irresistiblemente a la ruina
      que el ejemplo de un padre irreligioso; ya que es a sus padres, m&aacute;s
      que a nadie, a quienes un ni&ntilde;o mira en busca de direcci&oacute;n.
      Durante los primeros a&ntilde;os de vida, mientras su car&aacute;cter se
      forma y se hacen impresiones m&aacute;s duraderas, considera sus palabras
      como or&aacute;culos, su palabra como ley, y sus opiniones como los
      dictados de la sabidur&iacute;a infalible, y su conducta como el modelo
      que debe imitar.
    </p>

    <p>
      &iquest;Cu&aacute;n poderosamente entonces debe el ejemplo de aquellos
      padres que no se acercan a Cristo, tender a impedir o desanimar a sus
      hijos de acercarse a &eacute;l: sin mencionar que al negarse a dedicarse a
      Cristo, se ponen en la imposibilidad de dedicar a sus hijos a &eacute;l, y
      as&iacute; los privan de todas las bendiciones que resultar&iacute;an de
      tal dedicaci&oacute;n ejercida con fe.
    </p>

    <p>
      2. Si aquellos que no vienen a Cristo, cuyo ejemplo es solo negativamente
      malo, son culpables del pecado mencionado en nuestro texto, mucho
      m&aacute;s lo son aquellos cuyo ejemplo es positivamente malo. En esta
      clase se incluyen todos los que profesan principios equivocados, o
      abiertamente se entregan a pr&aacute;cticas viciosas. El infiel abierto
      que niega o pone en duda la autoridad divina de la revelaci&oacute;n; el
      infiel engre&iacute;do que ridiculiza o explica las doctrinas m&aacute;s
      importantes; el burlador o blasfemo que familiariza el o&iacute;do
      infantil con el lenguaje de la impiedad, y ense&ntilde;a a la lengua
      inexperta a expresarlo; el quebrantador del s&aacute;bado que pisotea la
      barrera con la que Dios ha circundado el d&iacute;a sagrado; el mentiroso
      o calumniador que con su ejemplo induce a los j&oacute;venes a trivializar
      con la verdad y con la reputaci&oacute;n de sus semejantes; el esclavo de
      la intemperancia y la sensualidad que los seduce por los caminos de la
      disipaci&oacute;n y el exceso, est&aacute;n todos, no dir&eacute;
      indirectamente, sino directamente impidiendo que los j&oacute;venes se
      acerquen a Cristo. Cada uno de estos caracteres hace mucho para cerrar el
      camino de la vida, es una piedra de tropiezo sobre la cual muchos
      tropezar&aacute;n y caer&aacute;n para no levantarse m&aacute;s. Y si es
      alguien cuyos talentos, riqueza, aprendizaje, rango o vivacidad de manera
      le dan una influencia extensa en la sociedad, los efectos perniciosos de
      su ejemplo ser&aacute;n incalculables. Bajo su sombra mortal ninguna
      planta de pureza florecer&aacute;, ninguna flor de virtud
      germinar&aacute;. &Eacute;l exhala contagio, pestilencia y muerte, y
      mientras se hunde en el abismo de vicio e incredulidad, el remolino que
      forma engullir&aacute; todo lo que entre en el &aacute;mbito de su
      acci&oacute;n.
    </p>

    <p>
      Pero si es un padre, &iquest;qu&eacute; diremos? Si hay una visi&oacute;n
      en la tierra ante la cual la humanidad debe estremecerse, sobre la cual
      los &aacute;ngeles podr&iacute;an llorar, es la visi&oacute;n de una
      familia joven y numerosa siguiendo con confianza desprevenida a un demonio
      despiadado, en la figura de un padre, que extiende la mano de un
      gu&iacute;a solo para alejarlos de aquel que los recoger&iacute;a en sus
      brazos y los llevar&iacute;a en su seno; y traiciona a los corderos
      indefensos a ese le&oacute;n rugiente que anda buscando a qui&eacute;n
      devorar.
    </p>

    <p>
      3. Aquellos son indirectamente culpables de impedir que sus hijos vengan a
      Cristo, que no emplean medios para traerlos a &eacute;l, que son
      cuidadosos en educarlos para este mundo pero no para el pr&oacute;ximo. Ya
      se ha observado que los ni&ntilde;os son propensos a adoptar las opiniones
      e imitar la conducta de otros, especialmente de sus padres. En particular,
      aprenden de ellos a estimar el valor de diferentes objetos. Lo que otros
      descuidan o desprecian lo consideran sin valor; lo que otros aprecian
      mucho lo estiman valioso. Por lo tanto, si aquellos que tienen a su cargo
      su educaci&oacute;n los trataran como deber&iacute;an, si parecieran
      m&aacute;s solicitantes por sus almas que por sus cuerpos, por sus
      intereses espirituales y eternos que por sus intereses temporales; si
      frecuentemente les mencionaran a Cristo como la perla de gran valor, y
      hablasen de un inter&eacute;s en su favor como la &uacute;nica cosa
      necesaria, comparada con la cual todo lo dem&aacute;s es sin valor, es muy
      probable que, con la bendici&oacute;n de Dios, pudieran ser guiados desde
      temprana edad a apreciar a Cristo en alguna medida como se merece, y a
      sentirse inseguros e inc&oacute;modos hasta obtener un inter&eacute;s en
      su favor. De acuerdo, las Escrituras nos aseguran que, si entrenamos a un
      ni&ntilde;o en el camino que debe seguir, cuando sea viejo no se
      apartar&aacute; de &eacute;l. Pero si los ni&ntilde;os perciben que sus
      padres y otros, que tienen a su cargo su educaci&oacute;n, son m&aacute;s
      sol&iacute;citos en educarlos para este mundo que para el pr&oacute;ximo;
      m&aacute;s ansiosos por su bienestar presente que por su bienestar futuro;
      m&aacute;s deseosos de verlos pr&oacute;speros que piadosos, y m&aacute;s
      preocupados por la salud de sus cuerpos que por la salvaci&oacute;n de sus
      almas, inevitablemente llegar&aacute;n a la conclusi&oacute;n de que la
      religi&oacute;n tiene poca importancia; que venir a Cristo es innecesario;
      y que obtener aprendizaje, riquezas, honor y aplausos, son los grandes
      objetivos para los que fueron creados los hombres.
    </p>

    <p>
      Por lo tanto, todos los padres que educan a sus hijos para este mundo y no
      para el pr&oacute;ximo, toman el medio m&aacute;s efectivo para impedir
      que vengan a Cristo y cultivar esa mentalidad mundana que se opone
      directamente al amor de Dios. Y, amigos m&iacute;os, cu&aacute;n grande es
      el n&uacute;mero de quienes hacen esto. Cu&aacute;ntos, incluso entre los
      que profesan ser del pueblo de Dios, son culpables en este aspecto. Si es
      cierto que un ni&ntilde;o educado en el camino correcto nunca lo
      abandonar&aacute;, pocos de hecho son educados como deber&iacute;an; ya
      que no es necesario que se les diga que pocos son los que siguen el camino
      correcto hasta el final de la vida. Amigos m&iacute;os, si tomaran la
      mitad de las molestias o mostraran la mitad de la preocupaci&oacute;n por
      educar a sus hijos para Dios como lo hacen para el mundo, probablemente
      los ver&iacute;an caminando en la verdad y evitar&iacute;an la culpa que
      ahora contraen al impedir que vengan a Cristo.
    </p>

    <p>
      Con respecto a esta parte de mi tema, puedo observar que si los padres no
      se sienten dispuestos o capaces de instruir a sus hijos ellos mismos, al
      menos deber&iacute;an apoyar y ayudar a aquellos que est&aacute;n
      dispuestos a hacerlo. Sin embargo, muchos ni siquiera hacen esto. Con
      mucho gusto, amigos m&iacute;os, har&iacute;amos todo lo que est&eacute;
      en nuestro poder para llevar a estos corderos del reba&ntilde;o a Cristo y
      llenar sus mentes con verdad religiosa, si nos dieran la oportunidad de
      hacerlo. Reconocemos con agradecimiento y placer que muchos lo hacen. Pero
      nos vemos obligados a agregar que muchos no. Nadie puede suponer que
      m&aacute;s de la mitad de los ni&ntilde;os de esta sociedad, que tienen
      una edad adecuada, han asistido alguna vez a las instrucciones
      catequ&eacute;ticas que se comunican en este lugar despu&eacute;s del
      servicio divino. Sin embargo, un muy ligero esfuerzo de autoridad parental
      asegurar&iacute;a su asistencia. Si se retiene este esfuerzo,
      &iquest;qu&eacute; deben pensar sus hijos? Ven que no escatiman esfuerzos
      ni gastos para darles el conocimiento necesario para este mundo. Saben que
      requieren su asistencia a la escuela y que pagan a maestros para
      instruirlos. Sin embargo, cuando tienen la oportunidad de adquirir
      conocimiento religioso sin costo, no les exigen que la aprovechen.
      &iquest;No deben suponer que consideran el conocimiento religioso como
      algo sin importancia y la religi&oacute;n en s&iacute; como algo que no
      desean que adquieran? &iquest;Y no tiende esta negligencia a impedir
      poderosamente que vengan a Cristo? No obstante, albergar&iacute;amos la
      esperanza de que, cuando el regreso de una temporada m&aacute;s suave nos
      permita reanudar nuestros trabajos con la generaci&oacute;n emergente,
      descubramos que esta negligencia se debi&oacute; m&aacute;s a la falta de
      atenci&oacute;n al tema que al deseo de privar a sus hijos de
      instrucci&oacute;n religiosa.
    </p>

    <p>
      4. Si aquellos que descuidan dar a sus hijos una educaci&oacute;n
      religiosa son culpables de impedir indirectamente que vengan a Cristo,
      mucho m&aacute;s lo son quienes les dan una educaci&oacute;n que es
      positivamente mala y que tiende a fomentar y fortalecer las malas
      inclinaciones de su naturaleza; inclinaciones que deben erradicarse antes
      de que puedan abrazar al Salvador. Sin embargo, hay raz&oacute;n para
      temer que no pocos padres den tal educaci&oacute;n a sus hijos, aunque
      probablemente sin intenci&oacute;n. &iquest;Cu&aacute;ntas veces, por
      ejemplo, los padres fomentan un esp&iacute;ritu de venganza en sus hijos
      peque&ntilde;os al ense&ntilde;arles a golpear cualquier objeto inanimado
      que pueda haberles hecho da&ntilde;o accidentalmente?
      &iquest;Cu&aacute;ntas veces hablan del vestir, los adornos o la belleza
      personal, de una manera que puede hacer que los ni&ntilde;os se vuelvan
      orgullosos y vanos de estas insignificantes y ef&iacute;meras
      distinciones? &iquest;Cu&aacute;ntas veces, al otorgar alabanza de manera
      imprudente, fomentan un esp&iacute;ritu de envidia y falsa
      ambici&oacute;n, y alientan esa emulaci&oacute;n que el ap&oacute;stol
      menciona expresamente entre las obras de la carne? &iquest;Cu&aacute;ntas
      veces los complacen y consienten de una manera que los hace irascibles e
      insatisfechos a lo largo de la vida, y hace que sus voluntades sean
      incontrolablemente tercas y perversas? Estas son solo algunas de las malas
      inclinaciones que la educaci&oacute;n recibida por muchos ni&ntilde;os
      tiende a fortalecer y aumentar. Sin embargo, estas inclinaciones son
      diametralmente opuestas a la religi&oacute;n de Cristo y tienden a impedir
      que los ni&ntilde;os la abracen. Por lo tanto, todos los que las fomentan
      y animan deben ser considerados culpables de la falta que hemos estado
      describiendo.
    </p>

    <p>
      A&uacute;n m&aacute;s se aplican estas observaciones a aquellos que
      intentan desalentar a sus hijos de interesarse en la religi&oacute;n, por
      miedo a que esto los vuelva melanc&oacute;licos o diferentes; o que hablan
      de sus amigos e instituciones, en su presencia, con falta de respeto o
      desprecio. Los ni&ntilde;os comienzan a escuchar y recibir impresiones de
      las conversaciones a una edad mucho m&aacute;s temprana de lo que se
      supone com&uacute;nmente; y sus primeras impresiones no solo se forman
      m&aacute;s f&aacute;cilmente, sino que generalmente son m&aacute;s
      profundas y duraderas. Casi toda semilla que se siembra en la mente en ese
      momento echar&aacute; ra&iacute;ces y producir&aacute; abundante fruto a
      lo largo de la vida e incluso en la eternidad. Existen muchos casos bien
      documentados en los que el recuerdo, en la vida adulta, de alguna palabra
      o frase dicha por un padre piadoso ha sido el medio para llevar a las
      personas, primero a la reflexi&oacute;n, y finalmente a Cristo. Por lo
      tanto, podemos concluir que en el d&iacute;a del juicio, cuando se revelen
      los secretos de todos los corazones, se ver&aacute; que una broma, una
      burla o un comentario sarc&aacute;stico respecto a los amigos o
      instituciones de la religi&oacute;n, pronunciado en presencia de los
      ni&ntilde;os, y recordado por ellos en alg&uacute;n momento futuro, ha
      sido a menudo el medio de predisponerlos en su contra, alej&aacute;ndolos
      de Cristo, del cielo y de la felicidad. Los fil&oacute;sofos paganos
      ten&iacute;an un dicho: &quot;Gran es la reverencia debida a los
      ni&ntilde;os&quot;. El significado e intenci&oacute;n de este dicho era,
      que se deb&iacute;a mostrar gran cuidado y atenci&oacute;n en evitar todo
      en nuestra conducta y conversaci&oacute;n, que tendiera a corromper la
      mente infantil o juvenil. Pero si los paganos, que nada sab&iacute;an
      sobre el valor o la inmortalidad del alma, sintieron la necesidad de
      adoptar este dicho, cu&aacute;nto m&aacute;s deber&iacute;a ser sentido
      por nosotros, a quienes la vida e inmortalidad se han revelado, y quienes
      hemos sido ense&ntilde;ados a conocer el incalculable valor del alma por
      el precio que Cristo pag&oacute; por su redenci&oacute;n.
    </p>

    <p>
      Habiendo as&iacute; intentado mostrar qui&eacute;nes son culpables de
      evitar que los ni&ntilde;os se acerquen a Cristo, procedo a mostrar, como
      se propuso,
    </p>

    <p>II. Por qu&eacute; Cristo est&aacute; descontento con tales personas.</p>

    <p>
      1. Cristo est&aacute; descontento con quienes impiden que los ni&ntilde;os
      se acerquen a &eacute;l, porque al hacerlo muestran un temperamento que
      &eacute;l desaprueba enormemente, y que es diametralmente opuesto al suyo.
      El temperamento de Cristo es enf&aacute;ticamente un temperamento de amor
      por las almas de los hombres y de compasi&oacute;n por los pecadores. Ha
      dado las pruebas m&aacute;s fuertes e inequ&iacute;vocas de la existencia
      y fuerza de este temperamento. Su objetivo al venir a nuestro mundo, el
      objeto de todos sus trabajos, de sus sufrimientos y muerte, fue buscar y
      salvar a los que est&aacute;n perdidos. Pero es una m&aacute;xima
      establecida desde hace mucho tiempo, que lo similar se regocija con lo
      similar. Por lo tanto, Cristo no puede m&aacute;s que estar complacido con
      aquellos que demuestran un temperamento similar al suyo; y que unen sus
      esfuerzos con los suyos para promover la salvaci&oacute;n de los
      pecadores. Y por el contrario, no puede m&aacute;s que estar descontento
      con aquellos que poseen un temperamento directamente opuesto al suyo, y no
      muestran amor o compasi&oacute;n por seres inmortales que est&aacute;n
      pereciendo; sin el deseo de acercarlos al conocimiento de &eacute;l, quien
      solo puede darles salvaci&oacute;n. A&uacute;n m&aacute;s debe estar
      descontento con aquellos que desaniman o impiden que alguien se acerque a
      &eacute;l; pues este es el mismo temperamento de los esp&iacute;ritus
      malignos cuyo deseo y trabajo principal es seducir a los hombres hacia los
      caminos del pecado y evitar que lleguen al conocimiento de Cristo.
    </p>

    <p>
      2. Cristo est&aacute; descontento con aquellos que impiden o intentan
      desanimar a los ni&ntilde;os de acercarse a &eacute;l, porque al hacerlo
      se oponen a su voluntad; y en la medida de sus posibilidades, frustran su
      gran designio, un designio que le interesa profundamente. Es su voluntad
      que ni uno de estos peque&ntilde;os perezca. Es su voluntad que todos los
      hombres lleguen al conocimiento de la verdad y sean salvados. Es su
      voluntad que todos los hombres sean colaboradores con &eacute;l para
      llevar a cabo este gran, y para &eacute;l, evento m&aacute;s deseado.
      Oponerse a la realizaci&oacute;n de este evento, por lo tanto, es oponerse
      a su voluntad. Es tocarlo en el punto m&aacute;s sensible. Es como tocar
      la ni&ntilde;a de sus ojos. Puede soportar cualquier cosa mejor que esto.
      Cuando sus disc&iacute;pulos manifestaron la m&aacute;s inexcusable
      incredulidad, los reprendi&oacute; suavemente. Cuando dormitaron
      ingratamente en lugar de velar con &eacute;l en sus &uacute;ltimas
      agon&iacute;as, hizo una excusa para ellos. Cuando Pedro neg&oacute; una y
      otra vez que lo conoc&iacute;a, se volvi&oacute; y lo llev&oacute; al
      arrepentimiento con una mirada. Pero cuando estos mismos disc&iacute;pulos
      desanimaron a los padres de traerle a sus hijos, estuvo muy descontento.
      M&aacute;s a&uacute;n, cuando Pedro intent&oacute; disuadirlo de morir por
      los pecadores, se volvi&oacute; y le dijo: ap&aacute;rtate de m&iacute;,
      Satan&aacute;s; porque me eres tropiezo. Estos casos muestran claramente
      cu&aacute;n profundamente est&aacute; comprometido e interesado el
      coraz&oacute;n de Cristo en la gran obra de salvar pecadores; y por
      qu&eacute; nada le desagrada tanto, como los intentos de oponerse o
      impedir su realizaci&oacute;n.
    </p>

    <p>
      3. Cristo est&aacute; enojado con aquellos que impiden que los
      ni&ntilde;os se acerquen a &eacute;l, porque esto tiende a robarle parte
      de su recompensa. Esta recompensa consiste principalmente en el placer de
      salvar pecadores. Participa ampliamente en la alegr&iacute;a que se siente
      en el cielo cuando un pecador se arrepiente; y est&aacute; especialmente
      complacido de ver a los j&oacute;venes buscarlo; de escuchar a los
      ni&ntilde;os clamando, Hosanna al Hijo de David. No hay alabanzas
      m&aacute;s dulces para &eacute;l que aquellas que la gracia produce de los
      labios de los ni&ntilde;os. Siempre que oye y ve tales cosas, ve el fruto
      de su sufrimiento; y est&aacute; satisfecho. Pero aquellos que impiden o
      desaniman a los ni&ntilde;os de acercarse a &eacute;l, le privan de este
      placer, le roban parte de su recompensa, y por supuesto, excitan su
      descontento.<br />
      4. Cristo est&aacute; descontento con aquellos que son culpables de esta
      conducta porque demuestra un desprecio y desd&eacute;n por las bendiciones
      que &Eacute;l muri&oacute; para obtener. Aquellos que desaniman a otros de
      acercarse a &Eacute;l, obviamente no pueden creer en &Eacute;l, y el
      mensaje de su conducta es que un inter&eacute;s en Cristo no tiene
      importancia para nosotros o nuestros hijos. La prosperidad temporal y el
      favor del mundo son mucho m&aacute;s importantes; y si nuestros hijos
      logran tener &eacute;xito aqu&iacute;, no nos importa qu&eacute; les
      suceda despu&eacute;s. Que Cristo est&aacute; descontento con aquellos que
      no creen en &Eacute;l se evidencia por su conducta mientras estuvo en la
      tierra. Se nos informa que mir&oacute; a sus oyentes incr&eacute;dulos con
      ira, dolido por la dureza de sus corazones. As&iacute; como es ayer, hoy y
      siempre, el mismo, todav&iacute;a debe sentir emociones similares, y sin
      duda ahora est&aacute; mirando con una mezcla de pena e ira a aquellos, en
      esta asamblea, que no creen cordialmente en &Eacute;l y sienten ansiedad
      de que la generaci&oacute;n emergente lo abrace.
    </p>

    <p>
      MEJORA. 1. Este tema puede ser mejorado para el prop&oacute;sito de la
      autoexaminaci&oacute;n. Para este prop&oacute;sito, perm&iacute;tanme
      preguntarles, mis oyentes, si alguno de ustedes es culpable, ya sea
      directa o indirectamente, a trav&eacute;s de su ejemplo, conducta o
      conversaci&oacute;n, de desanimar a los ni&ntilde;os a venir a Cristo o de
      impedir que otros los lleven a &Eacute;l. Para ayudarles a responder a
      esta pregunta, perm&iacute;tanme recordarles que, en esto, como en otros
      aspectos, el que no est&aacute; con Cristo est&aacute; contra &Eacute;l.
      Su ejemplo debe ser positivo o negativamente bueno: y todo aquel que no
      alienta a los ni&ntilde;os a venir a Cristo es culpable de impedirlo
      indirectamente; y su negligencia les lleva a suponer que venir no tiene
      importancia. Generalmente estar&aacute;n m&aacute;s influenciados por su
      ejemplo que por los preceptos de Cristo; y si su ejemplo no es bueno, si
      no entran ustedes mismos en el camino de la vida e invitan a los
      ni&ntilde;os a seguirles, de hecho les impiden entrar en &eacute;l.
    </p>

    <p>
      Para ilustrar estas observaciones, perm&iacute;tanme mencionar una
      historia que relata el Sr. Baxter, sobre un pastor que conduce a su
      reba&ntilde;o por un puente alto y estrecho construido sobre un torrente.
      El primero del reba&ntilde;o, aterrorizado por alg&uacute;n incidente
      accidental, salt&oacute; del puente hacia la inundaci&oacute;n abajo; los
      otros, sin ver el peligro en el que hab&iacute;an ca&iacute;do sus
      l&iacute;deres, y suponiendo que pod&iacute;an seguirlos con seguridad,
      saltaron tras ellos, uno por uno, hasta que todos fueron destruidos. De
      manera similar, supongo, generaciones de la humanidad perecen. Todos
      nosotros, dice el profeta, nos hemos desviado como ovejas, y cada uno ha
      tomado su propio camino. El fin de este camino es la destrucci&oacute;n.
      En esta destrucci&oacute;n han ca&iacute;do ya todos los pecadores del
      pasado que murieron impenitentes. Pero no vemos el abismo en el que se han
      hundido; y, como las ovejas necias, seguimos con impetuosidad el mismo
      camino. Nuestros hijos, suponiendo que pueden seguirnos con seguridad, se
      precipitan tras nosotros, y descubren demasiado tarde que los hemos guiado
      a su ruina: mientras que sus hijos a su vez, a menos que la gracia lo
      impida, los seguir&aacute;n de la misma manera hacia la perdici&oacute;n.
      As&iacute;, como un r&iacute;o cuyas aguas son sucesivamente devoradas por
      el oc&eacute;ano, una generaci&oacute;n de hombres tras otra es conducida
      a ciegas por la influencia del ejemplo, y arrojada al abismo que no tiene
      fondo. &iquest;Es necesario decir algo m&aacute;s para mostrar la
      importancia infinita de dar un buen ejemplo a nuestros hijos y guiarlos
      tras nosotros en el camino de la vida?
    </p>

    <p>
      2. De este tema, los padres y otros a quienes se les conf&iacute;a el
      cuidado de j&oacute;venes inmortales pueden aprender la terrible
      responsabilidad que recae sobre ellos.
    </p>

    <p>
      Si se les confiara la gu&iacute;a y direcci&oacute;n de uno, dos o
      m&aacute;s mundos, amigos m&iacute;os, &iquest;no sentir&iacute;an que se
      encuentran en una situaci&oacute;n sumamente importante y con una enorme
      responsabilidad? Amigos m&iacute;os, si son padres, algo infinitamente
      m&aacute;s importante que los mundos est&aacute; a su cargo. Tienen bajo
      su cuidado almas inmortales; almas que nuestro Salvador nos
      ense&ntilde;&oacute; que valen m&aacute;s que mundos enteros. Esta
      responsabilidad recae sobre ustedes para que las cr&iacute;en en la
      disciplina y amonestaci&oacute;n del Se&ntilde;or. Y Dios los considera
      responsables de cumplir con este deber y, en cierta medida, de la
      salvaci&oacute;n de sus hijos. Adem&aacute;s, considerar&aacute; que son
      responsables de su destrucci&oacute;n, si ellos perecen, a menos que hagan
      todo lo posible para evitarlo. Si dudan de esto, escuchen lo que dice a
      sus ministros: Hijo de hombre, te he puesto como centinela: escucha la
      palabra de mi boca y advi&eacute;rteles de mi parte. Cuando diga al
      imp&iacute;o: Ciertamente morir&aacute;s, y no le adviertas, morir&aacute;
      en su maldad, pero yo demandar&eacute; su sangre de tu mano. Sin embargo,
      amigos m&iacute;os, los padres est&aacute;n al menos tan designados por
      Dios para ser centinelas sobre sus hijos como los ministros sobre su
      pueblo. Por lo tanto, si los padres son infieles, se demandar&aacute; la
      sangre de sus hijos de sus manos. Si a&uacute;n hay dudas, escuchen lo que
      Dios dice a su antiguo pueblo, que permiti&oacute; y ense&ntilde;&oacute;
      con su ejemplo a sus hijos a adorar &iacute;dolos. Dice &eacute;l: Has
      tomado mis hijos y mis hijas que me has dado, y los has sacrificado a
      &iacute;dolos; &iquest;es esto algo peque&ntilde;o, que has matado a mis
      hijos? Tambi&eacute;n en tus faldas se halla la sangre de los pobres
      inocentes; no lo he encontrado con investigaci&oacute;n secreta, sino
      sobre todos ellos. Amigos m&iacute;os, &iexcl;cu&aacute;nta raz&oacute;n
      tienen muchos padres para clamar: Lib&eacute;ranos de la culpa de sangre!
      &iexcl;Qu&eacute; terriblemente est&aacute; toda nuestra tierra manchada y
      contaminada con su sangre, y qu&eacute; fuerte clama por venganza! Estoy
      cada vez m&aacute;s convencido de que el descuido de la educaci&oacute;n
      religiosa de los ni&ntilde;os es uno de los pecados m&aacute;s clamorosos
      de los que somos culpables como pueblo. Si alguien duda de esto, que
      recuerde el pasaje ya citado: Instruye al ni&ntilde;o en su camino, y ni
      aun de viejo se apartar&aacute; de &eacute;l. Amigos m&iacute;os, estas
      son las palabras de Dios, del Dios de la verdad. Miren alrededor y vean
      cu&aacute;n pocos caminan por el camino correcto; aprendan de ello
      cu&aacute;n pocos han sido educados en el camino que deben seguir.
      &iquest;Hay alguno de sus hijos que no camine por el camino que
      deber&iacute;a? Debe ser porque no han sido educados adecuadamente, y no
      se ha orado lo suficiente por la bendici&oacute;n de Dios. Y quiz&aacute;
      sea imposible para cualquiera que no sea un cristiano real y coherente
      educar adecuadamente a los ni&ntilde;os. Solo los que son as&iacute;
      pueden verdaderamente dedicar a sus hijos a Dios. Solo ellos pueden
      verdaderamente orar o obtener de Cristo la sabidur&iacute;a y gracia
      necesarias para educarlos para Dios; y solo ellos pueden esperar una
      bendici&oacute;n para sus esfuerzos. Pueden ver claramente que un hombre
      incr&eacute;dulo e impenitente no est&aacute; calificado para ser ministro
      de Cristo, para guiar almas inmortales al cielo. &iquest;C&oacute;mo puede
      entonces un padre incr&eacute;dulo e impenitente criar a sus hijos como se
      debe, en la disciplina y amonestaci&oacute;n del Se&ntilde;or? Amigos
      m&iacute;os, qu&eacute; poderoso motivo ofrece esto para inducirlos a
      convertirse en verdaderos disc&iacute;pulos de Cristo. No solo su propia
      salvaci&oacute;n, sino muy probablemente la de sus hijos, depende de ello.
      Si entonces los aman, si se aman a ustedes mismos, si no quieren sucumbir
      bajo el peso de su sangre y escucharlos maldecirlos eternamente como los
      autores de su ruina, persu&aacute;dense sin demora a acudir a Cristo, a
      llevarlos con ustedes, a comprometerse a ustedes y a ellos con &eacute;l
      en un pacto eterno.
    </p>
  </body>
</html>
