<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1828-07-01"
    data-author="Edward Payson D. D."
    data-sermon-id="LXXV"
    data-sermon-title="Deber Del Presente Hacia La Generaci&oacute;n Venidera"
    data-sermon-title-original="Duty Of The Present, To The Coming Generation"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="Deber Del Presente Hacia La Generaci&oacute;n Venidera"
    />
    <title>Deber Del Presente Hacia La Generaci&oacute;n Venidera</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>Deber Del Presente Hacia La Generaci&oacute;n Venidera</h1>

    <p>
      Una generaci&oacute;n alabar&aacute; tus obras a otra, y proclamar&aacute;
      tus hechos poderosos. &mdash;SALMO CXLV. 4.
    </p>

    <p>
      Al traer a la existencia &aacute;ngeles y hombres&mdash;las &uacute;nicas
      &oacute;rdenes de criaturas inteligentes que conocemos&mdash;el Creador
      omnisciente decidi&oacute; adoptar dos m&eacute;todos muy diferentes de
      proceder. Creemos que los &aacute;ngeles fueron creados todos al mismo
      tiempo, y en plena madurez de sus poderes intelectuales. Pero los hombres
      son tra&iacute;dos a la existencia sucesivamente; y solo una
      peque&ntilde;a parte de toda la raza habita este mundo en el mismo
      per&iacute;odo. Una generaci&oacute;n da a luz a otra, y luego sale del
      escenario de la vida, para dar lugar a sus descendientes. De la manera en
      que Dios ha adoptado para traer a la humanidad a la existencia en
      generaciones sucesivas, resultan muchas consecuencias sumamente
      importantes.
    </p>

    <p>
      De estas consecuencias, una es que todos poseen originalmente la misma
      naturaleza moral; ya que parece ser una ley establecida y universal en lo
      que respecta a este mundo, que todo lo que es productivo producir&aacute;
      su semejanza. Adem&aacute;s, en el modo de traer a la humanidad a la
      existencia, se originan todas las relaciones naturales que subsisten entre
      ellos. Es evidente que ninguna relaci&oacute;n similar puede existir entre
      los seres ang&eacute;licos. Entre ellos no se conocen los t&iacute;tulos
      de padre, hijo, hermano y otros nombres que expresan relaciones. Una vez
      m&aacute;s, del modo de traer a la humanidad a la existencia, que Dios ha
      adoptado, resultan la mayor&iacute;a de los deberes sociales y relativos
      que &Eacute;l les requiere realizar. Uno de estos deberes, de los
      m&aacute;s importantes, se describe en nuestro texto: Una
      generaci&oacute;n alabar&aacute; tus obras a otra, y proclamar&aacute; tus
      hechos poderosos.
    </p>

    <p>
      Este pasaje puede entenderse como una predicci&oacute;n o como un mandato.
      En esta ocasi&oacute;n lo considerar&eacute; como un mandato. Visto de
      esta manera, prescribe un deber muy importante a cada una de las
      generaciones sucesivas de la humanidad; por supuesto, a la
      generaci&oacute;n actual, as&iacute; como a las que le seguir&aacute;n.
      Mostrar en qu&eacute; consiste el deber, y exponer algunas razones por las
      que debe cumplirse, es mi prop&oacute;sito en el presente discurso.
    </p>

    <p>
      Con esta perspectiva, observo que el deber aqu&iacute; impuesto consta de
      dos partes. La primera es declarar o dar a conocer las obras de Dios a las
      generaciones futuras, y especialmente, a aquella generaci&oacute;n que nos
      sigue inmediatamente. En otras palabras, es informarles lo que Dios ha
      hecho y lo que est&aacute; haciendo ahora. Esto, obviamente, abarca un
      amplio campo de instrucci&oacute;n; pues las obras de Dios son numerosas y
      variadas.
    </p>

    <p>
      1. Incluyen sus obras de creaci&oacute;n. Por lo tanto, debemos dar a
      conocer a la generaci&oacute;n que nos sigue el hecho de que, en el
      principio, Dios cre&oacute; los cielos y la tierra, con todo lo que
      contienen; que, cuando nada exist&iacute;a adem&aacute;s de &Eacute;l
      mismo, mundos, &aacute;ngeles, hombres y animales surgieron a su mandato.
      Incluyen,
    </p>

    <p>
      2. Sus obras de providencia. Por lo tanto, deben ser dadas a conocer a la
      generaci&oacute;n sucesiva. Deben ser ense&ntilde;ados que de manera
      misteriosa, pero muy poderosa y eficaz, Dios preserva y gobierna todo lo
      que ha hecho; que todos los eventos, desde los m&aacute;s grandes hasta
      los m&aacute;s peque&ntilde;os, est&aacute;n bajo su control; y que lo que
      los hombres llaman las leyes de la naturaleza son solo modos fijos de
      operaci&oacute;n que &Eacute;l ha adoptado. Debe llamarse particularmente
      su atenci&oacute;n a aquellas grandes dispensaciones de providencia que
      afectan a toda nuestra raza; a las que est&aacute;n registradas en las
      Escrituras; a aquellas de las que su pa&iacute;s ha sido el escenario o el
      objeto; y a aquellas que les afectan m&aacute;s inmediatamente. En
      resumen, deben aprender a ver la mano de Dios en todo, a verlo como la
      fuente de todas las bendiciones temporales y como el gran agente que obra
      todo en todo.
    </p>

    <p>
      3. Las obras de Dios incluyen la obra de redenci&oacute;n, considerada en
      su totalidad, junto con todas aquellas dispensaciones graciosas que son
      parte de ella. Esta es la gran obra de obras, la obra con referencia a la
      cual se realizan todas las otras obras de Dios. En esta obra, cada
      individuo de cada generaci&oacute;n est&aacute; profundamente interesado;
      y, por lo tanto, esta obra en particular debe ser dada a conocer a todos.
      Dar a conocer esta obra es dar a conocer todo lo que Dios ha hecho para la
      salvaci&oacute;n de nuestra raza arruinada, en la medida en que nos lo ha
      revelado. Incluye todas las preparaciones que se han hecho para la llegada
      de Cristo; su venida en s&iacute;, la obra que realiz&oacute; y los
      sufrimientos que soport&oacute; mientras estuvo en la tierra, y lo que ha
      hecho desde que ascendi&oacute; al cielo. Incluye tambi&eacute;n la
      revelaci&oacute;n que Dios nos ha dado en las Escrituras; porque esta es
      una de sus obras, aunque los hombres fueron empleados en realizarla. Ellos
      escribieron, pero &Eacute;l dict&oacute;. Ellos sostuvieron la pluma, pero
      &Eacute;l la movi&oacute;. Tales son las obras de Dios que una
      generaci&oacute;n debe dar a conocer a otra; y una reflexi&oacute;n muy
      breve nos convencer&aacute; de que, al dar a conocer todas estas obras, se
      dar&aacute; a conocer todo el sistema de verdad y deber religioso; pues no
      hay doctrina, ni precepto del cristianismo, que no est&eacute; fundado en
      alguna de las obras de Dios o &iacute;ntimamente conectado con ellas.
    </p>

    <p>
      Pero, se puede preguntar, &iquest;c&oacute;mo han de ser comunicadas estas
      obras de Dios de una generaci&oacute;n a otra? Respondo: por lo general,
      deben comunicarse tal como el conocimiento de otras cosas se transmite de
      una generaci&oacute;n a otra. La observaci&oacute;n nos ense&ntilde;a que
      todo el conocimiento de las cosas temporales que posee una
      generaci&oacute;n suele impartirse a la siguiente. Esto se hace de
      diversas maneras. Los padres ense&ntilde;an a sus hijos, si pueden; y si
      no, contratan a otras personas para que les ense&ntilde;en lo necesario
      para prepararlos para la vida activa. Se fundan colegios, academias y
      escuelas, y se les brinda apoyo, ya sea por las autoridades civiles o por
      la generosidad de particulares, con el prop&oacute;sito de impartir
      instrucci&oacute;n a la generaci&oacute;n que surge. Gran parte del
      conocimiento que posee cada generaci&oacute;n tambi&eacute;n se registra
      en libros, y as&iacute; se transmite a la posteridad. Y podemos
      a&ntilde;adir que mucho conocimiento &uacute;til se imparte a diario de
      manera casual en las conversaciones, al llevar a cabo la vida cotidiana.
      Ahora bien, de todas estas maneras una generaci&oacute;n debe comunicar a
      otra el conocimiento de las obras de Dios. Los padres que poseen este
      conocimiento &mdash;y todo padre deber&iacute;a poseerlo&mdash; deben
      impartirlo a sus hijos. Todos los que est&aacute;n empleados en la
      instrucci&oacute;n de la juventud deben impartirlo a sus alumnos. Debe
      proporcionarse un n&uacute;mero suficiente de maestros religiosos bien
      cualificados. Si es necesario, deben fundarse y mantenerse seminarios para
      la educaci&oacute;n de tales maestros. Todos los que est&aacute;n
      cualificados para instruir a la humanidad mediante sus escritos, deben
      comunicar el conocimiento religioso a trav&eacute;s de la prensa; y
      aquellos que no est&aacute;n as&iacute; cualificados, deben aprovechar
      cada oportunidad de impartirlo en las conversaciones. De una u otra de
      estas diversas maneras, todo el conocimiento religioso que posee una
      generaci&oacute;n debe transmitirse a la generaci&oacute;n que le sigue.
      Esto constituye la primera parte del deber impuesto en el texto.
    </p>

    <p>
      La segunda parte es que una generaci&oacute;n alabe las obras de Dios a
      otra. Mientras comunican el conocimiento de sus obras, deben hablar bien
      de ellas. Mientras cuentan lo que ha hecho, deben a&ntilde;adir que ha
      hecho todas las cosas bien. Cuando describan sus obras de creaci&oacute;n,
      deben exaltar la sabidur&iacute;a, el poder y la bondad que se manifiestan
      en ellas. Mientras comunican el conocimiento de sus obras de providencia,
      deben aplaudirlas como infinitamente sabias, santas, justas y buenas. Y
      mientras presentan las maravillas de la redenci&oacute;n, y las obras de
      gracia de Dios a la siguiente generaci&oacute;n, deben acompa&ntilde;ar la
      exposici&oacute;n con expresiones fervientes de admiraci&oacute;n,
      gratitud, amor y alegr&iacute;a, que este gran despliegue de todas las
      perfecciones de Dios deber&iacute;a suscitar en aquellos, para cuyo
      beneficio fue hecho, y cuya felicidad eterna est&aacute; destinada a
      promover. En resumen, las alabanzas sublimes de Dios deben ser
      cuidadosamente vertidas en los o&iacute;dos de la generaci&oacute;n que
      surge; todas las alabanzas que nos han llegado de generaciones anteriores,
      o que han resonado del cielo a la tierra, deben serles transmitidas; nunca
      deben o&iacute;r hablar de &eacute;l sino en t&eacute;rminos justos, es
      decir, los m&aacute;s exaltados. Deben estar convencidos de que lo
      consideramos con la mayor admiraci&oacute;n, reverencia, gratitud y amor;
      y, si es posible, hacerles sentir que entre los dioses no hay ninguno como
      Jehov&aacute;, ni obras como sus obras.
    </p>

    <p>
      Tal es el deber que se ordena a cada generaci&oacute;n de la humanidad
      respecto a la generaci&oacute;n que la sigue inmediatamente.
    </p>

    <p>
      Si alguien piensa que el pasaje considerado no impone este deber, que es
      simplemente una predicci&oacute;n y no un mandamiento; se pueden aportar
      f&aacute;cilmente otros pasajes donde el deber se impone
      expl&iacute;citamente. La iglesia de Dios se representa diciendo: No
      ocultaremos lo que nuestros padres nos han contado, mostrando a la
      generaci&oacute;n venidera las alabanzas del Se&ntilde;or, su fuerza y sus
      maravillosas obras que ha hecho. Porque estableci&oacute; un testimonio en
      Jacob, y puso una ley en Israel, la cual mand&oacute; a nuestros padres,
      que las dieran a conocer a sus hijos; para que lo conozca la
      generaci&oacute;n venidera, y las declare a sus hijos. En este pasaje, el
      deber de transmitir el conocimiento y las alabanzas de las obras de Dios
      de una generaci&oacute;n a otra, est&aacute; claramente prescrito e
      impuesto como lo puede hacer el lenguaje.
    </p>

    <p>
      Habiendo mostrado en qu&eacute; consiste el deber, procedo, como se
      propuso,
    </p>

    <p>
      II. A exponer algunas razones que deber&iacute;an inducirnos a cumplirlo.
    </p>

    <p>
      1. Una raz&oacute;n se encuentra en las relaciones naturales que existen
      entre la generaci&oacute;n presente y la siguiente. Estas relaciones son
      &iacute;ntimas y entra&ntilde;ables. La pr&oacute;xima generaci&oacute;n
      deber&aacute; su existencia a la actual. Ser&aacute;n nuestros
      descendientes, nuestros hijos. Incluso aquellos de nosotros que no estamos
      relacionados con ninguno de ellos como padres, estaremos relacionados de
      alguna otra manera. En resumen, probablemente no haya un solo individuo
      presente que no tenga alguno que est&eacute; relacionado con &eacute;l en
      la pr&oacute;xima generaci&oacute;n. Ahora bien, como consecuencia de las
      relaciones que existen entre esta generaci&oacute;n y la pr&oacute;xima,
      somos sus guardianes, instructores y gu&iacute;as naturales. A nosotros se
      nos conf&iacute;a la educaci&oacute;n de sus cuerpos, sus mentes y sus
      corazones. Tienen un derecho natural a esperar de nosotros
      instrucci&oacute;n, y a esperar que les ense&ntilde;emos todo lo que
      necesitan saber. &iquest;Y no es necesario que conozcan a su Creador, su
      Dios, el ser de quien dependen? &iquest;No es necesario que conozcan al
      Padre y a su Hijo Jesucristo, a quienes conocer es vida eterna? &iquest;No
      es necesario que tengan ese conocimiento que hace a los hombres sabios
      para la salvaci&oacute;n?
    </p>

    <p>
      2. Nuevamente: la generaci&oacute;n emergente nos mira en busca de
      instrucci&oacute;n sobre el verdadero valor de los objetos. En cuanto a
      estos, son propensos a ser enga&ntilde;ados. No pueden distinguir
      f&aacute;cilmente entre las apariencias y la realidad, entre el alimento y
      el veneno. Necesitan, y tienen derecho a, el beneficio de nuestro
      conocimiento y experiencia. Esperan que hablemos de manera positiva sobre
      lo m&aacute;s valioso; que les ense&ntilde;emos a admirar lo m&aacute;s
      admirable y a perseguir lo que m&aacute;s vale la pena. &iquest;Y hay algo
      m&aacute;s admirable que las obras y perfecciones de Dios; algo m&aacute;s
      valioso o m&aacute;s digno de perseguir que su favor? Entonces debemos
      alabarlo en su presencia, hablar de &eacute;l en los t&eacute;rminos
      m&aacute;s elevados; y mostrarles con nuestra conducta que nuestras
      alabanzas son sinceras. Si fallamos en esto, pecamos contra las relaciones
      que mantenemos. Si aquel que no provee para los suyos, especialmente para
      los de su hogar, es peor que un infiel; &iquest;qu&eacute; se dir&aacute;
      de quien no comunica a sus propios hijos conocimiento de Dios, y no les
      ense&ntilde;a ni con preceptos ni con el ejemplo a alabarlo?
    </p>

    <p>
      3. Otra raz&oacute;n para cumplir con este deber se encuentra en el hecho
      de que cada una de las generaciones sucesivas de la humanidad es la
      heredera natural y leg&iacute;tima de la generaci&oacute;n que la
      precedi&oacute;. Esta es la designaci&oacute;n de Dios, el soberano
      propietario de todas las cosas. &Eacute;l ha concedido a cada
      generaci&oacute;n de la humanidad un usufructo vitalicio en sus posesiones
      temporales; y cuando termina el periodo para el que se hizo esta
      concesi&oacute;n, sus posesiones deben pasar a la siguiente
      generaci&oacute;n. Por ejemplo, la generaci&oacute;n actual puede mantener
      sus tierras, casas, bienes y privilegios solo durante su vida; y cuando
      abandonen el escenario, todas estas cosas pasar&aacute;n a ser propiedad
      de la pr&oacute;xima generaci&oacute;n. Dado que esa generaci&oacute;n,
      por designio de Dios, es nuestra heredera natural y leg&iacute;tima; ya
      que heredar&aacute;n todas nuestras otras posesiones, parece justo y
      apropiado que hereden nuestro conocimiento de Dios y sus obras. Y dado que
      no podemos legar este conocimiento mediante un testamento, como podemos
      con nuestras otras posesiones; ya que todo lo que no comuniquemos,
      mientras estemos vivos, se enterrar&aacute; con nosotros y se
      perder&aacute; para siempre; parece necesario que lo impartamos mientras
      la vida contin&uacute;a; y tambi&eacute;n hacer una adecuada
      provisi&oacute;n para su preservaci&oacute;n y aumento. Todo aquel que
      cree en las Escrituras, y de hecho todos los que creen que los hombres son
      responsables, reconocer&aacute;n que ser&iacute;a cruel transmitir
      nuestras posesiones temporales a la posteridad, y sin embargo retenerles
      ese conocimiento religioso, que &uacute;nicamente puede ense&ntilde;arles
      c&oacute;mo usar esas posesiones y prevenir que se conviertan en una
      trampa y una maldici&oacute;n, como ciertamente lo ser&aacute;n, si no se
      emplean de manera adecuada. &iquest;No se considerar&iacute;a gravemente
      deficiente, ya sea en prudencia o en afecto, a quien legara a sus hijos un
      almac&eacute;n de p&oacute;lvora, o una cantidad de veneno virulento, y
      sin embargo los dejara en la ignorancia de c&oacute;mo usarlo de manera
      segura para ellos mismos y otros? Mis oyentes, legar una gran
      porci&oacute;n de riqueza, o de conocimiento mundano, o de cualquier otra
      posesi&oacute;n temporal a la posteridad, sin impartirles conocimiento de
      Dios, y de su deber, y de su responsabilidad, es peor que legarles veneno
      sin advertirles c&oacute;mo usarlo. &iexcl;Cu&aacute;ntos hemos visto
      arruinados, tanto para este mundo como para el pr&oacute;ximo, como
      consecuencia de heredar una gran herencia de sus padres, sin ser
      ense&ntilde;ados a c&oacute;mo usarla, o a saber que deben rendir cuentas
      por ella! Por otro lado, quien lega a la posteridad el conocimiento y las
      alabanzas de Dios, lega una rica herencia, incluso si no deja nada
      m&aacute;s.
    </p>

    <p>
      4. La obligaci&oacute;n de cumplir con este deber se vuelve a&uacute;n
      m&aacute;s evidente si recordamos que el conocimiento religioso y los
      medios para adquirirlo, que poseemos, se los debemos, bajo la gu&iacute;a
      de Dios, a las generaciones precedentes. De ellas recibimos la Biblia, ese
      gran e inagotable dep&oacute;sito de verdad religiosa. De ellas hemos
      recibido innumerables vol&uacute;menes destinados a explicar y reforzar su
      contenido. De ellas recibimos toda la instrucci&oacute;n religiosa oral
      que se nos imparti&oacute; en nuestros primeros a&ntilde;os. A ellas les
      debemos nuestras instituciones religiosas, a gran parte de nuestros
      maestros religiosos, y a la mayor&iacute;a de las universidades y otros
      seminarios donde se forman los hombres para la tarea de ense&ntilde;ar. Y
      todas estas bendiciones nos las transmitieron con el prop&oacute;sito de
      que las pas&aacute;ramos a la posteridad. Fue su intenci&oacute;n, como es
      la voluntad de Dios, que hagamos esto. Nuestro conocimiento y privilegios
      religiosos pueden, por lo tanto, considerarse como un tipo de herencia
      vinculante; una herencia que no tenemos derecho a alienar y que estamos
      obligados a transmitir, sin deterioro, a la posteridad. &iquest;Y alguno
      de ustedes desea, o incluso consiente, ignorar estas obligaciones?
      &iquest;Consienten en que las corrientes vivificadoras de ese conocimiento
      que hace sabios a los hombres para la salvaci&oacute;n, y que han fluido
      de generaciones anteriores hasta el presente, se detengan aqu&iacute; y no
      avancen m&aacute;s? &iquest;Consienten en que en el &uacute;ltimo
      d&iacute;a, estas corrientes se rastreen hasta nosotros y se descubra que
      han desaparecido, como un r&iacute;o perdido entre arenas?
      &iquest;Consienten en que sus descendientes perecer&aacute;n de sed y los
      maldigan eternamente como la causa? &iquest;Tendr&aacute;n raz&oacute;n
      para decir que el conocimiento religioso fue transmitido y aumentado hasta
      que lleg&oacute; a nuestros padres, pero con ellos se perdi&oacute;? Que
      aquellos especialmente que fueron bendecidos con padres piadosos y con
      instrucci&oacute;n religiosa temprana, reflexionen sobre estas preguntas.
      Recuerden que han contra&iacute;do una deuda, que solo pueden saldar
      comunicando a la pr&oacute;xima generaci&oacute;n la instrucci&oacute;n
      que han recibido de la anterior. Y que todos mis oyentes recuerden que no
      hay pa&iacute;s en la faz de la tierra donde estos comentarios deban tener
      tanto peso como en Nueva Inglaterra. En ning&uacute;n pa&iacute;s la
      generaci&oacute;n actual est&aacute; tan profundamente en deuda con sus
      antepasados como en este. &iexcl;Oh, qu&eacute; derecho de nacimiento,
      qu&eacute; herencia legaron los padres de Nueva Inglaterra a su
      posteridad! Su conocimiento de Dios y su disposici&oacute;n para alabarlo
      hace tiempo que los llev&oacute; al cielo; pero nos han dejado estas
      bendiciones para que seamos ense&ntilde;ados y persuadidos a seguirlos.
      &iquest;Y vamos a decepcionar sus esperanzas y frustrar sus esfuerzos? La
      mayor&iacute;a de los hombres no desean que una herencia que ha estado
      durante siglos en su familia salga de ella. &iquest;No deber&iacute;amos
      entonces no querer que la religi&oacute;n de nuestros padres, y las
      bendiciones conectadas con ella, salgan de la familia? &iquest;No
      deber&iacute;amos, en lugar de vender nuestro derecho de nacimiento, como
      el profano Esa&uacute;, decir con Nabot, Dios no permita que me desprenda
      de la herencia de mis padres! Dios no permita que deje de transmitir a la
      posteridad el rico legado que ha llegado hasta m&iacute;.
    </p>

    <p>
      5. Una raz&oacute;n a&uacute;n m&aacute;s poderosa para cumplir con este
      deber se encuentra en el hecho de que transmitimos a nuestra posteridad
      una naturaleza corrupta y depravada que, a menos que su influencia sea
      contrarrestada por la religi&oacute;n, los har&aacute; miserables
      aqu&iacute; y en el m&aacute;s all&aacute;. Es in&uacute;til negar o
      ocultar el hecho. Las Escrituras lo afirman en los t&eacute;rminos
      m&aacute;s claros, y la observaci&oacute;n y experiencia universales
      confirman esta afirmaci&oacute;n. Cada generaci&oacute;n de la humanidad
      es un reflejo exacto de la generaci&oacute;n que la precedi&oacute;;
      exhibe la misma imagen moral, las mismas inclinaciones pecaminosas, la
      misma disposici&oacute;n a descuidar y desobedecer a Dios. El hombre fue,
      en efecto, plantado primero como una noble vid; pero cay&oacute;, y como
      consecuencia de su ca&iacute;da, los hombres son ahora plantas degeneradas
      de una vid extra&ntilde;a. La forma humana y el rostro humano no se
      transmiten a su posteridad con m&aacute;s certeza que una naturaleza
      depravada y corrupta. Aquellos de ustedes que son padres y que conocen un
      poco sus propios corazones, ven en sus hijos una semejanza moral exacta a
      ustedes mismos. No tienen dudas sobre de d&oacute;nde provienen esas
      pasiones y propensiones pecaminosas que exhiben; ven, plenamente
      manifestados en sus propios corazones, todos esos males cuyas semillas
      descubren en ellos. As&iacute;, de generaci&oacute;n en generaci&oacute;n,
      los arroyos venenosos fluyen, difundiendo contaminaci&oacute;n moral y
      muerte, y amenazando con engullir a toda la raza en una pecaminosidad,
      miseria y desesperaci&oacute;n irrevocables. No es parte de mi
      prop&oacute;sito actual probar la justicia de esa constituci&oacute;n que
      establece una conexi&oacute;n entre la naturaleza moral de los padres y la
      de sus descendientes. Esa constituci&oacute;n es una de las obras de Dios,
      una de esas obras que estamos obligados no solo a dar a conocer, sino a
      alabar. Por supuesto, debe ser justa. Pero mi prop&oacute;sito actual es
      llamar su atenci&oacute;n sobre los medios que Dios ha designado con
      gracia para el remedio y la prevenci&oacute;n de esos males, bajo los
      cuales las sucesivas generaciones de la humanidad han gemido durante tanto
      tiempo. Estos medios son un desempe&ntilde;o fiel del deber exigido en
      nuestro texto. Y tenemos razones para creer que si este deber se cumpliera
      fiel y universalmente, ser&iacute;a suficiente. Que todos los individuos
      de cualquier generaci&oacute;n adquieran el conocimiento de Dios, y
      ejerciten esos sentimientos hacia su car&aacute;cter y sus obras, que se
      expresan en alabanza, y luego comuniquen este conocimiento y expresen
      estos sentimientos a todos los individuos de la siguiente
      generaci&oacute;n; y la marea de corrupci&oacute;n que ahora inunda el
      mundo se detendr&iacute;a, al menos en gran medida. No quiero decir que
      alguna generaci&oacute;n, incluso si cada miembro de ella fuera piadoso,
      pudiera convertir a la siguiente; pero creo, y las Escrituras justifican
      la creencia, que si una generaci&oacute;n desempe&ntilde;ara fielmente su
      deber, Dios bendecir&iacute;a sus esfuerzos y responder&iacute;a a sus
      oraciones haciendo que la pr&oacute;xima generaci&oacute;n sea casi
      universalmente piadosa.
    </p>

    <p>
      Y entonces esa generaci&oacute;n, a su vez, cumplir&iacute;a el mismo
      deber con la siguiente, con un &eacute;xito similar; y as&iacute; el
      conocimiento y las alabanzas de Dios fluir&iacute;an de generaci&oacute;n
      en generaci&oacute;n, y llenar&iacute;an la tierra, como las aguas llenan
      los mares. Si alguien duda de esto, perm&iacute;tanme pedirles que
      supongan que todos los habitantes actuales de este pueblo se convirtieran
      en cristianos juiciosos, bien informados y celosos; que todos
      ejemplificaran el cristianismo en su temperamento y conducta; que toda
      pr&aacute;ctica y entretenimiento incompatible con la religi&oacute;n pura
      fueran desterrados; que todos esforzaran por educar a los ni&ntilde;os
      para el otro mundo tanto como lo hacen para este; que los ni&ntilde;os
      nunca oyeran mencionar a Dios o sus obras, sino con admiraci&oacute;n,
      gratitud y amor, y se les ense&ntilde;ara desde la infancia que la
      religi&oacute;n es lo m&aacute;s necesario; digo, supongan que este fuera
      el caso, &iquest;y pueden dudar de que toda, o casi toda, la
      pr&oacute;xima generaci&oacute;n en este pueblo se convertir&iacute;a en
      cristiana; y a su vez desempe&ntilde;ar&iacute;a el mismo papel con la
      generaci&oacute;n que los siga? Si es as&iacute;, &iquest;cu&aacute;nto
      m&aacute;s probable es que consecuencias similares seguir&iacute;an, si
      todos los habitantes de este pa&iacute;s o del mundo hicieran lo mismo? Si
      alguien todav&iacute;a duda, que piense en pasajes como estos: Instruye al
      ni&ntilde;o en su camino, y aun cuando fuere viejo no se apartar&aacute;
      de &eacute;l. Yo s&eacute;, dice Dios de Abraham, que mandar&aacute; a sus
      hijos y a su casa despu&eacute;s de &eacute;l. &iquest;Y cu&aacute;l
      ser&aacute; la consecuencia? Guardar&aacute;n el camino del Se&ntilde;or.
      Tal lenguaje m&aacute;s que insin&uacute;a, que si una generaci&oacute;n
      hiciera su deber con la siguiente, la pr&oacute;xima generaci&oacute;n
      ser&iacute;a piadosa. En el milenio ser&aacute; as&iacute;. Los hombres
      nacer&aacute;n entonces, como ahora, con una naturaleza corrupta; pero sus
      efectos ser&aacute;n prevenidos, gracias a Dios, por la educaci&oacute;n
      piadosa que recibir&aacute;n y los ejemplos piadosos que se les
      presentar&aacute;n por doquier. Ver&aacute;n que todos los que son mayores
      y m&aacute;s sabios que ellos conocen, aman y alaban a Dios, y valoran su
      favor m&aacute;s que la vida; y la misma inclinaci&oacute;n a imitar a
      otros, que ahora los desv&iacute;a, los llevar&aacute; a buscar el buen y
      correcto camino.
    </p>

    <p>
      Y ahora, padres, perm&iacute;tanme rogarles que piensen seriamente en
      esto. Han transmitido a sus hijos su propia naturaleza corrupta. Esa falta
      de voluntad para retener a Dios en su conocimiento, esa aversi&oacute;n a
      su servicio, ese desagrado por la religi&oacute;n, esa fuerte
      inclinaci&oacute;n a perseguir este mundo y descuidar el otro, que no
      pueden dejar de reconocer que existe en ustedes, la han transmitido a
      ellos. Y como consecuencia de esos males que han heredado de ustedes,
      perecer&aacute;n para siempre, a menos que estos males sean
      contrarrestados. Pero Dios, en su misericordia, ha puesto en sus manos los
      medios para contrarrestarlos. Den a conocer a sus hijos sus obras y su
      voluntad. Derramen en sus o&iacute;dos sus alabanzas. Hagan que vean que
      no piensan en nada, no se preocupan por nada, no temen nada y no aman nada
      como lo hacen con &eacute;l. Que vean que les importa, comparativamente,
      muy poco cu&aacute;l es su situaci&oacute;n en este mundo, siempre y
      cuando reciban la porci&oacute;n de un cristiano en el mundo venidero.
      Hagan esto y a&ntilde;adan ferviente y perseverante oraci&oacute;n; y la
      naturaleza corrupta que han heredado de ustedes ser&aacute; transformada
      por la gracia de Dios, se les dar&aacute; un nuevo coraz&oacute;n y un
      esp&iacute;ritu recto, y estar&aacute;n as&iacute; preparados para
      realizar la misma buena obra por sus hijos, que ustedes han hecho por
      ellos.
    </p>

    <p>
      Si alguno piensa que, aunque las observaciones hechas prueban la propiedad
      y necesidad de comunicar a la siguiente generaci&oacute;n el conocimiento
      de las obras de Dios, no prueban que sea necesario alabarlo en su
      presencia; respondo, lo primero sin lo segundo tendr&aacute; muy poco, si
      acaso alg&uacute;n, efecto. Ser&aacute; de muy poco prop&oacute;sito
      comunicar conocimiento de cualquier objeto a la generaci&oacute;n
      emergente, a menos que vean que valoramos altamente el objeto en
      s&iacute;, y consideramos su conocimiento como extremadamente valioso.
      Debe ser evidente para toda persona observadora, que los ni&ntilde;os y
      j&oacute;venes, al formar su valoraci&oacute;n de diferentes objetos, se
      gu&iacute;an casi por completo por las opiniones de quienes los preceden
      en el viaje de la vida. Un ni&ntilde;o, dejado a s&iacute; mismo,
      preferir&iacute;a la moneda m&aacute;s peque&ntilde;a a un billete de
      banco, y un pedazo de vidrio pintado al diamante m&aacute;s valioso.
      &iquest;Y c&oacute;mo aprende a juzgar con m&aacute;s precisi&oacute;n?
      Simplemente observando c&oacute;mo los objetos son valorados por aquellos
      mayores y m&aacute;s sabios que &eacute;l. De esta manera, los
      j&oacute;venes, e incluso los ni&ntilde;os, aprenden pronto lo que
      consideramos m&aacute;s valioso. Y por m&aacute;s que nos esforcemos en
      impartirles conocimiento de Dios y sus obras, si no aparentamos valorar
      mucho a Dios, amar su car&aacute;cter, admirar sus obras, y preferirlo
      sobre cualquier otro objeto, nuestras instrucciones tendr&aacute;n muy
      poco efecto. Pero si nos oyen hablar frecuentemente de &eacute;l con el
      lenguaje vibrante de gratitud, amor y alabanza; si ven que lo consideramos
      como todo en todo; que consideramos detestable y vil el ignorarlo; y que
      el lenguaje de nuestra conducta es, &iquest;A qui&eacute;n tengo yo en los
      cielos sino a ti, y fuera de ti nada deseo en la
      tierra?&mdash;probablemente se inclinar&aacute;n insensiblemente a adoptar
      no solo nuestras opiniones respecto a &eacute;l, sino tambi&eacute;n
      nuestros sentimientos hacia &eacute;l. La justa pero trillada
      observaci&oacute;n, de que si queremos hablar al coraz&oacute;n, debemos
      hablar desde el coraz&oacute;n, es especialmente cierta con respecto a los
      ni&ntilde;os y j&oacute;venes. Quiz&aacute;s una raz&oacute;n por la cual
      muchos padres, que son cuidadosos en dar educaci&oacute;n religiosa a sus
      hijos, ven muy pocos resultados ben&eacute;ficos de sus esfuerzos, es que
      no hablan con suficiente frecuencia y fervor en alabanza a Dios; no
      parecen desbordarse con esas emociones que la alabanza expresa; sino que
      simplemente hablan de &eacute;l de manera seca, fr&iacute;a y formal. Pero
      para no hablar de los esfuerzos parentales, &iexcl;cu&aacute;n grande
      ser&iacute;a probablemente el efecto sobre la generaci&oacute;n emergente,
      si desde su ni&ntilde;ez estuvieran acostumbrados a escuchar a nuestros
      gobernantes, legisladores, jueces, oficiales, sabios, cultos y hombres
      acaudalados, todos hablar de Dios y de sus obras en los t&eacute;rminos
      m&aacute;s elevados, y expresar sus alabanzas con emoci&oacute;n!
      &iexcl;Si nunca escucharan su nombre profanado o la religi&oacute;n
      tratada con falta de respeto! &iquest;C&oacute;mo tender&iacute;an tales
      ejemplos a someter sus prejuicios pecaminosos y derribar su
      oposici&oacute;n a la verdad? Proclamar las alabanzas de Dios a la
      generaci&oacute;n emergente es entonces, si es posible, a&uacute;n
      m&aacute;s importante que impartirles un conocimiento de sus obras. Ambos,
      sin embargo, son necesarios, y nunca deben separarse.
    </p>

    <p>
      Ser&iacute;a f&aacute;cil ahondar en este tema y multiplicar razones a
      favor del deber que tenemos ante nosotros, hasta un punto indefinido; pero
      la no intencional longitud de las observaciones anteriores, hace necesario
      concluir con una breve mejora.
    </p>

    <p>
      1. &iquest;Es el deber de la generaci&oacute;n actual comunicar un
      conocimiento de las obras de Dios, y proclamar sus alabanzas a la
      generaci&oacute;n que nos suceder&aacute;? Entonces es imperativo que
      todos se capaciten para cumplir con este deber. Es imperativo que todos
      adquieran una porci&oacute;n competente de conocimiento religioso y
      ejerciten esos sentimientos devocionales que se expresan en alabanza. El
      hombre que no conoce a Dios y que no puede alabar cordialmente su
      car&aacute;cter y sus obras, est&aacute; totalmente descalificado para
      cumplir uno de los deberes m&aacute;s importantes que su Creador le
      requiere y para lo cual ha sido puesto en este mundo. No est&aacute;
      capacitado ni para vivir &uacute;tilmente ni para morir felizmente. Mis
      oyentes, &iquest;no es este el car&aacute;cter de algunos de ustedes?
      &iquest;No hay acaso algunos ante m&iacute;, que conocen demasiado poco a
      Dios y sus obras, como para impartir un conocimiento de ellos a la
      generaci&oacute;n emergente? &iquest;No hay un n&uacute;mero a&uacute;n
      mayor, que no puede alabar cordialmente las obras de Dios, que
      est&aacute;n insatisfechos con muchas de sus obras, que se quejan de su
      ley, descuidan su evangelio y murmuran ante las disposiciones de su
      providencia? &iquest;Y c&oacute;mo pueden esas personas declarar las
      alabanzas de Dios a la siguiente generaci&oacute;n? &iquest;O qu&eacute;
      pueden ense&ntilde;arle, sino a ignorarlo, desobedecerlo y quejarse de
      &eacute;l? Seguramente, ninguna persona as&iacute; deber&iacute;a ser
      padre, o instructor de j&oacute;venes. Seguramente, ninguna persona
      as&iacute; es apta para educar almas inmortales.
    </p>

    <p>
      2. &iquest;Es deber de una generaci&oacute;n declarar y alabar las obras
      de Dios a otra? Entonces nos corresponde a todos preguntarnos hasta
      qu&eacute; punto hemos cumplido con este deber hacia la generaci&oacute;n
      que nos suceder&aacute;. Perm&iacute;tanme preguntar a todos los que han
      alcanzado la edad adulta: &iquest;qu&eacute; han hecho para impartir
      conocimientos religiosos a las mentes y sacar alabanzas a Dios de los
      corazones de la generaci&oacute;n que surge? S&eacute; que hay muchos
      aqu&iacute; que pueden responder: hemos hecho algo para promover estos
      objetivos. Hay padres que han cumplido este deber en alguna medida con sus
      hijos. Hay algunos presentes que han impartido instrucci&oacute;n
      religiosa a sus aprendices, sirvientes y dependientes; algunos que han
      trabajado voluntariamente en nuestras escuelas dominicales para impartir
      este conocimiento a ni&ntilde;os con los que no est&aacute;n naturalmente
      relacionados, y para sacar de sus labios las altas alabanzas a Dios; y
      algunos que han contribuido a difundir este conocimiento hasta los
      confines de la tierra. Pero, &iquest;hay alguien presente que pueda decir
      sinceramente, he hecho todo lo que estaba en mi poder? He hecho todo lo
      que pude por la generaci&oacute;n que surge en mi pa&iacute;s y en otras
      partes del mundo; porque, no olvidemos, que la generaci&oacute;n que surge
      en otros pa&iacute;ses, en tierras paganas, jud&iacute;as y mahometanas,
      tiene derechos sobre nosotros, proporcionalmente a nuestra capacidad. En
      esto, como en otros aspectos, la caridad empieza en casa, pero no debe
      terminar ah&iacute;. &iquest;Y hay alg&uacute;n padre presente que pueda
      decir sinceramente, he hecho todo lo que pude por la educaci&oacute;n
      religiosa de mis propios hijos? &iquest;Y no hay muchos que han hecho
      comparativamente nada por ninguna parte de la generaci&oacute;n que surge,
      incluso por la instrucci&oacute;n de sus propias familias en verdades
      religiosas? &iquest;No hay algunos presentes que, si murieran hoy, no
      dejar&iacute;an ninguna mente sobre la cual hayan hecho la menor
      impresi&oacute;n saludable, la m&aacute;s leve prueba de que
      conoc&iacute;an y alababan a Dios ellos mismos, o de que alguna vez
      ense&ntilde;aron a otros a hacerlo? Es m&aacute;s, &iquest;no hay algunos
      que, en la medida en que han ense&ntilde;ado algo a la generaci&oacute;n
      que surge, les han ense&ntilde;ado a descuidar la religi&oacute;n, a
      deshonrar a Dios, quiz&aacute;s a tomar su nombre en vano? Mis oyentes,
      perm&iacute;tanme rogarles que piensen seriamente en estas preguntas y en
      los temas que los llevaron a ellas. Si hay alguno que no ha cumplido con
      ninguna parte del deber impuesto en nuestro texto, que comience
      inmediatamente a cumplirlo. Que aquellos que ya han hecho algo, se motiven
      a hacer m&aacute;s. Recordemos que probablemente ahora en Nueva Inglaterra
      no hay ni la mitad de religi&oacute;n, en proporci&oacute;n al
      n&uacute;mero de habitantes, que hab&iacute;a hace siglo y medio. Si
      nuestra posteridad no ha de convertirse en paganos o incr&eacute;dulos, no
      solo se debe hacer algo, sino mucho.
    </p>

    <p>
      3. &iquest;Es el deber de esta generaci&oacute;n dar a conocer las obras
      de Dios y proclamar sus alabanzas a la siguiente? Entonces es deber de la
      generaci&oacute;n que surge recibir con entusiasmo la instrucci&oacute;n
      religiosa que se les ofrece y absorber las alabanzas a Dios. Recuerden,
      mis j&oacute;venes amigos, pronto nos retiraremos del escenario, y ustedes
      tomar&aacute;n nuestro lugar. Entonces brotar&aacute; una nueva
      generaci&oacute;n, a la que ser&aacute; su deber instruir. Ahora es el
      momento de calificarte para el cumplimiento de ese deber. Adquiere ahora
      el conocimiento de Dios y de sus obras. Aprende ahora a amarle, admirarle
      y alabarle, para que puedas ense&ntilde;ar a quienes vendr&aacute;n
      despu&eacute;s a hacer lo mismo. Haz esto, y despu&eacute;s de que, como
      antiguos dignatarios, hayas servido a Dios y a tu generaci&oacute;n,
      descansar&aacute;s de tus trabajos, tus obras te seguir&aacute;n, y
      futuras generaciones se levantar&aacute;n y te llamar&aacute;n bendecido.
    </p>

    <p>
      Finalmente, &iexcl;qu&eacute; mundo tan feliz y glorioso ser&aacute; este,
      cuando nuestro texto, considerado como un mandato, sea obedecido
      universalmente; considerado como una predicci&oacute;n, sea cumplido
      universalmente! Lo obedezcamos o no, este ser&aacute; alg&uacute;n
      d&iacute;a el caso. Entonces una generaci&oacute;n transmitir&aacute; con
      entusiasmo el conocimiento y las alabanzas de Dios a la siguiente;
      mientras que esa generaci&oacute;n las recibir&aacute; con alegr&iacute;a
      y las transmitir&aacute; a sus descendientes. Entonces todos
      conocer&aacute;n a Dios desde el mayor hasta el menor, desde el m&aacute;s
      peque&ntilde;o hasta el m&aacute;s grande. Entonces aquellas cosas que son
      una abominaci&oacute;n a los ojos de Dios, ya no ser&aacute;n altamente
      valoradas entre los hombres; y los aplausos que han sido derrochados y los
      elogios que se han otorgado a h&eacute;roes y conquistadores se
      transferir&aacute;n a los fieles soldados y m&aacute;rtires de Jesucristo;
      mientras que toda rodilla se doblar&aacute; ante &eacute;l, y toda lengua
      confesar&aacute; que &eacute;l es Se&ntilde;or para gloria del Padre.
      Entonces cada d&iacute;a ser&aacute; un d&iacute;a de acci&oacute;n de
      gracias; todas las naciones, lenguas e idiomas se unir&aacute;n en un solo
      coro universal de alabanza. Pr&iacute;ncipes y s&uacute;bditos,
      j&oacute;venes y doncellas, ancianos y ni&ntilde;os, conspirar&aacute;n
      para hacer crecer la canci&oacute;n. En una inmensa nube de incienso, la
      ofrenda agradecida ascender&aacute; a los cielos. El cielo
      escuchar&aacute; con asombro y deleite sus propias canciones cantadas en
      la tierra; y Dios, el todo bueno y todopoderoso Padre del universo,
      inclin&aacute;ndose desde su trono eterno, aceptar&aacute; la
      adoraci&oacute;n, sonreir&aacute; con inefable benignidad y complacencia a
      los adoradores, y derramar&aacute; sobre ellos, con mano generosa, sus
      m&aacute;s ricas bendiciones. Entonces la muerte realmente perder&aacute;
      su aguij&oacute;n y dejar&aacute; de ser el rey de los terrores.
      F&aacute;cil y placentero ser&aacute; el paso de la tierra al cielo; y
      aquellos que mueran solo pasar&aacute;n de un mundo, lleno de la gloria y
      las altas alabanzas de Dios, a contemplar glorias m&aacute;s brillantes, y
      unirse a alabanzas m&aacute;s fuertes en el mundo de arriba. Esto no es
      una ficci&oacute;n po&eacute;tica, no es el sue&ntilde;o de un enfermo,
      sino la sobria verdad. Entonces, esforc&eacute;monos todos por apresurar
      esta gloriosa consumaci&oacute;n. Puede que no salude nuestros propios
      ojos, ni los de nuestros hijos; pero los hijos de nuestros hijos pueden
      presenciarlo.
    </p>
  </body>
</html>
