<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1828-07-01"
    data-author="Edward Payson D. D."
    data-sermon-id="XXXIX"
    data-sermon-title="Dios Escuchado En La Suave Y Apacible Voz"
    data-sermon-title-original="God Heard In The Still Small Voice"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="Dios Escuchado En La Suave Y Apacible Voz"
    />
    <title>Dios Escuchado En La Suave Y Apacible Voz</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>Dios Escuchado En La Suave Y Apacible Voz</h1>

    <p>
      Y he aqu&iacute; que el Se&ntilde;or pas&oacute;, y un gran y poderoso
      viento desgarr&oacute; las monta&ntilde;as y quebr&oacute; las rocas
      delante del Se&ntilde;or; pero el Se&ntilde;or no estaba en el viento: y
      tras el viento un terremoto; pero el Se&ntilde;or no estaba en el
      terremoto: y tras el terremoto un fuego; pero el Se&ntilde;or no estaba en
      el fuego: y tras el fuego una voz suave y delicada. Y sucedi&oacute; que,
      cuando El&iacute;as la oy&oacute;, cubri&oacute; su rostro con su manto y
      sali&oacute; y se puso a la entrada de la cueva: y he ah&iacute;, vino una
      voz a &eacute;l, y le dijo, &iquest;qu&eacute; haces aqu&iacute;
      El&iacute;as? &mdash;1 REYES XIX. 12, 13.
    </p>

    <p>
      En esa parte de la historia de El&iacute;as, que est&aacute;
      inmediatamente conectada con este pasaje, tenemos una
      ejemplificaci&oacute;n sorprendente de la gran verdad de que un hombre
      bueno, cuando Dios est&aacute; con &eacute;l, puede hacer todas las cosas,
      y exhibir una excelencia casi sobrehumana; pero que la misma persona,
      cuando Dios retira su influencia secreta, se vuelve d&eacute;bil como
      cualquier otro hombre, y no puede hacer nada. En el cap&iacute;tulo
      anterior vemos a este profeta, sin protecci&oacute;n ni asistencia de
      ning&uacute;n poder humano, enfrentarse sin temor a un monarca enfurecido
      rodeado de sus guardias, reprendi&eacute;ndolo por sus pecados, estando
      solo en medio de miles que ansiaban su sangre, dando muerte a
      cuatrocientos falsos profetas ante los ojos de su soberano id&oacute;latra
      y protector, y con una voz, como la voz de la omnipotencia, llamando
      primero al fuego y luego al agua del cielo. As&iacute; pod&iacute;a actuar
      mientras Dios, por su influencia secreta, lo inspiraba con fe,
      valent&iacute;a y celo. Pero en este cap&iacute;tulo vemos al mismo
      profeta huyendo con apresurada ansiedad de la venganza amenazada de una
      mujer, sin atreverse a considerarse seguro hasta que hubo escapado un
      d&iacute;a entero en el desierto, y en un arrebato de irritaci&oacute;n e
      impaciencia deseando la muerte. As&iacute; actu&oacute; cuando Dios, para
      humillarlo y mostrarle su propia debilidad, lo dej&oacute; solo. La
      incredulidad y la pusilanimidad que exhibi&oacute; en esta ocasi&oacute;n
      merec&iacute;an reprensi&oacute;n; y en nuestro texto tenemos un relato de
      la manera en que Dios lo reprendi&oacute;. Mientras yac&iacute;a temblando
      y desanimado en una cueva del monte Horeb, comenz&oacute; a percibir las
      se&ntilde;ales de una Deidad en acercamiento. Y he aqu&iacute;, el
      Se&ntilde;or pas&oacute;, y un gran y poderoso viento desgarr&oacute; las
      monta&ntilde;as y quebr&oacute; las rocas delante del Se&ntilde;or; pero
      el Se&ntilde;or no estaba en el viento: y tras el viento, un terremoto;
      pero el Se&ntilde;or no estaba en el terremoto: y tras el terremoto, un
      fuego; pero el Se&ntilde;or no estaba en el fuego: y tras el fuego, una
      voz suave y delicada. Y cuando El&iacute;as la oy&oacute;, cubri&oacute;
      su rostro con su manto, y sali&oacute; y se puso a la entrada de la cueva.
      Y he aqu&iacute;, vino una voz a &eacute;l que le dijo, &iquest;qu&eacute;
      haces aqu&iacute; El&iacute;as?
    </p>

    <p>
      Mis oyentes, la manera en que Dios se manifest&oacute; a su profeta en
      esta ocasi&oacute;n, se asemeja, en muchos aspectos, a la manera en que
      ahora se manifiesta a los hombres, cuando viene a reprenderlos por sus
      pecados, y as&iacute; preparar el camino para su conversi&oacute;n y
      salvaci&oacute;n. Rastrear esta semejanza, es mi prop&oacute;sito en el
      presente discurso.<br />
      Cuando Dios viene a reprender a los hombres por sus pecados, generalmente
      se manifiesta ante ellos, o se dirige a ellos, no a trav&eacute;s de sus
      obras, ya sean de creaci&oacute;n o providencia, sino mediante una voz
      suave y apacible. As&iacute; sucedi&oacute; en el caso que nos ocupa. Un
      viento tempestuoso, un terremoto y un fuego fueron percibidos por el
      profeta, pero Dios no estaba en ninguno de ellos. Sin embargo, es
      necesario explicar esta afirmaci&oacute;n para mostrar en qu&eacute;
      sentido se dice que Dios no estaba en el viento, el terremoto o el fuego.
      Es seguro que, en un sentido, &eacute;l estaba en cada uno de ellos; pues
      &eacute;l est&aacute; en todas partes, obrando en todo. Todos ellos eran
      efecto de su poder; todos eran pruebas de su presencia, y en todos se
      pod&iacute;an ver algunas de sus perfecciones naturales. Pero en otro
      sentido no estaba en ninguno de ellos. No estaba en ninguno como un
      reprochador o instructor. No habl&oacute; desde ninguno de ellos. Ni el
      viento, ni el terremoto, ni el fuego dijeron nada al profeta respecto a su
      situaci&oacute;n, sus errores, o su deber. Todos podr&iacute;an haber
      pasado y dejarlo como lo encontraron, sin instrucci&oacute;n, sin
      reprensi&oacute;n. En ninguno de ellos encontr&oacute; a Dios, en ninguno
      oy&oacute; su voz. Eran m&aacute;s bien los precursores, los heraldos del
      Dios que se acercaba, que el mismo Dios. Y como heraldos proclamaban,
      aunque sin voz, la grandeza, la majestad y el poder de aquel cuyos
      heraldos eran. O, como las trompetas que anuncian la llegada de un
      monarca, serv&iacute;an para despertar expectativas y atenci&oacute;n.
      Pero fue solo en la voz suave y apacible donde Dios manifest&oacute; su
      presencia al profeta, como un reprochador e instructor. De manera similar,
      a&uacute;n se manifiesta a los hombres cuando viene a reprenderlos e
      instruirlos. Sus obras pasan continuamente delante de ellos, y en un
      sentido &eacute;l est&aacute; en todas sus obras. Brilla sobre nosotros en
      el sol, respira sobre nosotros en el aire, nos sustenta en la tierra, se
      alza ante nosotros en todo lo que ha hecho, en cada cambio y evento
      producido por su providencia. Pero en otro sentido, en el sentido de
      nuestro texto, no est&aacute; en ninguna de estas cosas. No est&aacute; en
      ellas en tal sentido que los hombres perciban su presencia. No est&aacute;
      en ellas en tal sentido que los hombres lo encuentren all&iacute;, o lo
      oigan hablarles. En resumen, no est&aacute; en ellas como instructor o
      reprochador. Por ejemplo, los luminares del cielo han pasado aparentemente
      mil veces sobre el cielo frente a sus ojos; pero con respecto a ustedes,
      Dios no estaba en ellos. No lo vieron en el sol, no lo vieron en la luna,
      en las estrellas. Adem&aacute;s, todos han conocido algo de la fuerza de
      los vientos; han sentido temblar sus hogares ante la furia de la
      r&aacute;faga. Y no pocos han presenciado pruebas m&aacute;s terribles de
      su poder en el oc&eacute;ano. Han visto las olas elevarse como
      monta&ntilde;as y convertirse en espuma. Han sentido el barco tambalear
      bajo ustedes, mientras lo azota una tempestad que parec&iacute;a
      suficiente para desgarrar las monta&ntilde;as y romper las rocas; y han
      visto la tempestad convertirse en calma. Pero en cuanto a ustedes, Dios no
      estaba en el viento, ni en la calma que sigui&oacute;. No vieron su mano,
      no escucharon su voz en ninguno de los dos. Si entonces lo escucharon en
      algo, fue en una voz suave y apacible dentro de ustedes. Adem&aacute;s, el
      mundo que habitamos, aunque no esta parte en particular, a menudo ha sido
      sacudido por los m&aacute;s terribles y desoladores terremotos. Incluso
      algunas partes de Nueva Inglaterra han sido agitadas con una intensidad
      suficiente para provocar angustiosa preocupaci&oacute;n. Pero, &iquest;han
      encontrado las naciones as&iacute; visitadas a Dios en el terremoto?
      &iquest;Encontraron nuestros antepasados a Dios all&iacute; como
      instructor y reprochador? Lejos de ello. Nunca han sido reformados los
      sobrevivientes por tales eventos. Los terremotos en Nueva Inglaterra, en
      efecto, causaron una especie de p&aacute;nico religioso. Un escritor, que
      entonces era uno de los ministros de Boston, nos informa que,
      inmediatamente despu&eacute;s del gran terremoto, como se le llamaba, un
      gran n&uacute;mero de su congregaci&oacute;n vino y expres&oacute; un
      deseo de unirse a la iglesia. Pero al conversar con ellos no pudo
      encontrar evidencia de mejora en sus puntos de vista o sentimientos
      religiosos, ni convicciones de su propia pecaminosidad; nada, en resumen,
      m&aacute;s que una especie de miedo supersticioso, causado por la creencia
      de que el fin del mundo estaba cerca. Todas sus respuestas demostraron que
      no hab&iacute;an encontrado a Dios en el terremoto.<br />
      Una vez m&aacute;s, a menudo han escuchado el trueno estallando sobre sus
      cabezas y han visto los fuegos del cielo destellando densos y terribles a
      su alrededor. Y m&aacute;s de una, dos o tres veces, han visto esta ciudad
      ser atacada por llamas devoradoras y en peligro de una
      conflagraci&oacute;n devastadora. Pero la conducta posterior de nuestros
      ciudadanos prueba suficientemente que no encontraron a Dios en el fuego.
      Si &eacute;l estaba all&iacute; para azotarnos, no estaba all&iacute; para
      instruirnos ni convencernos de nuestros pecados. Y la misma
      observaci&oacute;n puede aplicarse a innumerables otros lugares que han
      sufrido en un grado mucho mayor que esta ciudad por los estragos del
      fuego. Una vez m&aacute;s, todos ustedes, en mayor o menor grado, han sido
      afligidos por las disposiciones de la providencia de Dios. Algunos han
      perdido propiedades; otros, hijos y amigos; algunos han sido visitados por
      enfermedades peligrosas que llevaron a la muerte cerca; pero en ninguna de
      estas aflicciones encontraron a Dios. No vieron su mano, no oyeron su voz.
      Fue una casualidad que les ocurri&oacute;. Sin embargo, no quiero dar a
      entender que las obras de Dios y las disposiciones de su providencia nunca
      sean ocasi&oacute;n o medio de llevar a los hombres a una reflexi&oacute;n
      seria; porque la observaci&oacute;n prueba que a menudo lo son. Las
      aflicciones han llevado a miles a pensar en sus caminos; y, en
      consecuencia, han dirigido sus pasos hacia los testimonios de Dios.
      A&uacute;n as&iacute;, es cierto que las aflicciones por s&iacute; solas
      nunca producen este efecto. En la medida en que producen alg&uacute;n
      efecto, no es de manera directa, sino indirecta. As&iacute; como la
      tempestad, el terremoto y el fuego despertaron al profeta, y lo prepararon
      para atender lo que Dios le dir&iacute;a; as&iacute; se utilizan las obras
      y disposiciones de la providencia para despertar a los pecadores
      desprevenidos, y captar su atenci&oacute;n hacia la suave y tranquila voz
      de Jehov&aacute;. Pero no comunican ninguna instrucci&oacute;n o reproche
      espec&iacute;fico. No le dicen al pecador en qu&eacute; aspecto ha hecho
      mal, ni qu&eacute; es lo correcto. Pueden asombrarlo, pueden asustarlo,
      pueden hundirlo en la angustia y la desesperaci&oacute;n. Pero lo dejan
      all&iacute;. Despu&eacute;s de que han hecho todo lo posible, el pecador
      sigue estando sin Dios en el mundo, y sin conocimiento del camino en el
      que puede encontrar a Dios. Lo mismo puede decirse de otros medios. Los
      ministros pueden dar voz y expresi&oacute;n a la Biblia, que es la palabra
      de Dios. Como Janes y Juan, pueden ser hijos del trueno para los pecadores
      impenitentes. Pueden desatar una tormenta de declamaci&oacute;n apasionada
      y elocuente. Pueden proclamar todos los terrores del Se&ntilde;or;
      representar la tierra temblando bajo los pasos de Jehov&aacute;; destellar
      a su alrededor los rel&aacute;mpagos del Sina&iacute;, tomar prestado, por
      as&iacute; decirlo, la trompeta del arc&aacute;ngel, y convocar a vivos y
      muertos al tribunal de Dios; encender ante sus oyentes la
      conflagraci&oacute;n del &uacute;ltimo d&iacute;a y los fuegos de la
      eternidad, y mostrarles al Juez descendiendo, los cielos
      apart&aacute;ndose como un pergamino, los elementos fundi&eacute;ndose, la
      tierra con sus obras consumi&eacute;ndose, y toda la naturaleza luchando
      en las agon&iacute;as de la disoluci&oacute;n;&mdash;y a&uacute;n
      as&iacute; Dios puede no estar all&iacute;; su voz puede no ser escuchada
      ni en la tempestad, ni en el terremoto, ni en el fuego; y si es
      as&iacute;, el predicador habr&aacute; trabajado en vano; sus oyentes,
      aunque moment&aacute;neamente afectados, no recibir&aacute;n impresiones
      saludables permanentes. Nada efectivo puede hacerse a menos que Dios
      est&eacute; all&iacute;, a menos que hable con su suave y tranquila voz.
      Por esta suave y tranquila voz nos referimos a la voz del Esp&iacute;ritu
      de Dios; la voz que habla no solo al hombre, sino en el hombre; la voz
      que, en silencio y calma, susurra al o&iacute;do del alma, y presiona
      sobre la conciencia aquellas grandes verdades eternas, cuyo conocimiento y
      creencia est&aacute;n conectados con la salvaci&oacute;n. Esta voz casi
      todo pecador la escucha a veces. La mayor&iacute;a de ustedes, amigos
      m&iacute;os, la han escuchado. Algunos la han escuchado en esta casa,
      secundando los esfuerzos de su ministro, inst&aacute;ndoles a las verdades
      que &eacute;l present&oacute;, y reforzando sus esfuerzos para
      convencerles de pecado, de justicia y de juicio. Algunos la han escuchado
      en las horas solitarias y tranquilas de la noche mientras meditaban junto
      a sus hogares o permanec&iacute;an despiertos en sus camas. All&iacute;
      les ha hablado, record&aacute;ndoles las verdades que hab&iacute;an
      o&iacute;do o le&iacute;do anteriormente; y de los pecados que
      hab&iacute;an olvidado; les ha susurrado: Eres una criatura responsable;
      el ojo de Dios est&aacute; sobre ti; ha notado todos tus pecados, te
      llevar&aacute; a juicio; debes arrepentirte o perecer. As&iacute;,
      mientras solo t&uacute; pod&iacute;as o&iacute;rla, la suave y silenciosa
      voz te ha advertido, advertido, reprendido e instruido; y mientras la
      o&iacute;as, Dios estaba all&iacute;; all&iacute;, como no estaba en la
      tempestad, el terremoto o el fuego; y sentiste la verdad de la
      afirmaci&oacute;n del ap&oacute;stol, Dios no est&aacute; lejos de cada
      uno de nosotros. O tal vez te viste obligado a decir con el patriarca:
      Seguramente Dios est&aacute; en este lugar y yo no lo sab&iacute;a. Tal es
      la suave y tranquila voz con la cual Dios habla, probablemente a todos los
      pecadores, ciertamente a todos aquellos a quienes convence de pecado, y
      lleva a un conocimiento de s&iacute; mismo. Comentamos,<br />
      II. Que cuando Dios habla a los hombres con esta voz, les habla
      personalmente, o, por as&iacute; decirlo, los llama por su nombre. Esto lo
      hizo en el caso que nos ocupa. Se dirigi&oacute; al profeta por su nombre,
      El&iacute;as. Cuando habla a los hombres de manera general, solo a
      trav&eacute;s de su palabra escrita o la voz de sus ministros, no se
      dirige a ellos de esta manera personal. Se dirige a caracteres y clases,
      no a individuos. Cuando este es el caso, nadie escucha por s&iacute;
      mismo; nadie siente que se le est&aacute; hablando en particular. Por eso,
      grandes congregaciones suelen sentarse y escuchar un mensaje de Dios,
      mientras que tal vez ni un solo individuo entre ellos siente que el
      mensaje est&aacute; dirigido a &eacute;l, o que tiene alg&uacute;n
      inter&eacute;s personal en ello. Pero no ocurre as&iacute; cuando Dios
      habla con su suave y apacible voz. Cada uno, a quien Dios as&iacute; le
      habla, sea estando solo, o en medio de una gran asamblea, siente que se le
      habla, que se le llama, por as&iacute; decirlo, por su nombre. El mensaje
      le llega y le dice, como Nat&aacute;n le dijo a David, T&uacute; eres el
      hombre. Por eso, mientras multitudes lo rodean, se sienta como si
      estuviera solo. El predicador parece dirigirse &uacute;nicamente a
      &eacute;l. Solo en &eacute;l parece estar fijo su ojo. Solo a &eacute;l
      parece llegar cada palabra. Absorbi&eacute;ndose en las verdades
      presentadas, reflexionando sobre su propia conducta, culpa y peligro, y
      sobre el car&aacute;cter y los mandatos de Dios, casi no es consciente de
      la presencia de sus compa&ntilde;eros de adoraci&oacute;n; su
      atenci&oacute;n est&aacute; encadenada al tema por lazos que no puede
      romper, y oraci&oacute;n tras oraci&oacute;n, verdad tras verdad, cae
      sobre su o&iacute;do, y se imprime en su conciencia con un peso, una
      energ&iacute;a y una eficacia, que solo la omnipotencia puede darle. Y
      cuando Dios as&iacute; habla a todo o la mayor parte de una asamblea a la
      vez, como a veces lo hace, cuando viene a avivar su obra extensamente, se
      experimentan estos efectos, y estas apariencias son exhibidas por todos.
      Ninguna escena, en este lado del juicio de Dios, puede ser m&aacute;s
      asombrosamente, abrumadoramente solemne, que la escena que exhibe tal
      asamblea. Entonces el Padre de los esp&iacute;ritus est&aacute; presente
      ante los esp&iacute;ritus que ha creado; presente ante cada uno de ellos,
      y hablando a cada uno. Cada uno siente que el ojo de Dios est&aacute;
      sobre &eacute;l, que la voz de Dios le habla. Cada uno, por lo tanto,
      aunque rodeado de multitudes, llora solitario y apartado. Los poderes del
      mundo venidero se sienten. La eternidad, con todas sus aplastantes
      realidades, se abre a la vista, y desciende sobre la mente. La sentencia
      final, aunque pronunciada por labios humanos, llega con apenas menos peso,
      que si fuera pronunciada por el Juez mismo. Todos los rostros se
      oscurecen, y un silencio, solemne, profundo y terrible, invade el lugar,
      interrumpido solo por un sollozo reprimido, o un suspiro a medio contener.
      Mis oyentes, escenas como estas han sido presenciadas. En muy pocos
      a&ntilde;os, han sido presenciadas en cientos de lugares.
    </p>

    <p>
      Y no debemos sorprendernos de que la suave y apacible voz de Dios produzca
      tales efectos. Miren a El&iacute;as. Mientras un viento tempestuoso
      desgarraba las monta&ntilde;as, y romp&iacute;a en pedazos las rocas ante
      sus ojos; mientras la tierra temblaba bajo sus pies, y el fuego
      consum&iacute;a a su alrededor, permanec&iacute;a con el rostro
      descubierto, impert&eacute;rrito, sin moverse. Pero en cuanto se
      escuch&oacute; la suave y apacible voz, cubri&oacute; su rostro, y se puso
      en actitud de reverente, atenta espera. Miren a Mois&eacute;s. Cuando vio
      se&ntilde;ales milagrosas de la presencia de Dios en una zarza ardiendo,
      pero no consumida, sinti&oacute; poco m&aacute;s que curiosidad. Pero
      cuando una suave y apacible voz lo llam&oacute; desde esa zarza,
      escondi&oacute; su rostro y tuvo miedo. Miren a Saulo. Cuando al
      mediod&iacute;a una luz resplandeci&oacute; repentinamente a su alrededor,
      excediendo el brillo del sol, solo se sorprendi&oacute;. Pero cuando
      escuch&oacute; una voz dici&eacute;ndole, Saulo, Saulo, &iquest;por
      qu&eacute; me persigues? tembl&oacute;, se confundi&oacute;, se
      someti&oacute;. As&iacute; en la actualidad, miles que han presenciado
      tempestades, terremotos y fuego; que han pasado por inundaciones de
      aflicci&oacute;n, y que han sido llevados por la enfermedad hasta las
      mismas puertas de la muerte, han regresado de todas estas escenas sin ser
      afectados, sin moverse. Sin embargo, despu&eacute;s, las mismas personas
      han sido, por la suave y apacible voz de Dios, no solo profundamente
      impresionadas, sino permanentemente transformadas. &iquest;No es mi
      palabra, dice Jehov&aacute;, como fuego, y como martillo que quebranta la
      roca en pedazos? Destacamos que,<br />
      III. Que, cuando Dios habla a los hombres con esa voz suave y delicada,
      generalmente comienza enfocando su atenci&oacute;n en s&iacute; mismos, su
      conducta y situaci&oacute;n. Le dijo al profeta: &iquest;Qu&eacute; haces
      aqu&iacute;, El&iacute;as? Una pregunta que fue admirablemente adaptada
      para convencerlo, reprobarlo y humillarlo. Era como si Dios le hubiera
      dicho: &iquest;Es este el lugar adecuado para ti, un profeta, un
      reprensor, un reformador? &iquest;Es esta tu esfera de acci&oacute;n
      adecuada, la que te ha sido asignada? &iquest;Est&aacute;n aqu&iacute; las
      personas a las que te envi&eacute; a advertir? Si no es as&iacute;,
      &iquest;por qu&eacute; viniste aqu&iacute;? &iquest;Qu&eacute; motivo te
      trajo? &iquest;Qu&eacute; haces aqu&iacute;? Preguntas similares propone
      Dios a los hombres cuando les habla por primera vez con su voz suave y
      delicada. Llamando a cada uno, por as&iacute; decirlo, por su nombre, les
      dice: &iquest;Qu&eacute; haces en el mundo en el que te he colocado?
      &iquest;Qu&eacute; has hecho? &iquest;En qu&eacute; actividades has
      empleado el tiempo y las facultades que te he dado? Y a estas preguntas
      obliga a la conciencia a dar una respuesta verdadera, aunque reluctante.
      La convierte en la acusadora del pecador, haci&eacute;ndola acusarlo cara
      a cara de sus innumerables pecados de omisi&oacute;n y comisi&oacute;n,
      del tiempo malgastado, de las facultades mal empleadas, de los privilegios
      desaprovechados y de las misericordias abusadas. Al mismo tiempo refuta
      todas las objeciones y argumentos del pecador; le muestra, como a
      El&iacute;as, la falacia de sus excusas; lo despoja de todas sus vanas
      justificaciones y lo deja sin palabras y condenado por s&iacute; mismo
      ante el trono de la misericordia soberana. &iexcl;Oh, qu&eacute; larga
      cadena de pensamientos y reflexiones autoacusadoras se pone en marcha con
      las breves preguntas, &iquest;Qu&eacute; est&aacute;s haciendo?
      &iquest;Qu&eacute; has hecho? cuando son presionadas en la conciencia de
      un pecador por la voz suave y delicada de Dios. Y es evidente
      se&ntilde;alar que prestar atenci&oacute;n a estas preguntas es lo primero
      necesario para un pecador descuidado. Hasta que considere qu&eacute; ha
      estado haciendo en el mundo, no ver&aacute; nada de su pecaminosidad,
      culpa y peligro; no sabr&aacute; de qu&eacute; arrepentirse, no
      sentir&aacute; su necesidad de un Salvador. De ah&iacute; que nuestro
      Divino Maestro nos informa que, cuando venga el Esp&iacute;ritu de Dios,
      &eacute;l reprender&aacute; al mundo del pecado; es decir, har&aacute; que
      los hombres vean qu&eacute; han estado haciendo, les mostrar&aacute; lo
      que deber&iacute;an haber hecho, y as&iacute; los convencer&aacute; de lo
      distinto que su car&aacute;cter y conducta han sido de la regla de
      rectitud, la voluntad de su Creador. Y cuando son llevados al
      arrepentimiento, la misma voz suave y delicada les susurrar&aacute;
      garant&iacute;as de perd&oacute;n y paz: porque el Se&ntilde;or
      hablar&aacute; paz a su pueblo y a sus siervos, y su Esp&iacute;ritu
      dar&aacute; testimonio con sus esp&iacute;ritus de que son hijos de Dios.
    </p>

    <p>Unas pocas reflexiones e inferencias concluir&aacute;n el discurso.</p>

    <p>
      1. Podemos aprender de este tema, mis amigos cristianos, a esperar la
      conversi&oacute;n de los pecadores, no de ning&uacute;n medio o
      instrumento por m&aacute;s aparentemente poderoso que sea, sino solo del
      Esp&iacute;ritu de Dios. Estoy consciente de que sus entendimientos ya
      est&aacute;n perfectamente convencidos de esta verdad; pero nuestros
      sentimientos no siempre corresponden con ella. A veces estamos listos para
      pensar que, si Dios hiciera milagros o enviara alguna calamidad
      extraordinaria, los pecadores se convertir&iacute;an o al menos se
      convencer&iacute;an de sus pecados. Pero en esos momentos olvidamos que
      Dios no est&aacute; en el torbellino, el terremoto y el fuego; que
      usualmente habla en una voz suave y delicada. Otras veces, despu&eacute;s
      de escuchar un serm&oacute;n que les ha parecido notablemente solemne e
      impresionante, los cristianos dir&aacute;n: Ciertamente este serm&oacute;n
      no puede dejar de producir alg&uacute;n efecto saludable. Pero olvidan
      que, a menos que la voz suave y delicada de Dios tambi&eacute;n haya
      hablado, no seguir&aacute; ning&uacute;n efecto saludable. Siempre que se
      realice la obra, se efect&uacute;a no con fuerza, ni con poder, sino con
      mi Esp&iacute;ritu, dice el Se&ntilde;or de los Ej&eacute;rcitos.
      Entonces, deseemos y oremos sobre todo, para que el Esp&iacute;ritu y la
      voz suave y delicada de Dios acompa&ntilde;en la predicaci&oacute;n del
      evangelio. Esto resultar&aacute; mucho m&aacute;s eficaz que tormentas,
      terremotos y fuego; y sin esto, no solo todos los ap&oacute;stoles sino
      todos los &aacute;ngeles, predicar&iacute;an en vano.<br />
      2. Si se acepta la veracidad de los comentarios anteriores, se
      derivar&aacute; que lo que llamamos conversi&oacute;n y otros efectos
      producidos por la predicaci&oacute;n del evangelio no son una mera
      excitaci&oacute;n de las pasiones o sentimientos animales. Algunos parecen
      suponer que este es el caso, y que aquellos a quienes llamamos conversos
      han sido simplemente aterrorizados o agitados por apelaciones a sus
      pasiones. Pero si esto fuera as&iacute;, la tormenta, el terremoto y el
      fuego ser&iacute;an los medios m&aacute;s efectivos para producir
      conversi&oacute;n, y el predicador que pudiera dirigir m&aacute;s
      elocuentemente y poderosamente las pasiones de su audiencia ser&iacute;a
      siempre el predicador m&aacute;s exitoso. Pero esto no es de ninguna
      manera el hecho. Una sencilla y simple exposici&oacute;n de la verdad por
      hombres de habilidades y logros muy moderados ha producido, en cientos de
      casos, efectos mucho mayores que los m&aacute;s apasionados y elocuentes
      llamamientos que jam&aacute;s han salido de labios mortales. El hecho es
      que cuando las personas se convierten, se convierten no porque se haya
      apelado a sus pasiones, no porque hayan sido agitadas o aterrorizadas,
      sino porque la apacible y suave voz de Dios les ha hablado, les ha hablado
      internamente y les ha ense&ntilde;ado lo que han estado haciendo, lo que
      est&aacute;n haciendo y lo que deber&iacute;an haber hecho. Es esto lo que
      ha dado a los predicadores del evangelio todo el &eacute;xito que han
      tenido. Fue esto lo que hizo exitosa la predicaci&oacute;n de los
      ap&oacute;stoles. Salieron y predicaron en todas partes que los hombres
      deb&iacute;an arrepentirse, con el Se&ntilde;or obrando con ellos. Fue
      esto lo que hizo exitosa la predicaci&oacute;n de sus disc&iacute;pulos
      inmediatos. Hablaron la palabra, y la mano del Se&ntilde;or estaba con
      ellos, y muchas personas se volvieron al Se&ntilde;or. Y San Pablo declara
      que aunque &eacute;l plant&oacute; y Apolos reg&oacute; las iglesias, fue
      Dios solo quien dio el crecimiento. La conversi&oacute;n entonces es, y
      siempre ha sido, la obra de Dios. No es una ilusi&oacute;n, una
      fantas&iacute;a o un efecto de la elocuencia humana, sino un requisito
      necesario para ser admitido en el cielo, y la declaraci&oacute;n de
      nuestro Salvador, En verdad, en verdad te digo, a menos que te conviertas,
      de ninguna manera entrar&aacute;s en el reino de Dios, sigue siendo tan
      verdadera como solemne e interesante.
    </p>

    <p>
      Para concluir. Perm&iacute;tanme ahora, mis oyentes, en nombre de Dios,
      presionar sobre cada uno de ustedes la pregunta en nuestro texto. Al hacer
      esto, no quisiera, aunque pudiera, rodearlos con tormentas, terremotos y
      fuegos; porque Dios no estar&iacute;a en ellos. Ni tampoco, si estuviera
      en mi poder, derramaria un torrente de elocuencia apasionada y
      agitar&iacute;a tumultuosamente sus pasiones. Por el contrario, deseo que
      est&eacute;n tranquilos, calmados, serenos y due&ntilde;os de s&iacute;
      mismos. Deseo que la voz de la pasi&oacute;n y cualquier otra voz se
      silencien dentro de ustedes, para que la apacible y suave voz de Dios
      pueda hablar y ser escuchada. Y solo una leve esperanza de que &eacute;l
      hable, al menos a algunos presentes, me anima a dirigirme a ustedes.
      Esperando y orando que, mientras dirijo su pregunta a sus o&iacute;dos, su
      propia apacible y suave voz la dirija a cada uno de sus corazones,
      pregunto a cada individuo presente en su nombre, &iquest;Qu&eacute; haces
      aqu&iacute;? &iquest;Qu&eacute; est&aacute;s haciendo, criatura mortal y
      responsable, en el mundo donde te he colocado? &iquest;Est&aacute;s
      cumpliendo con el deber que te he asignado? &iquest;Me est&aacute;s
      sirviendo y glorificando fielmente a m&iacute;, tu Creador?
      &iquest;Est&aacute;s trabajando en la salvaci&oacute;n de tu alma inmortal
      con temor y temblor? &iquest;O est&aacute;s viviendo, has vivido solo para
      gratificarte, enriquecerte o exaltarte a ti mismo, mientras a m&iacute;,
      el Dios en cuya mano est&aacute; tu aliento y cuyo son todos tus caminos,
      no me has glorificado, no me est&aacute;s glorificando? De nuevo:
      &iquest;qu&eacute; haces, criatura mortal y responsable, aqu&iacute; en
      esta casa de tu Dios? &iquest;Has venido aqu&iacute; para adorarme en
      esp&iacute;ritu y en verdad; para confesar tus pecados y obtener
      perd&oacute;n; para ofrecer s&uacute;plica, acci&oacute;n de gracias y
      alabanza a m&iacute;, y para aprender tu deber con la determinaci&oacute;n
      de cumplirlo? &iquest;O has venido, apenas puedes decir por qu&eacute;,
      venido a provocarme con servicios formales y sin coraz&oacute;n, a asumir
      la postura de devoci&oacute;n, pero sin ofrecer ninguna oraci&oacute;n, a
      sentarte y escuchar mis palabras, pero no hacerlas, y a cubrir
      pensamientos errantes y un coraz&oacute;n insensible con un semblante
      serio? Mis oyentes, las preguntas de su Dios y su Juez est&aacute;n ante
      ustedes. Si solo han escuchado mi voz proponerlas, pasar&aacute;n
      desapercibidas y pronto ser&aacute;n olvidadas. Pero si la apacible y
      suave voz de Dios las ha presionado sobre sus conciencias, no
      pasar&aacute;n desapercibidas; ser&aacute;n recordadas, y ser&aacute;n
      seguidas de efectos que ni la tormenta, ni el terremoto, ni el fuego
      podr&iacute;an producir.
    </p>
  </body>
</html>
