<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1828-07-01"
    data-author="Edward Payson D. D."
    data-sermon-id="LXIX"
    data-sermon-title="El Alma Oprimida Buscando La Intervenci&oacute;n Divina"
    data-sermon-title-original="The Oppressed Soul Seeking Divine Interposition"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="El Alma Oprimida Buscando La Intervenci&oacute;n Divina"
    />
    <title>El Alma Oprimida Buscando La Intervenci&oacute;n Divina</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>El Alma Oprimida Buscando La Intervenci&oacute;n Divina</h1>

    <p>
      Oh Se&ntilde;or, estoy oprimido; intercede por m&iacute;. &mdash;
      ISA&Iacute;AS XXXVIII. 14.
    </p>

    <p>
      Estas palabras forman parte de un salmo, escrito por Ezequ&iacute;as, rey
      de Jud&aacute;, tras su milagrosa recuperaci&oacute;n de una enfermedad
      peligrosa. En la primera parte de este salmo, describe las perspectivas y
      sentimientos que ocuparon su mente cuando vio que aparentemente estaba al
      borde de la tumba. Por esta descripci&oacute;n, parece que, a pesar de
      haber sido uno de los mejores reyes con los que Dios bendijo alguna vez a
      una naci&oacute;n, consideraba sus pecados como grandes y numerosos, y
      sent&iacute;a que, por causa de ellos, estaba justamente expuesto al
      desagrado divino. Por lo tanto, la muerte le parec&iacute;a espantosa, y
      su temor se incrementaba por la oscuridad que, en ese tiempo, antes de que
      Cristo trajera la vida e inmortalidad a la luz, envolv&iacute;a el estado
      futuro. Por ello tambi&eacute;n fue asaltado por temores angustiantes de
      la ira de Dios. Calculaba, dice, que como le&oacute;n me
      destrozar&aacute;; me cortar&aacute; con enfermedad debilitante; de
      d&iacute;a a noche pondr&aacute; fin a m&iacute;. Como consecuencia de
      estos temores no pod&iacute;a mirar ni pedir ayuda a Dios con confianza,
      como estaba acostumbrado a hacer. Exclama, mis ojos fallan hacia arriba;
      es decir, no puedo mirar hacia arriba, no puedo buscar consuelo y alivio
      en el cielo, como antes pod&iacute;a. Y cuando intentaba orar,
      descubr&iacute;a que no ofrec&iacute;a nada que mereciera el nombre de
      oraci&oacute;n; porque la incredulidad y el desaliento prevalec&iacute;an.
      Como una grulla o una golondrina, dice, as&iacute; hac&iacute;a mis
      murmullos; es decir, mis oraciones eran poco m&aacute;s que los lamentos
      de un p&aacute;jaro atrapado en la trampa del cazador. Finalmente,
      perdi&oacute; toda esperanza, y clam&oacute; con amargura alma, no
      ver&eacute; al Se&ntilde;or, incluso al Se&ntilde;or en la tierra de los
      vivos. Pero a los justos les nace luz en la oscuridad. Y as&iacute;
      ocurri&oacute; en este caso. Y tan pronto como comenz&oacute; a amanecer,
      la fe se revivi&oacute;, y clam&oacute;, aunque todav&iacute;a con una voz
      d&eacute;bil, Oh Se&ntilde;or, estoy oprimido; intercede por m&iacute;; es
      decir, s&eacute; mi ayuda y libertador, haz tuyo mi caso, y haz todo lo
      que veas necesario por m&iacute;.&nbsp;<br />
      Mis oyentes, si alguna vez el hombre pronunci&oacute; un lenguaje que
      todos deber&iacute;an adoptar; si alg&uacute;n hombre present&oacute; una
      petici&oacute;n que todos deber&iacute;an presentar ante el asiento de la
      misericordia, es esta. Es el mismo lenguaje que toda alma adopta en efecto
      cuando acude a Jesucristo en el ejercicio de la fe. Ojal&aacute; pudiera
      persuadirlos a todos de adoptarlo de coraz&oacute;n. Entonces su
      salvaci&oacute;n estar&iacute;a asegurada. Debo intentarlo, aunque debo
      confesar que con muy pocas esperanzas de &eacute;xito. Con esta
      perspectiva intentar&eacute; mostrar,
    </p>

    <p>
      I. Que todos ustedes necesitan que alguien intervenga por ustedes; en
      otras palabras, necesitan a alguien que haga de su causa la suya propia y
      que los asista en realizar esa obra de la cual depende su felicidad
      eterna. No est&aacute;n, en verdad, como Ezequ&iacute;as, postrados en
      cama y aparentemente al borde de la tumba; pero pronto lo estar&aacute;n;
      e incluso antes de que llegue ese momento, as&iacute; como entonces y
      despu&eacute;s, necesitar&aacute;n, necesitar&aacute;n mucho a alguien que
      haga de su causa y su obra la suya propia. Pero, m&aacute;s en particular,
      necesitan a alguien que se encargue,
    </p>

    <p>
      1. De sostener y confortarlos bajo las pruebas de la vida y llevarlos a
      trav&eacute;s de ellas con seguridad. Ninguno de ustedes sabe cu&aacute;n
      numerosas o cu&aacute;n severas pueden ser las pruebas que les esperan.
      Este comentario se aplica con particular fuerza a todos los que no han
      pasado mucho del meridiano de la vida. Si viven hasta la vejez, sus
      aflicciones, con toda probabilidad, no ser&aacute;n pocas. Al menos una
      cosa es casi cierta. Si viven hasta esa edad, sobrevivir&aacute;n a casi
      todos los amigos y compa&ntilde;eros de su juventud; casi todos aquellos
      cuyo cari&ntilde;o y compa&ntilde;&iacute;a ahora hacen la vida agradable.
      Uno tras otro, caer&aacute;n en la tumba, y cada p&eacute;rdida sucesiva
      les dar&aacute; un dolor en el coraz&oacute;n. Algunos, que ahora son sus
      amigos, se convertir&aacute;n en sus enemigos, o al menos su amistad se
      enfriar&aacute;, y esto puede causarles un dolor a&uacute;n m&aacute;s
      severo. Algunos de ustedes perder&aacute;n hijos, quiz&aacute;s todos sus
      hijos; otros ver&aacute;n a sus hijos comportarse de tal manera que
      desear&aacute;n a menudo, aunque en vano, haber sido considerados sin
      hijos; otros encontrar&aacute;n p&eacute;rdidas pecuniarias y decepciones,
      y quiz&aacute;s se vean obligados a dejar a sus hijos casi o completamente
      desprovistos de recursos. Miren hacia atr&aacute;s en la historia de esta
      ciudad durante unos a&ntilde;os, y no dudar&aacute;n que algunos que ahora
      son ricos ser&aacute;n llamados en su vejez a luchar con la carencia y
      morir en la pobreza. Y aquellos que escapen a estas pruebas deben
      enfrentar los males inevitables que acompa&ntilde;an a los a&ntilde;os de
      declive. Deber&aacute;n padecer dolor y enfermedad, sus sentidos y
      facultades disminuir&aacute;n; ser&aacute;n eclipsados por rivales
      m&aacute;s j&oacute;venes; comenzar&aacute;n a sentir que se est&aacute;n
      volviendo menos &uacute;tiles, y quiz&aacute;s, menos respetados;
      gradualmente perder&aacute;n su capacidad para el esfuerzo y para el
      disfrute; y cada a&ntilde;o, al pasar sobre sus cabezas, les
      quitar&aacute; algo de sus gratificaciones menguantes y
      a&ntilde;adir&aacute; algo a sus crecientes debilidades. La juventud, la
      belleza, la vivacidad y el vigor se habr&aacute;n ido para no volver
      jam&aacute;s; y la certeza de que la muerte no est&aacute; lejos
      amargar&aacute; sus reflexiones a menos que est&eacute;n preparados para
      ello, impidi&eacute;ndoles encontrar consuelo en su interior. Tal es la
      suerte com&uacute;n del hombre. Pero algunos de ustedes sin duda
      enfrentar&aacute;n aflicciones a&uacute;n m&aacute;s severas, &mdash;y
      todos corren el riesgo de enfrentarlas,&mdash; aflicciones que
      desgarrar&aacute;n sus corazones con agon&iacute;a y los tentar&aacute;n a
      buscar alivio por medios prohibidos. &iquest;Y no necesitan entonces a
      alguien que se comprometa a sostenerlos y consolarlos en estas pruebas,
      que las haga funcionar juntas para su bien y finalmente los haga salir
      purificados y refinados, como el oro del horno? Cuando los parientes,
      hijos y amigos mueran o se muestren indiferentes, &iquest;no
      necesitar&aacute;n a alguien que ocupe su lugar en sus afectos y los
      consuele por su p&eacute;rdida? Cuando las posesiones terrenales les sean
      quitadas, &iquest;no necesitar&aacute;n a alguien que pueda darles
      riquezas duraderas? Cuando su cuerpo, o su mente, o ambos est&eacute;n
      enfermos, &iquest;no necesitar&aacute;n un m&eacute;dico bondadoso que les
      d&eacute; alivio? Finalmente, cuando la juventud, la vivacidad y el vigor
      se hayan ido, cuando el coraz&oacute;n y la carne fallen, &iquest;no
      necesitar&aacute;n a alguien que sea la fortaleza de su coraz&oacute;n y
      su porci&oacute;n para siempre? S&iacute;, mis oyentes, mis
      fr&aacute;giles, moribundos oyentes, de hecho, necesitan a alguien que
      pueda encargarse de realizar todas estas cosas por ustedes.<br />
      Necesitas a alguien que pueda ser tu gu&iacute;a en la vida. Las
      Escrituras nos aseguran que no est&aacute; en el hombre dirigir sus
      propios pasos, y una observaci&oacute;n limitada nos convencer&aacute; de
      que esta afirmaci&oacute;n es estrictamente cierta. No podemos mirar a
      nuestro alrededor sin ver innumerables casos en los que la pasi&oacute;n,
      el prejuicio y el mal ejemplo desv&iacute;an a las personas; y debemos ser
      muy j&oacute;venes, o muy afortunados, si las mismas causas no nos han
      llevado ya a cometer errores. Incluso si los hombres estuvieran menos bajo
      la influencia de estos perniciosos consejeros, ya que no pueden mirar al
      futuro ni prever las consecuencias de los eventos, necesitar&iacute;an
      mucho un gu&iacute;a que pueda hacer ambas cosas. Tal gu&iacute;a es
      necesaria incluso para nuestra felicidad en la vida presente. Como prueba
      de esto, observa las conexiones que las personas forman. A medida que los
      j&oacute;venes avanzan en el escenario de la vida, se relacionan, y casi
      no pueden evitar relacionarse de diversas maneras con sus semejantes.
      Eligen asociados, amigos, socios de negocios y quiz&aacute;s
      compa&ntilde;eros de vida. Gran parte de su &eacute;xito y felicidad en el
      mundo depende de hacer una elecci&oacute;n sabia. Sin embargo, como no
      pueden escudri&ntilde;ar el coraz&oacute;n, son sumamente propensos a ser
      enga&ntilde;ados por el car&aacute;cter de aquellos con quienes forman
      conexiones, y a hacer una elecci&oacute;n de la que se arrepentir&aacute;n
      amargamente. Son especialmente propensos a tales errores, porque forman la
      mayor&iacute;a de sus conexiones en la juventud, cuando son impulsivos,
      inexpertos y desconocen a la humanidad. Y cu&aacute;n fatales pueden
      resultar tales errores. Podemos elegir amigos que sean viciosos o
      imp&iacute;os y que corrompan nuestros principios o nuestra moral. Podemos
      elegir socios en los negocios que resulten ser imprudentes o deshonestos,
      y nos sumerjan en embrollos inextricables. Podemos elegir
      compa&ntilde;eros de vida cuyo temperamento y conducta har&aacute;n de la
      vida una carga. Incluso si elegimos a personas de buen car&aacute;cter,
      podemos ser enga&ntilde;ados; pues cu&aacute;ntos, cuya moral es correcta
      en la juventud, resultan ser maliciosos, licenciosos o intemperantes en su
      vida posterior. Como pruebas de esto, observa cu&aacute;ntas familias
      infelices se encuentran en todas partes. Observa las numerosas esposas
      cuyas vidas est&aacute;n amargadas por esposos imprudentes, apasionados,
      infieles o intemperantes. Una vez parecieron morales, amables, afectuosos;
      pero &iexcl;cu&aacute;nto han cambiado! Observa tambi&eacute;n a los
      esposos cuya paz est&aacute; destruida, cuyo hogar est&aacute; perturbado
      por el temperamento o conducta de sus parejas, y que se ven impulsados a
      buscar afuera esa tranquilidad que no encuentran en su propio hogar.
      Ahora, &iquest;qui&eacute;n puede asegurarte, mis j&oacute;venes amigos,
      que no formar&aacute;s conexiones que resulten productivas de males
      similares? &iquest;Qui&eacute;n puede asegurarte que las personas, que
      ahora parecen ser todo lo que deseas, no seguir&aacute;n cursos viciosos y
      te llenar&aacute;n de dolores y penas? Seguramente necesitas un
      gu&iacute;a, un consejero, que no solo sepa lo que hay en el hombre, sino
      lo que cada persona mostrar&aacute; ser en el futuro. Sin tal gu&iacute;a,
      cada d&iacute;a est&aacute;s propenso a cometer errores que
      ejercer&aacute;n una influencia desastrosa en todos tus d&iacute;as
      futuros.
    </p>

    <p>
      Pero si necesitas un gu&iacute;a en lo que respecta a este mundo,
      cu&aacute;nto m&aacute;s en lo que respecta al mundo venidero. No supongo
      que dudes de que tu felicidad futura depender&aacute; del camino que
      elijas aqu&iacute;. Ahora considera un momento cu&aacute;ntos caminos
      diferentes se te presentan, cada uno de los cuales es declarado como el
      correcto por aquellos que lo transitan. Considera cu&aacute;n numerosas y
      diversas son las opiniones religiosas que prevalecen en el mundo, y
      cu&aacute;n de manera diferente interpretan las Escrituras diversos
      int&eacute;rpretes. Considera tambi&eacute;n tus propias pasiones,
      inclinaciones y prejuicios, y cu&aacute;n poderosa es la influencia que
      ejercen para desviarte. Considera que no solo tus corazones, sino incluso
      tus capacidades intelectuales son negativamente afectadas por el pecado, y
      que diez mil tentaciones y malos ejemplos te acechar&aacute;n. Ahora,
      &iquest;qui&eacute;n te proteger&aacute; de todos estos males?
      &iquest;Qui&eacute;n te ense&ntilde;ar&aacute; cu&aacute;l de todos los
      caminos que se abren ante ti es el &uacute;nico camino correcto?
      &iquest;Qui&eacute;n te guiar&aacute; en ese camino y evitar&aacute; que
      te desv&iacute;es una vez que lo hayas encontrado? Seguramente necesitas
      un gu&iacute;a infalible para hacer esto; alguien que pueda y quiera
      comprometerse a instruirte y guiarte en el camino de la paz. No m&aacute;s
      necesita el indefenso infante el cuidado de una madre, que t&uacute;
      necesitas tal consejero y gu&iacute;a. Si alguno de ustedes todav&iacute;a
      no est&aacute; convencido de esta verdad, miren a su alrededor a sus
      compa&ntilde;eros de viaje y a aquellos que los han precedido en el viaje
      de la vida. Ve cu&aacute;ntos de ellos han vagado y se han perdido.
      Escucha la voz de la inspiraci&oacute;n asegur&aacute;ndote que
      comparativamente pocos de ellos han encontrado el camino recto y angosto
      hacia la vida, y que ninguno de ellos lo encontr&oacute; sin un
      gu&iacute;a. Y &iquest;eres t&uacute; m&aacute;s sabio? &iquest;Puedes
      esperar ser m&aacute;s exitoso que todos los que te han precedido?
      &iquest;Puedes, solo y sin gu&iacute;a, transitar con seguridad ese viaje
      que ha resultado fatal para tantos miles de tu raza?<br />
      3. A&uacute;n m&aacute;s, necesitas a alguien que se comprometa a
      brindarte asistencia efectiva para vencer a tus enemigos espirituales, los
      enemigos que se oponen a tu salvaci&oacute;n. Estos enemigos son numerosos
      y poderosos, astutos e incansables; ya han esclavizado y destruido a miles
      de tus semejantes, y ning&uacute;n hombre los ha vencido sin ayuda. De
      estos enemigos, la primera clase est&aacute; compuesta por tus propios
      apetitos, pasiones e inclinaciones pecaminosas. Si sabes algo de ti mismo,
      sabes que estos son adversarios de tu salvaci&oacute;n. Sabes que
      constantemente intentan desviarte, alejarte de Dios, apartar tu
      atenci&oacute;n de los objetivos espirituales y eternos, y oponerse a cada
      paso de tu retorno al deber. Sabes que, si un hombre sigue donde ellos
      conducen, nunca se volver&aacute; religioso. &iquest;Y es f&aacute;cil
      evitar seguir donde ellos conducen? &iquest;Es f&aacute;cil guiarlos y
      hacer que apunten hacia el cielo? &iquest;Es f&aacute;cil someterlos
      voluntariamente a la raz&oacute;n y la revelaci&oacute;n? Si alguna vez lo
      has intentado, sabes que no lo es. Sabes que es como intentar hacer que el
      agua fluya cuesta arriba. &iquest;Y entonces no necesitas a nadie que te
      ayude contra estos enemigos? Enemigos que est&aacute;n asentados y
      fortificados en tu propio interior, que son parte de ti mismo, que nunca
      duermen cuando est&aacute;s despierto, y que parecen no solo irritados
      sino incluso fortalecidos por la oposici&oacute;n. &iquest;Puede incluso
      el joven m&aacute;s moral entre nosotros estar seguro de que estos
      enemigos no lo convertir&aacute;n en esclavo del vicio abierto y la
      inmoralidad antes de morir? &iquest;Puede estar seguro de que sus apetitos
      no lo llevar&aacute;n a la glotoner&iacute;a, la intemperancia o la
      sensualidad? &iquest;Puede estar seguro de que sus pasiones no lo
      traicionar&aacute;n hacia otros vicios igualmente ruinosos? No; y quien se
      siente m&aacute;s confiado en su propia fuerza, solo traiciona su propia
      ignorancia de s&iacute; mismo, y es m&aacute;s probable que caiga. Cientos
      han muerto borrachos, libertinos e incluso asesinos, que una vez temieron
      tan poco convertirse en tales personajes como cualquiera de ustedes lo
      hace ahora; y que, si su conducta futura les hubiera sido revelada,
      habr&iacute;an exclamado con Hazael: &iquest;Qu&eacute;! &iquest;Es tu
      siervo un perro, para hacer esta gran cosa? E incluso si tus apetitos y
      pasiones no te llevan al vicio abierto, pueden mantenerte en un estado
      irreligioso, y as&iacute; impedir tu salvaci&oacute;n.
    </p>

    <p>
      Otro de estos enemigos es el mundo. Utilizo el t&eacute;rmino en su
      sentido m&aacute;s amplio, incluyendo todos los objetos y hombres
      mundanos. Requerir&iacute;a un volumen para mostrar las diversas formas en
      que el mundo, usado en este sentido, se opone a tu salvaci&oacute;n; ahora
      apenas puedo insinuarlas. Solo pregunto, &iquest;no te atraen los placeres
      y gratificaciones del mundo? &iquest;No enredan tus afectos sus honores y
      posesiones? &iquest;No ocupan tu mente sus preocupaciones y temores?
      &iquest;No influye en ti el temor a su desprecio? &iquest;No pesa sobre ti
      la fuerza casi irresistible del ejemplo del mundo, la corriente de sus
      costumbres? &iquest;No podr&iacute;a nuestro Salvador decir de miles en
      cada &eacute;poca, como San Pablo dijo de Demas, Me han abandonado, amando
      este mundo presente? En resumen, &iquest;no pesa el mundo casi tanto sobre
      las almas de los hombres como esta esfera misma pesar&iacute;a sobre sus
      cuerpos, si estuvieran bajo su presi&oacute;n? Dime entonces,
      fr&aacute;gil y pecador mortal, &iquest;puedes sin ayuda soportar esta
      presi&oacute;n? &iquest;Puedes, solo, resistir un mundo en armas, un mundo
      que, adem&aacute;s, tiene un partido tan fuerte en tu propio interior,
      siempre listo para traicionarte a su poder? Amigos, el hombre que supone
      que no necesita ayuda contra este enemigo, ning&uacute;n aliado poderoso
      para luchar por &eacute;l, nunca ha intentado vencerlo, sino que ha sido y
      sigue siendo su cautivo voluntario, su esclavo.
    </p>

    <p>
      Podr&iacute;a mencionar al tentador, a quien la inspiraci&oacute;n
      denomina enf&aacute;ticamente el adversario, como otro enemigo que se
      opone a tu salvaci&oacute;n; pero aquellos a quienes me dirijo
      probablemente no creer&iacute;an nada de lo que pudiera decir al respecto,
      incluso si lo reforzara con citas de las Escrituras. Sin embargo, debo
      recordarles la afirmaci&oacute;n inspirada de que aquellos que quieren ser
      soldados de Jesucristo, el Capit&aacute;n de nuestra salvaci&oacute;n,
      deben luchar no solo contra carne y sangre, no solo contra sus propias
      pasiones pecaminosas y la oposici&oacute;n de los hombres pecadores, sino
      contra principados, contra poderes, contra maldades espirituales, o los
      esp&iacute;ritus de maldad. Y debo asegurarles que aquellos que fueron
      pose&iacute;dos por esp&iacute;ritus malignos en el tiempo de nuestro
      Salvador se liberar&iacute;an de estos tiranos tan pronto como cualquier
      hombre, sin ayuda, se liberar&iacute;a de esas trampas del diablo, en las
      que &eacute;l toma y mantiene a los hombres cautivos a su voluntad.
      Pero,<br />
      Sobre todo, necesitas a alguien que pueda y quiera asumir la tarea de
      abogar por tu causa en el cielo, y lograr una reconciliaci&oacute;n entre
      t&uacute; y tu justamente ofendido Dios. Todos ustedes, mis oyentes, son
      pecadores. Que lo son, al menos en alg&uacute;n grado, ninguno de ustedes
      lo negar&aacute;; y si son pecadores, incluso en el menor grado, si alguna
      vez han cometido un pecado, est&aacute;n condenados por esa ley, de la
      cual cada pecado es una transgresi&oacute;n; sus vidas est&aacute;n
      perdidas, ni pueden redimir la p&eacute;rdida. Aunque ofrezcan miles de
      sacrificios y diez mil r&iacute;os de aceite; aunque den a su
      primog&eacute;nito por su transgresi&oacute;n, el fruto de sus cuerpos por
      el pecado de sus almas, no servir&aacute; de nada. La sentencia
      est&aacute; dictada, y el decreto ha sido emitido, est&aacute; gravado en
      los registros del cielo, y de all&iacute; ha sido copiado en la Biblia,
      que por las obras de la ley ning&uacute;n ser humano ser&aacute;
      justificado, que a los ojos de Dios ning&uacute;n hombre viviente puede
      ser justificado por sus propias obras o m&eacute;ritos. No; el honor de la
      ley violada de Dios debe ser asegurado, las demandas de una justicia
      inflexible deben ser satisfechas, debe hacerse una expiaci&oacute;n
      suficiente por el pecado, debe encontrarse un mediador, que pueda negociar
      la paz entre Dios y el pecador en t&eacute;rminos adecuados, debe
      proporcionarse un intercesor, un abogado, cuya voz pueda ser escuchada en
      el cielo, que pueda acercarse al trono ardiente e inmaculado del Eterno
      para abogar por tu causa; que pueda reforzar su s&uacute;plica con
      consideraciones cuya eficacia Dios reconocer&aacute;; que pueda arrojar el
      amplio escudo de sus m&eacute;ritos sobre tu indignidad y tus pecados, y
      sobre la base de esos m&eacute;ritos obtener tu perd&oacute;n, tu
      aceptaci&oacute;n, tu salvaci&oacute;n. A menos que esto pueda hacerse, a
      menos que tal mediador e intercesor se comprometa por ti, y haga tu causa
      suya, la causa debe ir en tu contra, la sentencia de condenaci&oacute;n ya
      pronunciada debe permanecer irreversible. Por ti mismo no podr&aacute;s
      abogar. Por ti mismo no te atrever&aacute;s a abogar, porque toda boca
      ser&aacute; cerrada, y todo el mundo quedar&aacute; culpable ante Dios.
      Oh, entonces, cu&aacute;nto necesitas a alguien que asuma por ti. Cuando
      la muerte se acerque, con el juicio y la eternidad listos para estallar
      sobre ti, cu&aacute;nto necesitar&aacute;s a alguien que susurre paz a tu
      conciencia atribulada, y te calme con la seguridad de que har&aacute; tu
      causa suya. Cu&aacute;nto necesitar&aacute;s a alguien que te apoye y
      consuele y anime, cuando pases por el valle oscuro de la sombra de la
      muerte. Y cuando te encuentres desnudo e indefenso ante los ojos de tu
      Juez, esos ojos de cuyos terrores huir&aacute;n aterrados los cielos y la
      tierra; cuando se abran los libros en los que todos tus pecados
      est&aacute;n registrados, y cuando tu lengua sin palabras no tenga nada
      que decir para detener el juicio, cu&aacute;nto necesitar&aacute;s a
      alguien que pueda decir con autoridad: Perdona a ese pecador, he asumido
      responder por &eacute;l, he hecho su causa m&iacute;a.
    </p>

    <p>
      Habiendo mostrado as&iacute; que todos ustedes necesitan que alguien asuma
      por ustedes, procedo a mostrar,
    </p>

    <p>
      II. Que no hay nadie en la tierra o en el cielo, que tenga tanto la
      capacidad como la disposici&oacute;n de asumir por ustedes, excepto el
      Se&ntilde;or Jesucristo. En este punto las Escrituras son completas y
      expl&iacute;citas. Nos aseguran que &eacute;l solo es la luz del mundo;
      que es el Pastor y Obispo de las almas; que nadie viene al Padre sino por
      &eacute;l; que su gracia es suficiente para nosotros; que &eacute;l es el
      &uacute;nico Mediador entre Dios y el hombre, y que no hay otro nombre
      dado bajo el cielo entre los hombres por el cual podamos ser salvos. Si
      recuerdan las varias cosas mencionadas en este discurso, que &eacute;l,
      quien asumir&aacute; por nosotros, debe hacer, y los diversos oficios que
      debe sustentar, estar&aacute;n, creo, convencidos de esta verdad.
      Estar&aacute;n convencidos de que nadie puede poseer tanto la capacidad
      como la disposici&oacute;n de asumir por ustedes quien no sea a la vez,
      Dios y hombre. Debe ser Dios o no podr&aacute; tener la capacidad para
      hacerlo. Debe ser omnisciente y omnipresente, o &iquest;c&oacute;mo
      podr&iacute;a ense&ntilde;ar y guiar con habilidad infalible a millones de
      seres en diferentes partes del mundo, y al mismo tiempo manejar sus
      asuntos en el cielo? Debe ser Todopoderoso o &iquest;c&oacute;mo
      podr&iacute;a apoyar y consolar a estos millones bajo todas sus diversas
      pruebas, hacerlos victoriosos sobre todos sus enemigos, y finalmente
      elevar sus cuerpos y almas al cielo? Debe ser infinito en bondad,
      condescendencia, paciencia y compasi&oacute;n, o nunca consentir&iacute;a
      en asumir por criaturas tan indignas y perversas como somos. Y mientras es
      necesario que quien asumir&aacute; por nosotros posea estas perfecciones
      de Dios, es igualmente necesario que sea hombre. Nadie podr&iacute;a
      realizar la obra de un mediador entre Dios y el hombre en una sola
      persona; ni tampoco podr&iacute;a otro hacer satisfacci&oacute;n o
      expiaci&oacute;n por nuestros pecados. Quien har&iacute;a expiaci&oacute;n
      por los pecados del hombre, debe obedecer perfectamente la ley divina y
      sufrir su pena. Debe morir, debe derramar su sangre en nuestro lugar;
      porque la inspiraci&oacute;n declara que, sin el derramamiento de sangre,
      no hay remisi&oacute;n de pecado. Pero como Dios, Cristo no podr&iacute;a
      morir. Como Dios, no ten&iacute;a sangre para derramar. Por tanto, era
      necesario que asumiera una naturaleza que pudiera morir; una naturaleza en
      la que pudiera derramar su sangre; la naturaleza de aquellos seres que
      hab&iacute;an pecado, y para quienes deb&iacute;a hacerse la
      expiaci&oacute;n. De acuerdo, se nos dice que, dado que aquellos por
      quienes muri&oacute; eran carne y sangre, &eacute;l tambi&eacute;n
      particip&oacute; de lo mismo, para que mediante la muerte, pudiera
      destruir al que ten&iacute;a el poder de la muerte. Y mientras su
      naturaleza humana le permiti&oacute; morir, su divinidad dio valor y
      eficacia a su muerte, y lo capacit&oacute; para abogar por su pueblo
      eficazmente, como alguien que ten&iacute;a autoridad. En &eacute;l solo
      entonces, quien fue Emanuel, Dios con nosotros, Dios manifestado en la
      carne, podemos encontrar a alguien calificado para asumir por nosotros. En
      &eacute;l solo encontramos a alguien que puede hacer todo lo que nuestros
      cuerpos y nuestras almas, para el tiempo y la eternidad, necesitan para
      nuestro bienestar. Y todo esto, remarco,<br />
      III. &Eacute;l se compromete a hacer por todos los que acuden a &eacute;l
      con fe. A todos, por muy viles, pecadores, culpables y desdichados que
      sean, que con fe se acercan a &eacute;l clamando: Se&ntilde;or, estoy
      oprimido, arruinado, perdido, intercede por m&iacute;, su promesa es
      segura. Nunca ha dejado de escuchar el clamor de tal suplicante. Aquel que
      viene a m&iacute;, dice &eacute;l, no lo echar&eacute; fuera. A todos los
      que as&iacute; se acercan a &eacute;l, su mensaje es: &iquest;Qu&eacute;
      deseas que haga por ti? &iquest;Quieres ser iluminado, instruido, guiado?
      S&iacute;gueme, y te ense&ntilde;ar&eacute; el buen y recto camino; te
      guiar&eacute; a toda verdad, te guiar&eacute; incluso hasta la muerte.
      &iquest;Quieres ser apoyado y consolado en las diversas pruebas que te
      esperan en la vida y atravesarlas a salvo? Conf&iacute;a en m&iacute;; y
      ser&eacute; tu consolador; incluso te har&eacute; gloriarte en la
      aflicci&oacute;n y alegrarte en la tribulaci&oacute;n. &iquest;Deseas ser
      ayudado a vencer tus inclinaciones pecaminosas, el mundo y el tentador?
      Conf&iacute;a en m&iacute; y mi gracia ser&aacute; suficiente para ti y te
      har&aacute; m&aacute;s que vencedor. &iquest;Quieres que alguien se
      preocupe por tus intereses eternos y defienda tu causa en el cielo?
      Encomi&eacute;ndamelos, y los defender&eacute; con &eacute;xito, porque
      poseo todo el poder en el cielo y en la tierra, y siempre vivo para
      interceder por todos los que conf&iacute;an en m&iacute;. &iquest;Quieres
      que tu alma sea salvada con una salvaci&oacute;n eterna?
      Encomi&eacute;ndamela a mi cuidado, y me comprometer&eacute; a salvarla, a
      pesar de todo lo que pueda oponerse. Echa sobre m&iacute; todas tus
      preocupaciones, cuidados y necesidades, y me comprometer&eacute; a
      manejarlas y proveerlas todas; har&eacute; contigo un pacto eterno, bien
      ordenado en todas las cosas y seguro.
    </p>

    <p>
      Y ahora, mis oyentes, &iquest;no est&aacute;n al menos convencidos de que
      necesitan que alguien interceda por ustedes? &iquest;No est&aacute;n
      convencidos de que solo el Se&ntilde;or Jesucristo puede efectivamente
      interceder por ustedes? &iquest;Y no est&aacute;n convencidos de que, si
      acuden a &eacute;l con fe, &eacute;l interceder&aacute; por ustedes?
      &iquest;Por qu&eacute; no acuden entonces a &eacute;l de esta manera?
      &iquest;Por qu&eacute; no imitar a San Pablo, y poder decir con &eacute;l,
      S&eacute; en qui&eacute;n he cre&iacute;do, y estoy persuadido de que es
      poderoso para guardar mi dep&oacute;sito para aquel d&iacute;a? Lo que San
      Pablo hab&iacute;a encomendado a Cristo era su alma con todas sus
      preocupaciones. Y sab&iacute;a que, como consecuencia de encomendarla a
      Cristo, Cristo se hab&iacute;a comprometido a guardarla, a salvarla: un
      compromiso que cumplir&iacute;a infaliblemente. En esto se basaba toda la
      esperanza de salvaci&oacute;n del ap&oacute;stol. Y nadie puede fundar una
      esperanza de salvaci&oacute;n b&iacute;blica sobre otro fundamento. Si San
      Pablo, despu&eacute;s de todos sus sufrimientos, sacrificios y labores, no
      confiar&iacute;a en nada m&aacute;s que en esto, seguramente nosotros
      tampoco deber&iacute;amos hacerlo. Oh, entonces, sean persuadidos a clamar
      desde el coraz&oacute;n en el lenguaje de nuestro texto: Se&ntilde;or,
      estoy oprimido; intercede por m&iacute;. Por todas las escenas de dolor,
      pruebas y aflicciones por las que deben pasar; por todos los peligrosos
      errores, las fatales equivocaciones en las que, siendo criaturas
      fr&aacute;giles, falibles y miopes, pueden caer; por el n&uacute;mero,
      malicia y fuerza de los enemigos que se oponen a su salvaci&oacute;n y que
      deben ser vencidos; por todos los pecados de los que han sido culpables y
      por los que debe obtenerse el perd&oacute;n; por sus agon&iacute;as al
      morir; por esa temible hora en la que deben presentarse ante Dios en
      juicio, los imploro a que aseguren, sin demora, un consolador, un
      gu&iacute;a, un protector, un intercesor, un Salvador, acudiendo con fe a
      Cristo para que interceda por ustedes.
    </p>

    <p>
      Pero tal vez algunos de ustedes digan, ya hemos hecho esto. Hemos
      cre&iacute;do en Cristo para la salvaci&oacute;n desde hace tiempo,
      confiamos en la misericordia de Dios a trav&eacute;s de &eacute;l; hemos
      encomendado todos nuestros intereses espirituales e inmortales a su
      cuidado, por lo tanto, no necesitamos sentir ansiedad respecto a ellos.
      Confiamos en que estamos seguros y que todo est&aacute; bien. Mis oyentes,
      estas cosas se dicen f&aacute;cilmente, pero miles las dicen sin haber
      confiado realmente en Cristo, y sin que &eacute;l haya intercedido por
      ellos. A una persona as&iacute; un ap&oacute;stol le dijo: Dices que
      tienes fe; pero, &iquest;quieres saber, oh hombre vano, que la fe sin
      obras es muerta? La fe que acude a Cristo es una fe viva, es decir, una fe
      que est&aacute; viva, y que hace que su poseedor est&eacute; vivo en el
      servicio a Dios; una fe que, aunque conf&iacute;a solo en Cristo, es
      activa, diligente, vigilante, orante y abnegada, como si dependiera
      enteramente de s&iacute; misma. Que aquellos cuya fe pretendida no sea de
      este tipo recuerden que Cristo salva a su pueblo, no simplemente
      trabajando por ellos, sino obrando en ellos, y as&iacute;
      disponi&eacute;ndolos y capacit&aacute;ndolos para trabajar en su propia
      salvaci&oacute;n. Cuando &eacute;l intercede por un pecador, se compromete
      no a salvarlo sin amor, arrepentimiento, obediencia, y un uso diligente y
      humilde de los medios de gracia, sino a hacerle cumplir con todos estos
      deberes. Tengan la seguridad entonces de que, si viven en el descuido de
      todos estos deberes, Cristo no ha intercedido por ustedes, y que, por
      supuesto, nunca recurrieron realmente a &eacute;l. Pero acudan a &eacute;l
      con sinceridad, y pronto encontrar&aacute;n un cambio en ustedes mismos,
      que probar&aacute; que &eacute;l ha intercedido por ustedes, que ha
      comenzado a obrar en sus corazones, que los est&aacute; guiando hacia el
      conocimiento de la verdad, que est&aacute; intercediendo por ustedes ante
      el tribunal de Dios. S&iacute;, crean verdaderamente en &eacute;l, y
      pronto tendr&aacute;n evidencia de que &eacute;l ha intercedido por
      ustedes; porque todo aquel que cree tiene el testimonio en s&iacute;
      mismo.<br />
      Mis oyentes, &iquest;no se dejar&aacute;n persuadir para hacer esto?
      &iquest;Debemos tener el dolor de verlos luchando con aflicciones,
      desviados por errores, sometidos y llevados cautivos por sus enemigos
      espirituales, y finalmente morir sin esperanza y presentarse ante Dios sin
      un intercesor, cuando tal consolador, maestro y ayudante, e intercesor
      como el Se&ntilde;or Jesucristo, se ofrece a interceder por ustedes? Si no
      puedo convencer a otros, al menos espero poder hacerlo con aquellos de
      ustedes que est&aacute;n afligidos, con aquellos que se sienten
      ignorantes, con aquellos que se sienten agobiados por la pecaminosidad y
      culpa consciente, con aquellos que preguntan, &iquest;Qu&eacute; debemos
      hacer para ser salvos? Para todos ellos, esto debiera ser una palabra
      oportuna. Oh, que lo reciban como tal. Que acudan de inmediato al
      Todopoderoso y compasivo Salvador de pecadores, y clamen fervientemente:
      Se&ntilde;or Jes&uacute;s, ten piedad de nosotros, porque estamos
      oprimidos.
    </p>
  </body>
</html>
