<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1828-07-01"
    data-author="Edward Payson D. D."
    data-sermon-id="LXXXVII"
    data-sermon-title="El Amor A Cristo Es Indispensable"
    data-sermon-title-original="Love To Christ Indispensable"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta name="description" content="El Amor A Cristo Es Indispensable" />
    <title>El Amor A Cristo Es Indispensable</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>El Amor A Cristo Es Indispensable</h1>

    <p>
      Jes&uacute;s dice a Sim&oacute;n Pedro, Sim&oacute;n, hijo de
      Jon&aacute;s, &iquest;me amas m&aacute;s que estos? &Eacute;l le dice:
      S&iacute;, Se&ntilde;or; t&uacute; sabes que te amo. &Eacute;l le dice:
      Apacienta mis corderos. &mdash; JUAN XXI. 15.
    </p>

    <p>
      En este cap&iacute;tulo tenemos un relato detallado de una entrevista
      entre nuestro Salvador y algunos de sus disc&iacute;pulos despu&eacute;s
      de su resurrecci&oacute;n. Entre los disc&iacute;pulos presentes en esta
      entrevista, estaba Pedro. Recordar&aacute;n sin duda la vergonzosa manera
      en que &eacute;l hab&iacute;a negado a su maestro. Aunque se hab&iacute;a
      arrepentido sinceramente de su pecado y, como consecuencia, hab&iacute;a
      obtenido el perd&oacute;n, su maestro consider&oacute; oportuno en esta
      ocasi&oacute;n record&aacute;rselo nuevamente. Con este fin, le
      dirigi&oacute; la pregunta que tenemos en nuestro texto; y as&iacute; como
      Pedro hab&iacute;a negado tres veces conocerlo, &eacute;l repiti&oacute;
      la pregunta tres veces y, tres veces obtuvo de &eacute;l la
      declaraci&oacute;n: Se&ntilde;or, t&uacute; sabes que te amo. Y
      observar&aacute;n, oyentes, que mientras examinaba as&iacute; a este
      disc&iacute;pulo ca&iacute;do, no le hizo ninguna otra pregunta. No
      indag&oacute; qu&eacute; cre&iacute;a Pedro, ni si se hab&iacute;a
      arrepentido; pues sab&iacute;a bien que, donde el amor est&aacute;
      presente, la fe y el arrepentimiento no pueden estar ausentes. La
      cuesti&oacute;n ante nosotros es entonces, evidentemente, en la
      opini&oacute;n de nuestro Salvador, una pregunta de suma importancia. Y si
      &eacute;l estuviera presente ahora, probablemente ser&iacute;a la
      &uacute;nica pregunta, o al menos, la primera pregunta que nos
      har&iacute;a a cada uno de nosotros. Si alguien aqu&iacute; presente
      deseara ser admitido en su iglesia, en su mesa, nada m&aacute;s
      ser&iacute;a indispensablemente necesario para su admisi&oacute;n que ser
      capaz de responder a esta pregunta con verdad en forma afirmativa.
      M&aacute;s a&uacute;n, esta es, en efecto, la &uacute;nica pregunta que
      Cristo nos har&aacute; en el d&iacute;a del juicio, la pregunta de cuya
      respuesta depender&aacute; nuestro destino; porque la lengua de la
      inspiraci&oacute;n, la palabra por la cual seremos juzgados es: La gracia
      sea con todos los que aman al Se&ntilde;or Jes&uacute;s con sinceridad;
      pero si alguno no ama al Se&ntilde;or Jes&uacute;s, sea anatema cuando el
      Se&ntilde;or venga; y el propio Juez ha declarado expresamente que
      ning&uacute;n hombre que no lo ame m&aacute;s que a cualquier otro objeto,
      puede ser su disc&iacute;pulo. Mi objetivo en el presente discurso es
      mostrar por qu&eacute; el ejercicio del amor supremo a Cristo es tan
      indispensablemente necesario para nuestra salvaci&oacute;n.
    </p>

    <p>
      1. El ejercicio del amor a Cristo es indispensablemente necesario, porque
      la falta de &eacute;l demuestra que no nos parecemos en absoluto a
      &eacute;l; demuestra que carecemos de bondad y, por lo tanto, somos
      enteramente pecadores. Se puede afirmar con verdad que ning&uacute;n
      hombre familiarizado con el Nuevo Testamento, que no ama al Se&ntilde;or
      Jesucristo, puede ser un buen hombre, ni poseer siquiera el menor grado de
      amor o deseo de bondad. Se admitir&aacute; f&aacute;cilmente que Cristo
      fue perfectamente bueno. Todo hombre bueno, en alg&uacute;n grado, se
      parecer&aacute; a Cristo. Ahora bien, aquellos que se parecen entre
      s&iacute;, si se conocen, se amar&aacute;n mutuamente. Coloca a hombres
      buenos en la misma ciudad, y tan pronto como se conozcan, ser&aacute;n
      amigos. O col&oacute;calos a distancia, y deja que se lleguen a conocer
      mutuamente por su car&aacute;cter a trav&eacute;s de reportes, sin
      ning&uacute;n contacto personal, y sentir&aacute;n una mutua afinidad y
      deseo de encontrarse. Pero si todos los que se asemejan entre s&iacute;,
      se aman mutuamente, entonces todo buen hombre amar&aacute; a los buenos;
      mucho m&aacute;s, cada buen hombre amar&aacute; a Cristo, quien es la
      bondad misma, la bondad personificada, la bondad en su forma m&aacute;s
      atractiva. Si ama la bondad en el arroyo, mucho m&aacute;s la amar&aacute;
      en la fuente. Entonces, el que no ama a Cristo, no se le parece en
      absoluto; no posee ni siquiera una m&iacute;nima parte de bondad; y, como
      nadie puede realmente desear lo que no ama, ni siquiera desea ser bueno.
      De acuerdo, encontramos que todos los seres buenos en el cielo y en la
      tierra, siempre han amado a Cristo, en la medida en que han tenido la
      oportunidad de conocer su car&aacute;cter.
    </p>

    <p>
      2. El amor a Cristo es indispensablemente necesario, porque sin &eacute;l
      no podemos cumplir con los deberes que &eacute;l requiere de sus
      disc&iacute;pulos y que son necesarios para la salvaci&oacute;n. Por
      ejemplo, se nos requiere arrepentirnos del pecado que hemos cometido
      contra &eacute;l; pero hacer esto sin amor es evidentemente imposible.
      &iquest;Pueden ustedes, oyentes, lamentarse, pueden sentirse
      verdaderamente afligidos, como consecuencia de haber ofendido a una
      persona a quien no aman? Pueden, de hecho, sentir un pesar ego&iacute;sta,
      si temen que siga un castigo al delito; pero este no es aquel dolor
      piadoso que produce arrepentimiento, y que Cristo requiere. No; cuando un
      ni&ntilde;o llora porque ha causado dolor a sus padres, es porque los ama.
      Cuando sienten dolor como consecuencia de haber ofendido a un amigo, es
      porque &eacute;l es su amigo. El amor, entonces, el amor a Cristo, es una
      parte esencial de aquellas emociones que los escritores inspirados llaman
      un coraz&oacute;n quebrantado y un esp&iacute;ritu contrito. Nuevamente,
      se nos requiere creer, confiar, fiarnos de Cristo. Pero, &iquest;podemos
      confiar en un ser, podemos poner toda nuestra confianza para el tiempo y
      la eternidad en manos de un ser a quien no amamos? &iquest;Puede un hombre
      moribundo entregar su alma inmortal con placer al cuidado de alguien a
      quien no ama? &iquest;Podemos siquiera creer firmemente en las promesas y
      descansar con confianza impl&iacute;cita en las garant&iacute;as de
      alguien a quien no amamos? Evidentemente no. Donde no hay amor,
      habr&aacute; falta de confianza, habr&aacute; sospecha. De hecho, la
      &uacute;nica raz&oacute;n por la cual los pecadores encuentran tan
      dif&iacute;cil creer en Cristo es que no lo aman.
    </p>

    <p>
      Adem&aacute;s, se nos requiere obedecer los mandamientos de Cristo, ser
      sus servidores, sus s&uacute;bditos. Ahora bien, la obediencia a muchos de
      sus mandamientos implica realizar acciones que parecen desagradables y
      someterse a sacrificios que naturalmente no queremos hacer. Nos manda, por
      ejemplo, negarnos a nosotros mismos, tomar la cruz, crucificar nuestros
      afectos y deseos pecaminosos, desprendernos de todo alegremente a su
      llamada, hacer sacrificios que compara con cortar una mano derecha y
      arrancar un ojo derecho. Ahora, podr&iacute;amos estar dispuestos a hacer
      todo esto por alguien a quien amamos profundamente; porque el amor hace
      f&aacute;ciles las cosas dif&iacute;ciles, y dulces las cosas amargas.
      Pero, &iquest;puede alguien sentirse dispuesto a someterse a todo esto por
      alguien a quien no ama? &iquest;Puede alguien preferir los intereses de
      Cristo a los suyos propios, y el honor de Cristo a su propia
      reputaci&oacute;n, a menos que ame a Cristo m&aacute;s que a s&iacute;
      mismo? Sin embargo, Cristo exige expl&iacute;citamente esto de todos los
      que quieren ser sus disc&iacute;pulos. Adem&aacute;s, se nos pide que
      imitemos a Cristo. Se nos dice que &eacute;l nos ha dejado un ejemplo para
      que sigamos sus pasos. Pero, &iquest;puede alguien esforzarse por imitar a
      una persona a la que no ama? En otras palabras, &iquest;puede sinceramente
      intentar adquirir un car&aacute;cter que no le agrada, en el cual no ve
      nada hermoso o encantador?
    </p>

    <p>
      De nuevo; se nos ordena regocijarnos en Cristo. &quot;Regocijaos en el
      Se&ntilde;or siempre&quot;, dice el Ap&oacute;stol, y una vez m&aacute;s
      os digo, regocijaos. Pero, &iquest;c&oacute;mo es posible regocijarse en
      un ser por el que no sentimos afecto? Podemos f&aacute;cilmente
      regocijarnos en un amigo; pero, &iquest;con qu&eacute; proceso inaudito
      lograremos regocijarnos en alguien a quien no amamos? Adem&aacute;s, se
      nos manda recordar a Cristo, conmemorar en su mesa su amor moribundo.
      Pero, &iexcl;qu&eacute; dif&iacute;cil es retener en nuestra memoria a un
      objeto que no tiene lugar en nuestros afectos! Qu&eacute; poco placer
      podemos encontrar al acercarnos a la mesa de alguien a quien miramos con
      indiferencia. Podemos, de hecho, llevar nuestros cuerpos; pero nuestros
      corazones estar&aacute;n ausentes, y todo el servicio ser&aacute;
      ininteresante para nosotros, y no mejor que una solemne burla a los ojos
      de Cristo.
    </p>

    <p>
      Finalmente, se nos manda amar a los amigos, a los disc&iacute;pulos de
      Cristo, y amarlos por &eacute;l. Pero obedecer este mandamiento sin amor
      por Cristo es evidentemente imposible. No podemos amar a los hijos por sus
      padres, a menos que primero amemos a los padres; ni podemos amar a los
      disc&iacute;pulos de Cristo por su causa, a menos que amemos a Cristo
      mismo. Por lo tanto, parece que obedecer cualquiera de los mandamientos de
      Cristo sin amor es imposible. Podemos a&ntilde;adir que, incluso si fuera
      posible obedecerle sin amor, nuestra obediencia ser&iacute;a inaceptable e
      in&uacute;til; porque &eacute;l escudri&ntilde;a el coraz&oacute;n, sabe
      lo que hay en el hombre, no puede ser enga&ntilde;ado por meros servicios
      externos y profesiones, ni es posible que se complazca con ellos, ya que
      los ve como insinceros.
    </p>

    <p>
      3. El ejercicio del amor supremo a Cristo es indispensablemente necesario,
      porque sin &eacute;l no podemos disfrutar de la sociedad de sus
      disc&iacute;pulos, ni disfrutar de la comuni&oacute;n con ellos, ni
      unirnos consistentemente con ellos en deberes religiosos. El
      Ap&oacute;stol Juan informa a aquellos a quienes escribi&oacute;, que su
      prop&oacute;sito al escribir su ep&iacute;stola era llevar a otros a
      disfrutar de la comuni&oacute;n con &eacute;l y sus compa&ntilde;eros
      disc&iacute;pulos. &quot;Estas cosas os declaramos para que tambi&eacute;n
      teng&aacute;is comuni&oacute;n con nosotros; y verdaderamente nuestra
      comuni&oacute;n es con el Padre, y con su Hijo Jesucristo&quot;. Ahora
      bien, la comuni&oacute;n consiste en una participaci&oacute;n conjunta de
      las mismas opiniones y sentimientos. Para que podamos disfrutar de la
      comuni&oacute;n con los cristianos, es necesario que nuestras opiniones y
      sentimientos sean semejantes a los de ellos. Pero ellos tienen opiniones
      exaltadas sobre Cristo, y sienten un amor supremo por &eacute;l. &Eacute;l
      mismo nos informa que no tiene un disc&iacute;pulo en el mundo que no lo
      ame m&aacute;s que a cualquier otro objeto. &iquest;C&oacute;mo puede
      entonces alguien que no ama a Cristo, disfrutar de la sociedad de sus
      disc&iacute;pulos, o disfrutar de la comuni&oacute;n con ellos, o unirse a
      sus servicios religiosos? Qu&eacute; inc&oacute;moda debe ser la
      situaci&oacute;n de tal persona cuando est&aacute; rodeada de un grupo de
      cristianos vivaces. Sus corazones arden con amor por un objeto en el que
      &eacute;l no ve belleza. Le hablan de la amabilidad y excelencia del
      Salvador, pero no entiende lo que quieren decir. No obstante, debe
      esforzarse por decir algo, aunque no tenga nada que decir; o bien mantener
      un silencio hosco, y as&iacute; suscitar dudas sobre su sinceridad. En
      resumen, debe sentirse como un sordo en un concierto de m&uacute;sica, o
      como un ciego en una galer&iacute;a de cuadros, rodeado de otros cuyos
      sentidos est&aacute;n complacidos y cuya admiraci&oacute;n est&aacute;
      excitada. Es lo mismo cuando intenta unirse con los cristianos en la
      realizaci&oacute;n de deberes religiosos. Ellos agradecen al Salvador,
      pero &eacute;l no siente gratitud. Alaban al Salvador, pero &eacute;l no
      ve nada que admirar; sus corazones ascienden al cielo en las alas de la
      devoci&oacute;n, pero el suyo se queda atr&aacute;s. Puede que de hecho se
      encuentre capaz de conversar con ellos sobre algunos temas religiosos, de
      contender apasionadamente por algunas verdades, y de declamar fluidamente
      sobre doctrinas; pero cuando las bellezas y glorias de Emanuel son el tema
      de conversaci&oacute;n; cuando se expresa alg&uacute;n afecto por
      &eacute;l, debe o bien permanecer callado, o decir lo que su
      coraz&oacute;n no siente, lo que nunca ha sentido.
    </p>

    <p>
      Una vez m&aacute;s, el amor supremo a Cristo es indispensablemente
      necesario, porque sin &eacute;l no podr&iacute;amos ser felices en el
      cielo. Esto, amigos m&iacute;os, es capaz de una demostraci&oacute;n
      estricta. Admitir&aacute;n que ning&uacute;n hombre puede ser feliz
      estando donde no desea estar. Ning&uacute;n hombre puede desear estar en
      un lugar donde est&aacute; separado de todo lo que ama. Pero el hombre que
      no ama a Cristo no encontrar&iacute;a nada en el cielo que amar; se
      encontrar&iacute;a separado de todo lo que ama. Todos los objetos que
      alguna vez am&oacute;, todas las actividades, empleos y sociedad en los
      que alguna vez encontr&oacute; placer, los deja atr&aacute;s cuando deja
      este mundo. Por lo tanto, se sentir&iacute;a como un extra&ntilde;o en el
      cielo; mirar&iacute;a hacia este mundo como su hogar; desear&iacute;a
      regresar aqu&iacute;, porque donde est&aacute; nuestro tesoro, all&iacute;
      estar&aacute; tambi&eacute;n nuestro coraz&oacute;n; y como ese deseo no
      podr&iacute;a ser satisfecho, no ser&iacute;a feliz. Pero eso no es todo.
      Para un hombre que no ama a Cristo, la sociedad y los empleos del cielo le
      parecer&iacute;an sumamente desagradables. Ya hemos visto que tal hombre
      no puede disfrutar de la sociedad ni unirse cordialmente en las devociones
      de los cristianos en la Tierra. Por razones similares, encontrar&iacute;a
      a&uacute;n m&aacute;s dif&iacute;cil disfrutar de la sociedad, o unirse en
      las alabanzas del cielo. Todos los que residen all&iacute; aman al
      Salvador perfectamente. Sienten y expresan por &eacute;l la m&aacute;s
      ardiente e intensa afecto. Su felicidad consiste en gran medida en verlo,
      servirlo y alabarlo. Ahora, &iquest;qu&eacute; felicidad podr&iacute;a
      encontrarse en tal sociedad y empleos, por un hombre que no ama al
      Se&ntilde;or Jes&uacute;s? Bien saben que nada puede ser m&aacute;s
      tedioso que alabar lo que no admiramos; expresar ardiente afecto, cuando
      sentimos la m&aacute;s perfecta indiferencia. Sin embargo, esta
      ser&iacute;a la situaci&oacute;n de uno en el cielo, que no ame a su
      Redentor. Debe, a trav&eacute;s de siglos interminables, alabar lo que no
      admira, y profesar amor que no siente; y lo que es a&uacute;n peor, debe
      pronunciar estas alabanzas y profesiones a uno que conoce su insinceridad.
      Ser&iacute;a suficientemente doloroso adular a alguien que no amamos,
      incluso si pudi&eacute;ramos enga&ntilde;arlo con nuestras adulaciones, e
      inducirlo a creer que &eacute;ramos sinceros. Pero adular a alguien a
      quien no podemos enga&ntilde;ar; estar y pronunciar mentiras ante
      &eacute;l, mientras somos conscientes de que &eacute;l sabe que son
      mentiras, esto ser&iacute;a, en verdad, miseria. Pero no es necesario
      abundar. Nada puede ser m&aacute;s evidente que el hecho de que un hombre
      que no ama a Cristo supremamente ser&iacute;a infeliz en el cielo. De
      hecho, cada persona as&iacute;, que est&aacute; en alg&uacute;n grado
      consciente de su propio coraz&oacute;n, debe ser consciente de ello. Sin
      duda recuerdan al desgraciado hombre que fue ejecutado en esta ciudad por
      asesinato, hace unos diez a&ntilde;os. Mientras estaba en su celda, tras
      escuchar la descripci&oacute;n que los escritores inspirados dan del
      cielo, me dijo que preferir&iacute;a permanecer en esa celda por la
      eternidad, que ir a un cielo como el que hab&iacute;a escuchado describir.
      Ahora apelo a aquellos de ustedes que no aman al Se&ntilde;or
      Jes&uacute;s, si sus sentimientos no son al menos en cierto grado
      similares a los de &eacute;l. Si dudan en admitir esto, perm&iacute;tanme
      hacer la siguiente suposici&oacute;n. Supongamos que alg&uacute;n pueblo
      de nuestro pa&iacute;s fuera hecho, en la medida de lo posible, para
      parecerse al cielo. Supongamos que todos los habitantes sin
      excepci&oacute;n, sean no solo piadosos, sino eminentemente as&iacute;.
      Supongamos que todos los entretenimientos mundanos, todas las discusiones
      pol&iacute;ticas, todas las transacciones comerciales, toda
      conversaci&oacute;n secular, sean desterradas de entre ellos; mientras la
      presencia de Cristo se deba disfrutar de una manera peculiar, y todo el
      empleo fuera amar, alabar y servirle. &iquest;Escoger&iacute;an
      alegremente ese pueblo, en preferencia a todos los dem&aacute;s lugares,
      para su residencia terrenal? &iquest;Podr&iacute;an, manteniendo su
      car&aacute;cter actual, estando desprovistos del amor de Cristo, dejar
      alegremente todo atr&aacute;s y vivir felices en tal lugar? Si responden,
      No, entonces es mucho m&aacute;s evidente que no podr&iacute;an ser
      felices en el cielo. Si responden, S&iacute;, podr&iacute;amos ser felices
      en tal situaci&oacute;n, &mdash; pregunto, &iquest;por qu&eacute; entonces
      no viven, en la medida de lo posible, tal vida de religi&oacute;n
      aqu&iacute;? &iquest;Por qu&eacute; no son aquellos que parecen amar a
      Cristo m&aacute;s sinceramente, y alabarlo m&aacute;s ardientemente, sus
      compa&ntilde;eros elegidos? En una palabra, si podr&iacute;an ser felices
      en el cielo, &iquest;por qu&eacute; no buscan la felicidad viviendo una
      vida celestial en la Tierra?
    </p>

    <p>
      De lo que se ha dicho, pueden aprender, mis oyentes, por qu&eacute; los
      escritores inspirados ponen tanto &eacute;nfasis en el ejercicio del amor
      a Cristo; por qu&eacute; lo requiere de todos sus disc&iacute;pulos. No es
      por su propio inter&eacute;s. No es porque nuestro amor pueda
      a&ntilde;adir algo a su felicidad. Sino porque, a menos que le amemos,
      carecemos de bondad, y de todo amor y deseo de bondad; y somos incapaces
      de obedecer sus mandamientos, disfrutar de la comuni&oacute;n con su
      pueblo, o ser felices con &eacute;l en el cielo. Los mandamientos que
      requieren que amemos a Cristo no son entonces meras &oacute;rdenes
      arbitrarias; sino que est&aacute;n fundadas en la naturaleza de las cosas,
      y la obediencia a ellas es necesaria.
    </p>

    <p>De este tema podemos aprender,</p>

    <p>
      1. En qu&eacute; aspectos muchos personajes altamente estimados entre los
      hombres son deficientes, esencialmente deficientes, a los ojos de Dios. Me
      refiero a personas cuyas disposiciones parecen ser amables, cuya moral es
      correcta, cuyas opiniones religiosas quiz&aacute;s sean acordes a la
      verdad, y que muestran un respeto decente por las instituciones
      religiosas. &iquest;No pueden imaginar f&aacute;cilmente, amigos
      m&iacute;os, que un hombre pueda poseer todas estas cualidades y, sin
      embargo, carecer de amor por Cristo? &iquest;No conocen entre sus
      conocidos a muchas personas con modales agradables, disposiciones amables
      y vidas morales, que no parecen sentir amor por Cristo? &iquest;No hay
      algunas personas as&iacute; entre sus conocidos a quienes se
      sorprender&iacute;an de escuchar hablar del Salvador con calidez
      afectuosa, o expresar dolor por haberlo descuidado, o instando a otros a
      amarlo? &iquest;No perciben que debe ocurrir un gran cambio incluso en
      estas personas morales y amables antes de que puedan adoptar sinceramente
      el lenguaje en el que Pablo y otros cristianos primitivos expresan su amor
      por el Salvador; y a&uacute;n m&aacute;s, antes de poder unirse de
      coraz&oacute;n con los redimidos al clamar: Digno es el Cordero de recibir
      gloria, y honor, y poder, y bendici&oacute;n? Si es as&iacute;,
      seguramente no pueden culparnos por afirmar que se necesita algo
      m&aacute;s que moralidad, que un hombre puede ser lo que se llama un buen
      hombre moral, y a&uacute;n as&iacute; no ser cristiano; y que un cambio
      radical de coraz&oacute;n es necesario tanto para los hombres morales como
      para los inmorales y profanos. Ni se quejar&aacute;n si, adoptando el
      lenguaje del poeta, exclamamos:
    </p>

    <p>
      &ldquo;&iquest;Hablan ellos de moral? &iexcl;Oh, Cordero sangrante!<br />
      T&uacute;, Creador de nueva moral para la humanidad;&mdash;<br />
      La gran moralidad es amarte a ti.&rdquo;
    </p>

    <p>
      El joven rico mencionado en el evangelio parece haber pose&iacute;do todas
      las cualidades mencionadas, pero a&uacute;n le faltaba una cosa, esencial
      para la aprobaci&oacute;n de su Creador y su propia felicidad.
    </p>

    <p>
      2. &iquest;Es la pregunta en nuestro texto la gran pregunta importante que
      Cristo dirige a todos, y de cuya capacidad para responder
      satisfactoriamente depende todo? Perm&iacute;tanme, entonces, dirigir esta
      pregunta a todos los que desean verificar la realidad de su t&iacute;tulo
      a una admisi&oacute;n en la iglesia visible de Cristo, a un acercamiento a
      su mesa, a la herencia celestial. &iquest;Alguien presente desea saber si
      est&aacute; preparado para ser admitido en la iglesia visible? Cristo,
      quien guarda la puerta, le dice: &iquest;Me amas? Si lo haces, entra
      libremente. &iquest;Alguien ya en la iglesia, que ha perdido su primer
      amor, o que ha negado pr&aacute;cticamente a su maestro, desea saber si es
      perdonado, si, a pesar de esta conducta, Cristo lo recibir&aacute; en su
      mesa? La &uacute;nica pregunta a responder es: &iquest;Me amas? Y si
      alguien desea saber si est&aacute; preparado para el cielo, la pregunta
      sigue siendo la misma. &iquest;Dir&aacute;n que es imposible que alguien
      responda esta pregunta de manera decisiva? Parece, seg&uacute;n nuestro
      texto, que esto es un error. Pedro pudo decirle a su Se&ntilde;or, que
      escudri&ntilde;a el coraz&oacute;n, cuando su ojo penetrante estaba
      fijamente sobre &eacute;l: Se&ntilde;or, t&uacute; sabes que te amo. Si
      Pedro pudo saberlo con certeza y afirmarlo con confianza, todos los que
      sinceramente lo amen pueden decir lo mismo, a menos que su amor sea tan
      d&eacute;bil que no puedan percibirlo. &iexcl;Y oh, qu&eacute; feliz es el
      hombre que puede decir esto verdaderamente! &iexcl;Con qu&eacute; deleite
      debe acercarse a la mesa de Cristo! &iexcl;Con qu&eacute; confianza puede
      afrontar la muerte! &iexcl;Con qu&eacute; alegr&iacute;a triunfante puede
      unirse al Ap&oacute;stol al exclamar: &mdash;S&eacute; en qui&eacute;n he
      cre&iacute;do, y estoy seguro de que es poderoso para guardar lo que le he
      encomendado hasta aquel d&iacute;a.
    </p>
  </body>
</html>
