<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1828-07-01"
    data-author="Edward Payson D. D."
    data-sermon-id="XXV"
    data-sermon-title="El Castigo De Los Imp&iacute;os Es Terrible E Interminable"
    data-sermon-title-original="The Punishment Of The Wicked Dreadful And Interminable"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="El Castigo De Los Imp&iacute;os Es Terrible E Interminable"
    />
    <title>El Castigo De Los Imp&iacute;os Es Terrible E Interminable</title>
    <link rel="icon" type="image/x-icon" href="../../../../../assets/favicon.ico" />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>El Castigo De Los Imp&iacute;os Es Terrible E Interminable</h1>

    <blockquote>
      Donde el gusano de ellos no muere, y el fuego no se apaga
      <br />
      Marcos 9:44
    </blockquote>

    <p>
      Un ministro, queridos oyentes, que desee ser fiel, debe frecuentemente
      comparar su predicaci&oacute;n con las Escrituras e investigar no solo si
      predica la verdad, toda la verdad y nada m&aacute;s que la verdad, sino
      tambi&eacute;n si otorga a cada doctrina y precepto particular el lugar
      justo en sus sermones, el cual merece por su importancia o el que se le da
      en la Palabra de Dios. Al realizar tal indagaci&oacute;n, encuentro que
      hace mucho tiempo que no llamo su atenci&oacute;n, en particular, al
      castigo que aguarda a los pecadores impenitentes en el estado futuro. De
      hecho, he aludido a ello con frecuencia y lo he mencionado
      incidentalmente, como era inevitable; pero no creo haberlo convertido en
      el tema de un serm&oacute;n en varios a&ntilde;os. En resumen, la doctrina
      del castigo futuro no ha ocupado recientemente el lugar que ocupa en la
      Biblia, ni el que ocupa en los discursos de nuestro gran Maestro,
      Jesucristo. Por lo tanto, me siento obligado por deber llamar su
      atenci&oacute;n sobre este tema, aunque sea doloroso. Algunos de ustedes
      pueden, quiz&aacute;s, decir o al menos pensar que no servir&aacute; de
      nada. No s&eacute; si servir&aacute;; pues, seg&uacute;n puedo entender,
      nada de lo que he dicho &uacute;ltimamente ha servido de algo.
      D&iacute;ganme qu&eacute; tema les servir&aacute;, y predicar&eacute;
      sobre eso.
    </p>

    <p>
      Pero algunos quiz&aacute;s vayan m&aacute;s all&aacute; y digan que esta
      doctrina no tiene tendencia a hacer el bien; es completamente
      in&uacute;til tratar de asustar a la gente hacia la religi&oacute;n. Con
      tales observaciones no tengo nada que ver. Mi deber no es decidir
      qu&eacute; doctrinas son propensas a hacer el bien, sino predicar las
      doctrinas que encuentro en las Escrituras; no determinar qu&eacute; medios
      ser&aacute;n efectivos, sino usar los medios que Dios ha designado. Entre
      estos medios, esta doctrina es uno; y sea que haga bien a alguno de
      ustedes o no, s&eacute; que ha hecho bien a miles; que miles han sido
      movidos por el temor a huir de la ira venidera. S&eacute; tambi&eacute;n
      que, si ustedes lo creen, les har&aacute; bien a ustedes; y ninguna verdad
      puede ser &uacute;til si no se cree. En fin, no me atrevo a pretender ser
      m&aacute;s sabio o m&aacute;s compasivo que nuestro Salvador; y &eacute;l
      consider&oacute; que era consistente tanto con la sabidur&iacute;a como
      con la compasi&oacute;n pronunciar las palabras de nuestro texto. Y
      evidentemente las pronunci&oacute; con el prop&oacute;sito de alarmar a
      sus oyentes. Se dirigi&oacute; a sus temores con el fin de provocar
      obediencia a sus mandamientos. El mandamiento que as&iacute;
      reforz&oacute; fue este: Si tu ojo te hace pecar, s&aacute;catelo y
      arr&oacute;jalo de ti; porque, a&ntilde;ade, es mejor para ti entrar en la
      vida con un solo ojo, que teniendo dos ojos ser echado al infierno, donde
      el gusano de ellos no muere y el fuego no se apaga.
    </p>

    <p>
      No puede haber duda, creo yo, de que en estas expresiones nuestro Salvador
      alude a la manera en que los jud&iacute;os dispon&iacute;an de los cuerpos
      de los muertos. A veces, como es costumbre entre nosotros, los colocaban
      en tumbas, donde, por supuesto, eran consumidos por gusanos. Otras veces,
      preparaban una pira funeraria, sobre la cual se colocaba el cuerpo para
      ser consumido por el fuego. Despu&eacute;s de permitir que el fuego
      ardiera hasta que no quedaran m&aacute;s que cenizas, apagaban la masa
      incandescente y cuidadosamente la depositaban en una urna. Si suponemos
      que nuestro Salvador alud&iacute;a a estas costumbres, sus expresiones
      pueden ser parafraseadas de la siguiente manera: Han visto lo que se hace
      con el cuerpo despu&eacute;s de la muerte. A veces han visto que es
      consumido por gusanos, que despu&eacute;s de devorarlo, mueren por falta
      de alimento. Y a veces han visto que es consumido por un fuego, que
      despu&eacute;s de un tiempo, se apaga. Pero hay otra muerte, que es
      seguida por consecuencias mucho m&aacute;s terribles, que afectan no solo
      al cuerpo, sino tambi&eacute;n al alma. Aquellos que mueren esta muerte,
      ser&aacute;n presa de gusanos que nunca morir&aacute;n y se
      convertir&aacute;n en el combustible de un fuego que nunca se
      apagar&aacute;. Estar&aacute;n muriendo para siempre, sufriendo para
      siempre las penas de la segunda muerte, pero nunca morir&aacute;n, nunca
      dejar&aacute;n de existir. Ser&aacute; como si los cuerpos, que han visto
      enterrados o quemados, pudieran sentir los gusanos que los devoran o los
      fuegos que los consumen. Tal debe haber sido el significado de estas
      expresiones, si nuestro Salvador alud&iacute;a, como tenemos todas las
      razones para creer que lo hizo, a las ceremonias funerarias de los
      jud&iacute;os. Pero si alud&iacute;a o no a ellas, el significado de su
      lenguaje es sustancialmente el mismo. Es, de hecho, figurativo; pero no
      por ello menos lleno de significado o menos terrible. Entonces, con
      sentimientos similares a los que lo impulsaron a pronunciar este lenguaje,
      levantemos el velo de la expresi&oacute;n figurativa y contemplemos las
      terribles verdades que en parte revela y en parte oculta.
    </p>

    <p>
      I. Al dilatarme sobre estas verdades, dir&eacute; poco sobre los
      sufrimientos corporales que esperan a los pecadores impenitentes
      m&aacute;s all&aacute; de la tumba. Tales sufrimientos ciertamente
      compondr&aacute;n una parte de su castigo; pues se nos asegura que sus
      cuerpos resucitar&aacute;n para condenaci&oacute;n; y el lenguaje de
      nuestro Salvador respecto al hombre rico, que en el infierno
      levant&oacute; sus ojos estando en tormentos, m&aacute;s que
      insin&uacute;a que la angustia corporal era un ingrediente de su miseria.
      De hecho, ya que el cuerpo es el sirviente del alma y, a la vez, su
      tentador a muchos pecados y su instrumento para cometerlos, parece haber
      una manifiesta adecuaci&oacute;n en hacerlos compa&ntilde;eros en el
      castigo. Solo a&ntilde;adiremos que, despu&eacute;s de la
      resurrecci&oacute;n, los cuerpos de los malvados ser&aacute;n inmortales y
      ser&aacute;n capaces de soportar sufrimientos que en este mundo
      causar&iacute;an la muerte instant&aacute;nea. Pero aunque sabemos poco,
      porque las Escrituras dicen poco, sobre la naturaleza de sus cuerpos o
      sobre las miserias que les esperan, es diferente con respecto a los
      sufrimientos del alma. A estos sufrimientos parecen referirse
      principalmente las declaraciones de las Escrituras; y nuestro conocimiento
      del alma y de las causas que operar&aacute;n en el futuro para hacerla
      miserable, nos permite, en cierta medida, comprenderlas. Especialmente nos
      ayudar&aacute; a entender la primera cl&aacute;usula de nuestro texto:
      &quot;donde el gusano de ellos no muere&quot;. Esta expresi&oacute;n
      evidentemente sugiere que el alma sufrir&aacute; miserias an&aacute;logas
      a las que se infligir&iacute;an a un cuerpo vivo por una multitud de
      reptiles que constantemente se alimentan de &eacute;l. Y puede entenderse
      que insin&uacute;a, adem&aacute;s, que as&iacute; como un cuerpo muerto
      parece producir los gusanos que lo consumen, el alma, muerta en delitos y
      pecados, realmente produce las causas de su propia miseria.
      &iquest;Cu&aacute;les son esas causas? O, en el lenguaje de nuestro texto,
      &iquest;cu&aacute;l es el gusano roedor que ha de consumir el alma en el
      futuro? Respondo,
    </p>

    <p>
      1. Sus propias pasiones y deseos. Que estas son capaces de devorar el alma
      y ocasionar, incluso en esta vida, los m&aacute;s agudos sufrimientos, no
      necesitan ser informados aquellos de ustedes cuyas pasiones son
      naturalmente fuertes. Y aquellos de ustedes cuyas pasiones son menos
      violentas, cuyos temperamentos son comparativamente suaves, pueden
      convencerse de la misma verdad al ver los efectos de la pasi&oacute;n en
      otros. Miren, por ejemplo, a un hombre que es habitualmente quisquilloso,
      irritable y descontento. &iquest;Acaso no tiene ya gusanos roedores en su
      coraz&oacute;n? Miren al hombre envidioso, cuyo rostro palidece y siente
      una punzada secreta cuando escucha elogiar a un rival o lo ve tener
      &eacute;xito. &iquest;No hay un gusano roedor en su pecho? Miren al hombre
      avaro, que se desgasta en la b&uacute;squeda de la riqueza y que
      diariamente es acosado por deseos insaciables, preocupaciones y
      ansiedades. &iquest;Puede alg&uacute;n gusano roer peor que estos? Miren
      al devoto de la ambici&oacute;n, cuyo &eacute;xito depende del favor de
      los grandes o de la multitud; que ans&iacute;a ascender, pero es mantenido
      abajo por un rival o por circunstancias adversas; y cuya mente est&aacute;
      llena de intrigas, celos y rivalidades. &iquest;No hay un diente corrosivo
      trabajando en su pecho? Miren al hombre orgulloso, cuya sangre hierve ante
      cualquier desprecio real o imaginado; al hombre apasionado o vengativo,
      que siempre tiene alguna disputa en sus manos; al borracho, cuyas pasiones
      son inflamadas por pociones embriagantes, y encontrar&aacute;n nuevas
      pruebas de esta verdad. Es cierto, de hecho, que ninguna de estas pasiones
      hace a los hombres completamente miserables en este mundo, y las razones
      por las que no lo hacen son obvias. En primer lugar, en este mundo hay
      muchas cosas que est&aacute;n calculadas para calmar o, al menos, desviar
      las pasiones de los hombres. A veces encuentran &eacute;xito, y esto
      produce, al menos, una calma transitoria. En otras ocasiones, los objetos
      que excitan sus pasiones est&aacute;n ausentes, y esto les permite un poco
      de tranquilidad. Y hay tantas cosas a las que atender, que los hombres no
      siempre tienen tiempo para entregarse a sus pasiones o prestar
      atenci&oacute;n a la inquietud que producen. Sobre todo, desde su infancia
      est&aacute;n bajo la influencia de causas que tienden a restringir sus
      pasiones y debilitar, o al menos confinar, su furia. Adem&aacute;s, cada
      hombre debe dormir a intervalos, y mientras duerme sus pasiones
      est&aacute;n en reposo. Pero supongan que todas estas cosas se eliminan,
      supongan que un hombre es privado de sue&ntilde;o y encadenado sin nada
      que hacer, excepto sentir sus pasiones enfurecerse continuamente; supongan
      que no encuentra &eacute;xito alguno, nada que calme sus sentimientos
      alterados; supongan que los objetos que excitan sus pasiones m&aacute;s
      fuertes est&aacute;n constantemente ante &eacute;l; y, finalmente,
      supongan que todas las restricciones externas e internas se eliminan.
      &iquest;No ser&iacute;a un hombre as&iacute;, incluso en esta vida,
      inconcebiblemente miserable? Y sin embargo, incluso su miseria
      ser&iacute;a nada comparada con la que las pasiones y deseos del pecador
      le ocasionar&aacute;n en un estado futuro. All&iacute;, sus pasiones, que
      ahora est&aacute;n en su infancia, se levantar&aacute;n con fuerza
      gigantesca; all&iacute;, todas las restricciones externas e internas se
      eliminar&aacute;n; all&iacute; no tendr&aacute; nada que desv&iacute;e su
      atenci&oacute;n, nada que le ayude a olvidar, ni siquiera por un momento,
      sus sentimientos atormentadores; all&iacute;, cada objeto que alguna vez
      dese&oacute; ser&aacute; removido de &eacute;l para siempre, mientras que
      el deseo permanecer&aacute; con igual, con fuerza enormemente
      incrementada; all&iacute; estar&aacute; rodeado de compa&ntilde;eros
      maliciosos, crueles y furiosos, que continuamente avivar&aacute;n sus
      pasiones hasta el m&aacute;s alto grado de furia. All&iacute;, ni siquiera
      se encontrar&aacute; el respiro que ahora brinda el sue&ntilde;o. Y esto
      no es todo. Nada inflama m&aacute;s las pasiones de los hombres que el
      sufrimiento. Incluso los hombres que en otros momentos tienen buen
      temperamento, a menudo se vuelven impacientes, descontentos e incluso
      enojados cuando son acosados por un dolor severo, una larga enfermedad o
      repetidas decepciones. &iexcl;Cu&aacute;n terriblemente, entonces, se
      enfurecer&aacute;n las pasiones de los pecadores por los sufrimientos
      exquisitos y sin esperanza de un estado futuro! &iexcl;C&oacute;mo se
      maldecir&aacute;n a s&iacute; mismos y a todos los que los rodean, y como
      declaran las escrituras, blasfemar&aacute;n contra Dios debido a sus
      plagas! Contra &eacute;l y contra todos los seres buenos sentir&aacute;n
      la m&aacute;s furiosa e implacable hostilidad, porque estar&aacute;n
      completamente bajo el dominio de esa mente carnal, que es enemistad contra
      Jehov&aacute;.
    </p>

    <p>
      Adem&aacute;s, las escrituras nos ense&ntilde;an que ver&aacute;n, aunque
      desde lejos y con un abismo infranqueable entre ellos, la felicidad de los
      justos; y esta visi&oacute;n ocasionar&aacute; una envidia, comparada con
      la cual, todos los sentimientos envidiosos alguna vez albergados en la
      tierra no son nada. Cada pecador tambi&eacute;n encontrar&aacute; en las
      regiones de la desesperaci&oacute;n a algunos, a quienes sus argumentos,
      sus solicitudes, o al menos su ejemplo, ayudaron a llevar all&iacute;; y
      ellos lo abrumar&aacute;n y enfurecer&aacute;n sus pasiones con los
      reproches m&aacute;s amargos. Tampoco los pecadores all&iacute;
      retendr&aacute;n la m&aacute;s m&iacute;nima sombra de esos afectos
      naturales o disposiciones amables que algunos de ellos poseen aqu&iacute;;
      porque nuestro Salvador declara, que a aquel que no tiene, se le
      quitar&aacute; incluso lo que parece tener. Ahora consideren todas estas
      cosas, y digan, &iquest;qui&eacute;n puede describir o concebir la miseria
      que los pecadores sufrir&aacute;n a causa de sus propias pasiones
      devoradoras, o las blasfemias, las execraciones, el tumulto salvaje, la
      locura desenfrenada, que se presenciar&aacute;n, cuando todos los
      malvados, de todas las &eacute;pocas y partes del mundo, sean encarcelados
      juntos en la oscuridad m&aacute;s negra, como leones voraces en sus
      guaridas? A esto se refiere Dios cuando dice de los pecadores: Han
      sembrado viento, y cosechar&aacute;n torbellino; es decir, han indulgido
      en pasiones pecaminosas en esta vida, y esas pasiones, infladas, como de
      viento a torbellino, ser&aacute;n sus futuros compa&ntilde;eros y
      atormentadores.
    </p>

    <p>
      2. El gusano roedor del que habla nuestro Salvador incluye las conciencias
      de los pecadores. Los sufrimientos infligidos por la conciencia
      ser&aacute;n a&uacute;n m&aacute;s dolorosos que los ocasionados por las
      pasiones del pecador; porque, por terribles que sean las mordeduras de la
      pasi&oacute;n, las de la conciencia son a&uacute;n m&aacute;s intensas. Su
      l&aacute;tigo extrae sangre en cada golpe. Incluso en este mundo, ha
      llevado a muchos, como a Judas, a la desesperaci&oacute;n, la locura y el
      suicidio. Pero sus reproches m&aacute;s fuertes, sus recriminaciones
      m&aacute;s agudas aqu&iacute;, son meros susurros comparados con la voz
      atronadora en la que hablar&aacute; despu&eacute;s. Aqu&iacute; habla solo
      a intervalos. All&iacute; hablar&aacute; sin cesar. Aqu&iacute; el pecador
      tiene varias maneras de acallar sus reproches o de desviar su
      atenci&oacute;n de ellos. Puede lanzarse a escenas de negocios o
      diversi&oacute;n; puede silenciarla con argumentos y excusas
      sof&iacute;sticas, o con promesas de enmienda futura; y, cuando todos los
      dem&aacute;s medios fallan, puede ahogarla por un tiempo en la copa
      embriagante, como, lamentablemente, muchos hacen locamente. Pero
      all&iacute; no tendr&aacute; medios de silenciar o escapar de sus
      reproches, ni por un momento. Aqu&iacute; sabe comparativamente poco de
      Dios, del deber o del pecado; y, por lo tanto, a menudo permite que el
      pecador escape, cuando deber&iacute;a azotarlo. Pero all&iacute;
      ver&aacute; todo en la clara luz de la eternidad, y en consecuencia, en
      lugar de un l&aacute;tigo de peque&ntilde;as cuerdas, castigar&aacute; al
      pecador como con un azote de escorpiones. All&iacute; el pecador
      ver&aacute; claramente qu&eacute; Dios ha ofendido, qu&eacute; Salvador ha
      descuidado, qu&eacute; cielo ha perdido, y en qu&eacute; infierno se ha
      hundido. Todos los pecados que ha cometido, con todas sus agravantes y
      consecuencias; todos los s&aacute;bados que disfrut&oacute;, los sermones
      que escuch&oacute;, las advertencias e invitaciones que despreci&oacute;,
      las oportunidades que desaprovech&oacute;, las impresiones serias que
      desterr&oacute;, ser&aacute;n puestos en orden ante &eacute;l y lo
      abrumar&aacute;n con monta&ntilde;as de culpa consciente. &iexcl;Y oh, las
      agudas e indescriptibles punzadas de remordimiento, los amargos
      autorreproches, los in&uacute;tiles arrepentimientos, los deseos
      infructuosos de haber seguido un curso diferente, que se excitar&aacute;n
      as&iacute; en su pecho! La palabra remordimiento se deriva de una palabra
      latina que significa roer de nuevo o roer repetidamente; y ciertamente,
      ning&uacute;n t&eacute;rmino puede describir m&aacute;s propiamente los
      sufrimientos que inflige una conciencia acusadora. Bien puede entonces una
      conciencia as&iacute;, cuando sus ahora dormidas energ&iacute;as sean
      despertadas por la luz de la eternidad, ser comparada con un gusano
      roedor. Los paganos usaban una figura similar para describirla.
      Representaban a un hombre malvado encadenado a una roca en el infierno,
      donde un buitre inmortal devoraba constantemente sus entra&ntilde;as, las
      cuales crec&iacute;an de nuevo tan r&aacute;pido como eran devoradas. Esta
      representaci&oacute;n no es en absoluto demasiado fuerte. Incluso en este
      mundo, donde la conciencia es comparativamente d&eacute;bil, he visto a
      menudo la cama y toda la habitaci&oacute;n de un enfermo sacudirse bajo
      las agon&iacute;as casi convulsivas que su l&aacute;tigo inflig&iacute;a.
      Personas que sufr&iacute;an enfermedades muy dolorosas me han dicho que
      sus sufrimientos corporales no eran nada comparados con la angustia mental
      que soportaban. He visto a un hombre de constituci&oacute;n robusta, salud
      vigorosa, mente fuerte y educaci&oacute;n liberal, temblar como una hoja
      de &aacute;lamo, y apenas capaz de sostenerse, bajo la presi&oacute;n de
      la culpa consciente y el remordimiento punzante. Un hombre en
      circunstancias similares ha sido conocido por levantarse en invierno, a
      medianoche, y correr durante millas, con los pies desnudos sobre el suelo
      &aacute;spero y helado, para que el dolor corporal, as&iacute; ocasionado,
      pudiera, si fuera posible, desviar su atenci&oacute;n, por un tiempo, de
      la angustia mucho m&aacute;s intolerable de su mente. Y un
      incr&eacute;dulo moribundo ha sido conocido por exclamar:
      &iexcl;Seguramente hay un Dios, porque nada menos que la omnipotencia
      podr&iacute;a infligir los dolores que ahora siento! &iquest;Qu&eacute;
      entonces deben ser los dolores infligidos por una conciencia roedora en la
      eternidad?
    </p>

    <p>
      II. Nuestro Salvador habla no solo de un gusano roedor, sino de un fuego
      inextinguible. No pretender&eacute; decidir a qu&eacute; se refiere esto
      en cuanto a los sufrimientos corporales de los malvados; pero parece
      evidente, por otros pasajes, que, en lo que respecta al alma, se refiere a
      un sentido agudo y constante de la presencia de Dios y de su justa
      desaprobaci&oacute;n. &Eacute;l dice de s&iacute; mismo: &quot;Yo soy
      fuego consumidor&quot;; y &quot;se ha encendido un fuego en mi ira, que
      arder&aacute; hasta el infierno m&aacute;s profundo&quot;. Estas
      expresiones evidentemente sugieren que una visi&oacute;n de su
      perfecci&oacute;n y su presencia constante, combinada con un sentido de su
      desagrado, afectar&aacute; al alma, como el fuego afecta al cuerpo,
      marchitando su fuerza y secando su esp&iacute;ritu. Algunos de ustedes han
      conocido anteriormente un poco de esto; y saben, o al menos pueden
      concebir f&aacute;cilmente, que ning&uacute;n fuego puede torturar el
      cuerpo m&aacute;s agudamente que el sentido del desagrado de Dios tortura
      al alma. Pero para aquellos de ustedes que no saben nada de esto
      experimentalmente, ser&aacute; m&aacute;s dif&iacute;cil transmitir una
      comprensi&oacute;n clara de este tema. La siguiente suposici&oacute;n
      puede quiz&aacute;s ayudar a hacerlo. Supongan que, cuando Washington era
      el comandante de nuestros ej&eacute;rcitos, ustedes hubieran sido soldados
      bajo su mando y hubieran sido descubiertos en un complot para traicionar a
      su pa&iacute;s. Supongan que son llevados ante &eacute;l, rodeados por
      todo el ej&eacute;rcito, y obligados por alg&uacute;n medio a fijar sus
      ojos firmemente en los de &eacute;l, enfrentando, durante todo el tiempo,
      sus miradas severas, indignadas y devastadoras. &iquest;No habr&iacute;an
      encontrado pronto su situaci&oacute;n intolerablemente dolorosa?
      &iquest;No parecer&iacute;a su mirada penetrar en su alma, casi
      quem&aacute;ndola como el fuego, o arras&aacute;ndola como un rayo?
      &iquest;Qu&eacute; debe ser entonces verse rodeados por un Dios justo y
      santo, encontrarse con su mirada penetrante y devastadora dondequiera que
      miren, fija directamente en ustedes; ver al Autor de su ser, al Soberano
      del universo, al grande, al glorioso, al majestuoso, al omnipotente, al
      infinito Jehov&aacute;, mir&aacute;ndolos con severo desagrado; ver su ira
      ardiendo contra ustedes como fuego? &iexcl;Oh, esto ser&aacute; realmente
      un fuego para el alma! Un fuego que se sentir&aacute; en todas sus
      facultades y las llenar&aacute; hasta el borde de angustia, una angustia
      mucho mayor que cualquier otra que pudiera ser ocasionada por el fuego
      material, tanto como el Creador es superior a sus criaturas. Entonces,
      &iexcl;oh, es algo temible caer en las manos del Dios viviente, ese Dios
      que es un fuego consumidor para los obradores de iniquidad!
    </p>

    <p>
      III. Aprendemos del pasaje que estos sufrimientos ser&aacute;n eternos. Su
      gusano no muere, y el fuego no se apaga. Y nuestro Salvador declara tres
      veces consecutivas, en el contexto, que el fuego nunca se apagar&aacute;.
      En el idioma original del Nuevo Testamento, el lenguaje que us&oacute;
      nuestro Salvador, no hay expresiones que signifiquen m&aacute;s completa e
      inequ&iacute;vocamente la eternidad o duraci&oacute;n interminable que las
      que se emplean aqu&iacute;. En otro pasaje, las mismas expresiones se
      aplican al castigo de los malvados, las cuales se usan para describir la
      duraci&oacute;n de la existencia de Dios. Se nos dice que &Eacute;l vive
      por los siglos de los siglos; y se nos asegura que los malvados
      ser&aacute;n atormentados por los siglos de los siglos. Si se necesita
      alguna prueba adicional de esta verdad, se puede encontrar en la
      naturaleza del propio castigo. Hemos visto que el gusano roedor, del que
      habla nuestro Salvador, son las pasiones y conciencias de los pecadores.
      Ahora bien, estas pertenecen al alma; son, por as&iacute; decirlo, una
      parte de ella, son algunas de sus facultades esenciales. Por lo tanto,
      deben vivir tanto como viva el alma; y como el alma es inmortal, ellas
      tambi&eacute;n deben ser inmortales. Tambi&eacute;n hemos visto que el
      fuego, que quemar&aacute; las almas de los malvados, es un sentido de la
      presencia y el enojo de Dios. Ahora bien, como &Eacute;l vive para
      siempre, y es inmutablemente el mismo, siempre estar&aacute; descontento
      con los pecadores y constantemente presente con ellos. En otras palabras,
      el fuego de su ira arder&aacute; para siempre. Es un fuego que no puede
      apagarse, a menos que Dios cambie o deje de existir. Esto constituye el
      ingrediente m&aacute;s terrible de esa copa que los pecadores impenitentes
      deben beber. Por muy terribles que sean sus sufrimientos, ser&iacute;an
      comparativamente leves si hubiera alguna esperanza de que terminaran. Pero
      de esto no habr&aacute; ninguna esperanza. Todo conspirar&aacute; para
      forzar en la mente del pecador una convicci&oacute;n plena de que su
      existencia y sus sufrimientos deben continuar para siempre; que
      ser&aacute;n sin mitigaci&oacute;n y sin fin. Y esta convicci&oacute;n,
      por encima de todo, marchitar&aacute; su valor y su fuerza. Borrar&aacute;
      todo pensamiento de invocar paciencia y fortaleza para soportar su
      miseria, y lo har&aacute; hundirse bajo ella en la debilidad de la
      desesperaci&oacute;n. Mis oyentes, si alguno de ustedes piensa que exagero
      o coloreo demasiado, escuchen el lenguaje claro y sin adulterar de Dios
      mismo. Los malvados ser&aacute;n lanzados al infierno, incluso todos los
      que olvidan a Dios. Los que no conocen a Dios y no obedecen el evangelio
      de nuestro Se&ntilde;or Jesucristo ser&aacute;n castigados con
      destrucci&oacute;n eterna, lejos de la presencia del Se&ntilde;or y de la
      gloria de su poder. En la mano de Jehov&aacute; hay una copa, y el vino es
      rojo, y &Eacute;l lo vierte. Pero los sedimentos de la misma, todos los
      malvados de la tierra los escurrir&aacute;n y los beber&aacute;n.
      Beber&aacute;n del vino de la ira de Dios, que se vierte sin mezcla en la
      copa de su indignaci&oacute;n; y ser&aacute;n atormentados con fuego, en
      presencia de los santos &aacute;ngeles, y en presencia del Cordero; y el
      humo de su tormento sube por los siglos de los siglos.
      &iquest;Responder&aacute; alguien al escuchar estos pasajes diciendo: Mis
      sentimientos se rebelan ante tales declaraciones. No los creer&eacute;, no
      puedo creerlos? Entonces deben rechazar la Biblia; porque est&aacute;
      llena de tales declaraciones, y cada hecho, cada doctrina, las confirma.
      La encarnaci&oacute;n del Hijo de Dios, las l&aacute;grimas que
      derram&oacute; por los pecadores, la sangre que derram&oacute; por los
      pecadores, el gozo que sienten los &aacute;ngeles cuando un pecador se
      arrepiente, y la ansiedad indescriptible que sintieron los hombres
      inspirados por la conversi&oacute;n de los pecadores,&mdash;todo conspira
      para probar que el destino de aquellos que mueren sin arrepentimiento, sin
      conversi&oacute;n, debe ser inconcebiblemente terrible.
      &iquest;Dir&aacute;n entonces que tal castigo no puede ser justo?
      &iquest;Es imposible que lo merezca? Pero recuerden que no saben nada de
      sus pecados, ni de lo que el pecado merece. Si estuvieran debidamente
      familiarizados con su propia pecaminosidad, se sentir&iacute;an
      convencidos de que es justo. Todos los verdaderos penitentes sienten y
      reconocen que hubiera sido perfectamente justo infligirles este castigo.
      Si no fueran impenitentes, sentir&iacute;an lo mismo. Adem&aacute;s, este
      castigo, por terrible que sea, no es m&aacute;s que la consecuencia
      natural y necesaria de persistir en el pecado. Las pasiones corrosivas, el
      remordimiento de la conciencia y el desagrado de Dios, que
      constituir&aacute;n la miseria de los pecadores, son todos el resultado
      del pecado. Cada pecador ya tiene las semillas del infierno sembradas en
      su pecho. Las chispas, que encender&aacute;n las llamas del infierno, ya
      est&aacute;n brillando dentro de &eacute;l. Cristo ahora ofrece extinguir
      estas chispas. Derram&oacute; su sangre para apagarlas. Ofrece derramar su
      Esp&iacute;ritu, como agua, para apagarlas. Pero los pecadores no aceptan
      su oferta. Prefieren avivar las chispas y agregar combustible al fuego.
      Entonces, &iquest;c&oacute;mo pueden quejarse justamente cuando el fuego
      se convierta en una conflagraci&oacute;n inextinguible y arda para
      siempre? Tan bien podr&iacute;a un hombre, que ponga v&iacute;boras en su
      pecho, quejarse de Dios porque lo pican. Tan bien podr&iacute;a un hombre,
      que ha encendido un fuego y se ha arrojado en &eacute;l, quejarse de Dios
      porque las llamas lo queman. Pero no puedo pasar m&aacute;s tiempo
      respondiendo objeciones, ni defendiendo la justicia de Dios contra las
      quejas de sus criaturas. No puedo estar aqu&iacute; argumentando
      fr&iacute;amente y razonando, mientras veo el pozo de la
      destrucci&oacute;n, por as&iacute; decirlo, abierto ante m&iacute;, y a
      m&aacute;s de la mitad de mis oyentes aparentemente precipit&aacute;ndose
      en &eacute;l. Me siento impulsado m&aacute;s bien a volar, a arrojarme
      ante ustedes en el camino fatal, a agarrar sus manos, a aferrarme a sus
      pies, a hacer incluso esfuerzos convulsivos para detener su progreso y
      arrancarlos como tizones del fuego. Mis oyentes despreocupados, mi gente,
      mi reba&ntilde;o! &iexcl;La muerte, la perdici&oacute;n, el gusano que no
      muere, el fuego inextinguible, est&aacute;n ante ustedes! Su camino
      conduce directamente hacia ellos. &iquest;No escuchar&aacute;n entonces a
      su amigo, su pastor? &iquest;No se detendr&aacute;n y escuchar&aacute;n al
      menos por un momento? &iquest;Rehusar&aacute;n creer que existe un
      infierno hasta que se encuentren en medio de &eacute;l? Oh, sean
      convencidos, les suplico, sean convencidos por alguna prueba menos fatal
      que esta. &iquest;C&oacute;mo puedo convencerlos? &iquest;C&oacute;mo
      puedo detenerlos? Mi brazo es impotente; pero no puedo dejarlos ir.
      Podr&iacute;a derramar l&aacute;grimas de sangre por ustedes si sirviera
      de algo. Con gusto, con mucho gusto, morir&iacute;a aqu&iacute; mismo en
      el acto, sin dejar este p&uacute;lpito sagrado, si mi muerte pudiera ser
      el medio de desviarlos de este curso fatal. Pero, &iexcl;qu&eacute;
      tonter&iacute;a es esta! Hablar de dar mi vida sin valor para salvarlos.
      &iquest;Por qu&eacute;, amigos m&iacute;os, el Hijo de Dios muri&oacute;
      para salvarlos, muri&oacute; en agon&iacute;as, muri&oacute; en la cruz; y
      sin duda, ese destino no puede sino ser terrible, para abrir un camino de
      escape del cual hizo todo esto. Y es terrible. El abismo, en el que
      est&aacute;n cayendo, es tan profundo como el cielo, desde el cual
      descendi&oacute;, es alto. &iquest;Y entonces se precipitar&aacute;n en
      &eacute;l, mientras &Eacute;l est&aacute; listo para salvarlos?
      &iquest;Morir&aacute; &Eacute;l, en lo que a ustedes respecta, en vano?
      &iquest;Recibir&aacute;n la gracia de Dios en vano? &iquest;Esos ojos que
      ahora ven la luz del domingo, se deslumbrar&aacute;n y se
      marchitar&aacute;n en el fuego eterno? &iquest;Esas almas que
      podr&iacute;an llenarse con la felicidad del cielo, se retorcer&aacute;n y
      agonizar&aacute;n para siempre, bajo los mordiscos del gusano inmortal?
      &iquest;Ver&eacute;, debo ver en el futuro a algunos que me son queridos,
      por quienes he trabajado y orado y llorado, revolc&aacute;ndose en las
      olas de la desesperaci&oacute;n, y aprendiendo, por experiencia,
      cu&aacute;n lejos est&aacute; la descripci&oacute;n de la terrible
      realidad? Pero no puedo seguir. El pensamiento me desarma. Solo puedo
      se&ntilde;alar la cruz de Cristo y decir: All&iacute; est&aacute; la
      salvaci&oacute;n, all&iacute; est&aacute; la sangre, que, si se aplica,
      apagar&aacute; los fuegos que ya se est&aacute;n encendiendo en sus
      pechos. All&iacute; est&aacute; la liberaci&oacute;n de la ira venidera.
    </p>

    <p>
      Sin embargo, no puedo ni debo concluir sin dirigir una palabra a mis
      amigos profesos, a ustedes. Y espero que tengan paciencia conmigo si, ante
      un tema como este, les hablo con aparente severidad. Un ap&oacute;stol
      ense&ntilde;a a los ministros que a veces deben reprender severamente a
      los cristianos profesos; pero conf&iacute;o en que mi severidad
      ser&aacute; la severidad del amor; y s&eacute; que no les dir&eacute; nada
      que sea ni la mitad de severo que las reproches que me he dirigido a
      m&iacute; mismo mientras preparaba este discurso. Todos merecemos la
      perdici&oacute;n, mil veces, por nuestra insensibilidad est&uacute;pida a
      la situaci&oacute;n de aquellos que est&aacute;n pereciendo a nuestro
      alrededor. Profesamos creer en la palabra de Dios; pero, &iquest;pueden
      todos ustedes demostrar que la creen? &iquest;Act&uacute;an todos como si
      la creyeran? &iexcl;Qu&eacute;, creer que muchos de sus conocidos, sus
      hijos, est&aacute;n en peligro del destino que ahora se ha descrito!
      &iquest;Se atreven a ir a Dios y decir: Se&ntilde;or, creo tu palabra,
      creo que todas tus amenazas se cumplir&aacute;n, y luego alejarse y seguir
      fr&iacute;amente con sus asuntos mundanos, sin emitir un solo grito
      agonizante por aquellos que est&aacute;n expuestos a esas amenazas?
      &iquest;Se atreven a ir y reclamar parentesco con Cristo, y profesar tener
      su Esp&iacute;ritu, sin el cual no son de &eacute;l, y luego no hacer
      ning&uacute;n esfuerzo, o solo unos pocos esfuerzos d&eacute;biles, para
      salvar a aquellos por quienes &eacute;l derram&oacute; no solo
      l&aacute;grimas, sino sangre? Oh, si pueden hacer esto,
      &iquest;d&oacute;nde est&aacute;n las entra&ntilde;as, no dir&eacute; de
      un cristiano, sino de un hombre? Vayan, puedo decirles a tales, vayan,
      profesores inconsistentes, crueles y de coraz&oacute;n duro; vayan,
      duerman sobre la ruina de almas inmortales; envu&eacute;lvanse en sus
      ego&iacute;stas intereses temporales, y digan, no tengo tiempo para
      rescatar a otros de las llamas eternas. Vayan, desgasten sus vidas
      adquiriendo propiedades para sus hijos, y dejen que sus almas perezcan en
      el fuego que nunca se apagar&aacute;. Vayan, adornen sus cuerpos, y
      destierren de ellos, si es posible, las semillas de la enfermedad; pero
      dejen en sus pechos ese gusano inmortal, que los roer&aacute; para
      siempre. Y cuando Dios pregunte, &iquest;d&oacute;nde est&aacute; tu hijo?
      &iquest;tu hermano? &iquest;tu amigo? respondan, con el imp&iacute;o
      Ca&iacute;n, no lo s&eacute;, no me importa; &iquest;acaso soy yo su
      guardi&aacute;n?
    </p>

    <p>
      Pero no puedo seguir en este tono. Preferir&iacute;a suplicar, conmover y
      ganarlos con ternura. Dime, entonces, cristiano, &iquest;crees que Cristo
      muri&oacute; para salvarte de la miseria que ha sido imperfectamente
      descrita? &iquest;Crees que, si &eacute;l no te hubiera amado y se hubiera
      dado a s&iacute; mismo por ti, el gusano roedor y el fuego inextinguible
      habr&iacute;an sido tu porci&oacute;n para siempre? Oh, entonces,
      &iquest;d&oacute;nde est&aacute; tu gratitud, tu amor?
      &iquest;D&oacute;nde est&aacute;n los retornos que &eacute;l tiene derecho
      a esperar? &iquest;Ya le has hecho un retorno suficiente por tales
      beneficios inestimables? &iquest;No tiene &eacute;l raz&oacute;n para
      decir, al menos a algunos de ustedes, &iquest;Mor&iacute; por ti; te
      redim&iacute; del pecado, la muerte y el infierno, para que me
      crucificaras de nuevo, con tu ingratitud e incredulidad?
      &iquest;Vel&eacute; y or&eacute;, noches enteras, para que t&uacute;
      descuidaras la vigilancia y la oraci&oacute;n? &iquest;Compr&eacute; para
      ti la gracia divina, preciosas promesas y una fuerte consolaci&oacute;n,
      para que t&uacute; las menospreciaras o las convirtieras en libertinaje?
      &iquest;Y prolongu&eacute; tu vida perdida, para que vivieras
      descuidadamente, infructuosamente o como el mundo a tu alrededor? No, te
      redim&iacute; para que fueras m&iacute;o, completamente m&iacute;o.
      Compr&eacute; para ti la gracia, para que crecieras. Y preservo tu vida,
      para que no vivas para ti mismo, sino para aquel que muri&oacute; por ti.
      He revelado el conocimiento de tu Creador, y te he ense&ntilde;ado el
      camino de la redenci&oacute;n, para que adornes la doctrina de Dios tu
      Salvador en todas las cosas. &iquest;Y frustrar&aacute;s estos
      prop&oacute;sitos con tu pereza y negligencia? Lo har&aacute;s, entonces,
      para tu propio perjuicio eterno; porque los temerosos y los
      incr&eacute;dulos tendr&aacute;n su parte, con los abominables, en el lago
      que arde con fuego, que nunca se apagar&aacute;.
    </p>
  </body>
</html>
