<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1828-07-01"
    data-author="Edward Payson D. D."
    data-sermon-id="XXXIV"
    data-sermon-title="El Castigo De Los Impenitentes Inevitable Y Justificable"
    data-sermon-title-original="Punishment Of The Impenitent Inevitable And Justifiable"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="El Castigo De Los Impenitentes Inevitable Y Justificable"
    />
    <title>El Castigo De Los Impenitentes Inevitable Y Justificable</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>El Castigo De Los Impenitentes Inevitable Y Justificable</h1>

    <blockquote>
      Por mi vida, dice el Se&ntilde;or, aunque Con&iacute;as, hijo de Joacim,
      rey de Jud&aacute;, fuera el sello en mi mano derecha, de all&iacute; te
      arrancar&iacute;a. &mdash;JEREM&Iacute;AS. XXII. 24.
    </blockquote>

    <p>
      Este cap&iacute;tulo contiene un mensaje de Dios para el rey de
      Jud&aacute;. La primera parte de este mensaje est&aacute; compuesta por
      exhortaciones al arrepentimiento y promesas de perd&oacute;n, si se
      muestran los frutos del arrepentimiento. Luego siguen las amenazas
      m&aacute;s terribles: Pero si no escuchan estas palabras, juro por
      m&iacute; mismo, dice el Se&ntilde;or, que esta casa se convertir&aacute;
      en una desolaci&oacute;n. Porque as&iacute; dice el Se&ntilde;or a la casa
      del rey de Jud&aacute;, t&uacute; eres Galaad para m&iacute;, y la cabeza
      del L&iacute;bano. Sin embargo, te convertir&eacute; en un desierto y en
      ciudades no habitadas. Recordar&aacute;n que Galaad era la parte
      m&aacute;s agradable y f&eacute;rtil de Cana&aacute;n, y el L&iacute;bano
      era su monta&ntilde;a m&aacute;s alta. As&iacute; eran los jud&iacute;os
      el pueblo escogido de Dios, su porci&oacute;n y, como se nos dice en otros
      lugares, su herencia en la tierra, en quienes se deleitaba; y los reyes de
      Jud&aacute; eran la cabeza de este pueblo escogido, y por muchas razones
      especialmente queridos por Dios. Eran los descendientes de su siervo David
      con quien hab&iacute;a hecho un pacto, y Jecon&iacute;as, el rey actual,
      era el nieto de Jos&iacute;as quien, en celo por Dios, casi se
      parec&iacute;a a su piadoso antepasado. Sin embargo, Dios declara
      aqu&iacute; que, a pesar de esto, destruir&iacute;a a Jecon&iacute;as y su
      reino, a menos que sus juicios fueran evitados mediante un r&aacute;pido
      arrepentimiento. En nuestro texto, la misma declaraci&oacute;n se repite
      en un lenguaje a&uacute;n m&aacute;s contundente: Vivo yo, dice el
      Se&ntilde;or, aunque Con&iacute;as, rey de Jud&aacute;, fuera el sello en
      mi mano derecha, aun de all&iacute; te arrancar&iacute;a. El sello era un
      emblema que desde muy antiguo usaban los nobles y monarcas en la mano
      derecha, con el cual sol&iacute;an sellar sus concesiones, actos
      legislativos y sentencias judiciales. As&iacute; leemos en Daniel que el
      rey sell&oacute; la piedra del foso de los leones con su propio sello. Por
      esta raz&oacute;n, as&iacute; como por su belleza y valor, era muy
      estimado por quien lo llevaba; y, en consecuencia de su uso en sellar
      concesiones y edictos reales, se consideraba como un s&iacute;mbolo de
      autoridad. De ah&iacute; que parezca que la declaraci&oacute;n en nuestro
      texto es sumamente fuerte. Como si Jehov&aacute; dijera, Si el rey de
      Jud&aacute; me fuera tan querido como el sello en mi mano derecha; tan
      querido como mi poder y autoridad soberana sobre el universo, lo
      arrojar&iacute;a por sus pecados, a menos que se arrepienta.
    </p>

    <p>
      Lo que sigue inmediatamente hace que este pasaje sea a&uacute;n m&aacute;s
      interesante. Despu&eacute;s de denunciar los m&aacute;s terribles juicios
      sobre el rey pecador, Dios a&ntilde;ade, Oh, tierra, tierra, tierra, oye
      la palabra del Se&ntilde;or. Como si hubiera dicho, Que nadie suponga que
      esta declaraci&oacute;n, confirmada por mi juramento, concierne solo a
      Jecon&iacute;as; sino que todos los habitantes de la tierra escuchen y
      sepan, que antes de permitir que los pecadores impenitentes queden
      impunes, renunciar&eacute; a todo lo que m&aacute;s valoro,
      renunciar&eacute; a mi poder y autoridad soberana. Que escuchen y sepan
      que, por muy queridos que sean algunos de mis criaturas para m&iacute;,
      los arrojar&eacute; si pecan y no se arrepienten. Propongo, en el presente
      discurso,
    </p>

    <p>
      I. Mencionar algunos casos terribles en los que Dios ha verificado esta
      declaraci&oacute;n;
    </p>

    <p>
      II. Exponer, en la medida en que podemos aprender de la Biblia, las
      razones que lo inducen a actuar de esta manera.
    </p>

    <p>
      El primer caso que mencionar&eacute;, en el que Dios ha verificado esta
      declaraci&oacute;n, es el de los &aacute;ngeles ap&oacute;statas. Estos
      esp&iacute;ritus ca&iacute;dos fueron originalmente las criaturas
      m&aacute;s exaltadas de Dios, la imagen m&aacute;s noble de su Creador que
      su poder estamp&oacute; jam&aacute;s en la obra de sus manos. Como
      &eacute;l, eran perfectamente santos; lo amaban con perfecto amor, se
      deleitaban en obedecer su voluntad, y durante, no sabemos cu&aacute;nto
      tiempo, quiz&aacute;s miles de a&ntilde;os, estuvieron ocupados en
      realizarla. En una palabra, eran los asistentes inmediatos en su trono,
      los habitantes de ese cielo que es la morada de su santidad y gloria. Por
      lo tanto, si las criaturas pueden ser queridas por Dios y objetos de su
      amor, ellos lo eran. Pero pecaron, &iquest;y cu&aacute;l fue la
      consecuencia? Que la inspiraci&oacute;n responda. Dios no perdon&oacute; a
      los &aacute;ngeles que pecaron, sino que los arroj&oacute; al infierno, y
      los reserva en cadenas de oscuridad para el juicio del gran d&iacute;a. Y
      nuestro Salvador nos ense&ntilde;a que el infierno mismo y sus tormentos
      fueron preparados para el diablo y sus &aacute;ngeles. Mis oyentes, miren
      un momento atentamente, y sin prejuicios, la terrible manifestaci&oacute;n
      de la justicia de Dios y su santa desaprobaci&oacute;n del pecado. Vean
      qu&eacute; alto se encontraban estas exaltadas inteligencias, cu&aacute;n
      bajo han ca&iacute;do, cu&aacute;n irremediable es su destrucci&oacute;n.
      Este &uacute;nico hecho vale diez mil de esos vanos argumentos
      sof&iacute;sticos con los cuales los pecadores intentan persuadirse de que
      Dios no los destruir&aacute;, aunque persistan en el pecado. Aqu&iacute;
      no hay conjeturas humanas ni razonamientos humanos, sino hechos claros.<br />
      &iexcl;Oh, qu&eacute; terrible y alarmante es el hecho! &iexcl;Qu&eacute;
      golpe mortal da a todas las esperanzas presuntuosas de los pecadores
      impenitentes! &iexcl;C&oacute;mo pisotea todos sus razonamientos vanos!
      Oyentes m&iacute;os, si un &aacute;ngel del cielo me asegurase que Dios es
      demasiado misericordioso para enviar a cualquiera de sus criaturas al
      infierno, no le podr&iacute;a creer, mientras el hecho est&eacute;
      registrado en la Biblia. De hecho, &iquest;c&oacute;mo podr&iacute;a yo,
      c&oacute;mo podr&iacute;a cualquier hombre creer que Dios no har&aacute;
      lo que ya ha hecho? Si con el hecho ante sus ojos, alg&uacute;n pecador
      impenitente puede esperar que Dios no lo destruya, le dir&iacute;a a ese
      pecador: &iquest;eres t&uacute; m&aacute;s importante o querido para Dios
      que los &aacute;ngeles de su presencia? Si no, &iquest;por qu&eacute;
      deber&iacute;a tratarte m&aacute;s favorablemente que a ellos? Has
      transgredido la misma ley que ellos violaron. La sentencia que se ha
      ejecutado sobre ellos ya ha sido pronunciada sobre ti.
      &iquest;C&oacute;mo, entonces, puedes esperar que el mismo Dios que no los
      perdon&oacute; a ellos te perdone a ti? Perm&iacute;teme convencerte de
      que abandones todas esas esperanzas de inmediato; porque as&iacute; como
      vive el Se&ntilde;or, aunque fueras el sello en su mano derecha; aunque
      fueras tan querido para &eacute;l como los &aacute;ngeles de su presencia,
      no te salvar&iacute;a si contin&uacute;as en pecado. Es mucho m&aacute;s
      grande lanzar a los &aacute;ngeles pecadores del cielo al infierno, que
      arrojar al hombre pecador del mundo inferior al infierno; y dado que Dios
      ha hecho lo m&aacute;s grande, ten por seguro que no dejar&aacute; de
      hacer lo menor.
    </p>

    <p>
      Otro ejemplo en el que Dios ha verificado la declaraci&oacute;n en nuestro
      texto, se demuestra con nuestros primeros padres. Que Dios los amaba, no
      hay duda. Que su felicidad era querida para &eacute;l, lo que hizo para
      promoverla, lo prueba abundantemente. Los hizo poco inferiores a los
      &aacute;ngeles, les imprimi&oacute; su propia imagen, los coron&oacute;
      con gloria y honor, les dio un mundo con todo lo que conten&iacute;a; y
      como si esto no fuera suficiente, les plant&oacute; un jard&iacute;n en
      ese mundo, semejante al cielo en todo lo que lo terrenal puede parecerse.
      Sin embargo, en el mismo d&iacute;a en que pecaron por primera vez, les
      pronunci&oacute; la sentencia de muerte, los desterr&oacute; del
      para&iacute;so y maldijo la tierra por su causa, para mostrar su
      aborrecimiento por su pecado. &iquest;Y puede alguno de sus descendientes
      ser m&aacute;s querido para &eacute;l de lo que ellos fueron?
      &iquest;Puede alguno de ellos esperar escapar de la maldici&oacute;n que
      cay&oacute; sobre la primera pareja pecadora? Seguramente no. Sepa,
      pecador hijo de Ad&aacute;n, que aunque fueras tan querido para Dios como
      lo fueron tus primeros padres, no te perdonar&iacute;a en pecado.
    </p>

    <p>
      Un tercer ejemplo de naturaleza similar se ve en la destrucci&oacute;n de
      la humanidad por el diluvio. Hemos le&iacute;do y o&iacute;do muchas veces
      sobre este evento; pero nuestras concepciones de &eacute;l probablemente
      son extremadamente inadecuadas. De hecho, deben serlo; pues
      &iquest;qui&eacute;n que no ha presenciado tal evento, puede concebirlo
      adecuadamente? Tenemos buenas razones, record&eacute;moslo, para creer que
      el mundo era al menos tan populoso entonces como lo es ahora. Deja que tus
      pensamientos recorran el mundo; re&uacute;ne en tu imaginaci&oacute;n a
      los muchos millones de sus habitantes en una vasta asamblea. Observa en
      esta asamblea todo lo que es encantador en la juventud y la belleza, todo
      lo que es magn&iacute;fico en rango y poder, todo lo que es admirable en
      intelecto, todo lo que es venerable en las canas. Observa al Soberano
      eterno del universo contemplando esta vasta asamblea. Sin duda los ama;
      pues son obra de sus propias manos, y no odia nada de lo que ha hecho. Su
      felicidad, sin duda, le es querida, tan querida como el sello en su mano
      derecha; pues estamos seguros, en lenguaje adecuado a nuestras
      capacidades, de que le doli&oacute; en el coraz&oacute;n, cuando los vio
      siguiendo el camino hacia la miseria. Pero aunque su amor y misericordia
      abogan por ellos, sus pecados y su justicia claman por su
      destrucci&oacute;n. Sin embargo, cu&aacute;nto hab&iacute;a en esa
      asamblea para conmover su piedad; para prohibirle atender a los reclamos
      de la estricta justicia. Seguramente, si alguna vez iba a ceder, cuando
      los culpables est&aacute;n frente a &eacute;l, habr&iacute;a cedido
      entonces, cuando vio cu&aacute;n numerosos eran las v&iacute;ctimas que la
      justicia demandaba. Pero no cedi&oacute;. Esper&oacute;, de hecho, ciento
      veinte a&ntilde;os para darles una oportunidad de arrepentimiento; y
      envi&oacute; a No&eacute; como predicador de justicia para advertirles de
      su destino cercano; pero no cedi&oacute;. No; se abrieron las ventanas del
      cielo para dejar caer destrucci&oacute;n sobre los impenitentes; y se
      rompieron las fuentes del gran abismo, para sumergir a la raza culpable en
      una tumba com&uacute;n. &iquest;Puede entonces esperar, pecador
      impenitente, escapar de la justicia de un Dios que pudo hacer, que ha
      hecho esto? &iquest;Puedes esperar que &eacute;l, que no cedi&oacute;
      cuando vio a un mundo listo para hundirse bajo la espada de la justicia,
      ceda cuando te vea en su bar? No; aunque fueras el sello sobre su mano
      derecha, aunque pudieras unir en ti toda la belleza, la fuerza, el
      intelecto y la vida que ahora llenan el mundo, no dudar&iacute;a un
      momento en condenarte a la destrucci&oacute;n.<br />
      Una cuarta instancia, similar en naturaleza, aunque no igualmente
      terrible, se nos presenta en la historia del antiguo pueblo de Dios, los
      hijos de Abraham, su amigo. No necesitas que te digan cu&aacute;nto los
      am&oacute; y cu&aacute;nto hizo por ellos. Los escogi&oacute; de entre
      todas las familias de los hombres para ser su pueblo peculiar. Para su
      liberaci&oacute;n, protecci&oacute;n y apoyo, se realizaron milagros de la
      clase m&aacute;s maravillosa con tanta frecuencia, que casi dejaron de ser
      considerados como desviaciones del curso establecido de la naturaleza.
      Para ellos, Dios descendi&oacute; del cielo y habl&oacute; con voz audible
      en el Monte Sina&iacute;. Entre ellos habit&oacute; casi dos mil
      a&ntilde;os en una nube visible de gloria. A ellos vino y se
      manifest&oacute; en carne. A ellos, dice un ap&oacute;stol, pertenecieron
      la adopci&oacute;n, la gloria, los pactos, la entrega de la ley y las
      promesas. De ellos, a&ntilde;ade, son los patriarcas, y de ellos proviene,
      seg&uacute;n la carne, Cristo, que es sobre todos, Dios bendecido para
      siempre. Si alguna naci&oacute;n alguna vez lo fue, eran como el sello en
      la mano derecha de Dios. &iexcl;Sin embargo, qu&eacute; terriblemente
      fueron castigados! &iquest;Qu&eacute; es su historia durante algunos
      siglos sino una historia de juicios desoladores, infligidos sobre ellos
      por su ofendido Dios? Y todav&iacute;a, su indignaci&oacute;n los
      persigue. Durante dieciocho siglos, una generaci&oacute;n tras otra ha
      vivido una vida miserable; y luego murieron sin esperanza, bajo la
      maldici&oacute;n de su Creador. Durante todo este tiempo, Dios ha estado
      cumpliendo la terrible declaraci&oacute;n que hizo respecto a ellos. Es un
      pueblo que no tiene entendimiento, por lo tanto, el que los hizo no
      tendr&aacute; misericordia de ellos, y el que los form&oacute; no les
      mostrar&aacute; favor. He aqu&iacute;, dice un ap&oacute;stol, a la
      iglesia cristiana, hablando de sus sufrimientos, he aqu&iacute; la
      severidad de Dios. Si no los perdon&oacute; a ellos, ten cuidado no sea
      que no te perdone a ti. &iquest;Y te perdonar&aacute; entonces, oh pecador
      impenitente? No; aunque fueras el sello en su mano derecha, aunque fueras
      querido para &eacute;l como todas las personas que am&oacute; y
      escogi&oacute;, no te perdonar&iacute;a, a menos que renuncies a tus
      pecados.
    </p>

    <p>
      Podr&iacute;amos f&aacute;cilmente referirte a m&uacute;ltiples ejemplos
      de un car&aacute;cter similar en la historia de los tratos de Dios con
      comunidades m&aacute;s peque&ntilde;as y con individuos. Podr&iacute;amos
      mostrarte a Mois&eacute;s, el siervo de Dios tan favorecido y honrado,
      excluido de Cana&aacute;n, y condenado por una palabra apresurada y
      apasionada, a morir con aquellos cuyos cad&aacute;veres cayeron en el
      desierto. Podr&iacute;amos mostrarte a David, el hombre tan amado por su
      Dios, sufriendo con heridas, cuya angustia solo el coraz&oacute;n de un
      padre puede concebir, y seguido por una espada vengadora, que Dios
      declar&oacute; nunca se apartar&iacute;a de su casa mientras viviera.
      Podr&iacute;amos mostrarte el cad&aacute;ver mutilado de un profeta por lo
      dem&aacute;s fiel, quien por un solo acto de desobediencia en el que fue
      enga&ntilde;ado, fue destrozado por un le&oacute;n. Pero sin insistir en
      estas pruebas impactantes del desagrado de Dios contra el pecado,
      mencionar&eacute; solo un ejemplo m&aacute;s; pero uno que, por encima de
      todo lo mencionado, muestra la inflexible adhesi&oacute;n de Dios al
      esp&iacute;ritu de la declaraci&oacute;n en nuestro texto. El ejemplo al
      que aludo es el de nuestro Se&ntilde;or y Salvador Jesucristo. &Eacute;l
      fue de hecho el sello en la mano derecha de Dios en un sentido en el que
      ning&uacute;n otro ser lo fue jam&aacute;s; pues &eacute;l era su
      unig&eacute;nito y muy amado Hijo. Este objeto de su afecto, aunque no era
      en s&iacute; mismo un pecador, se puso por su propio consentimiento en el
      lugar de los pecadores, para llevar el castigo que sus pecados
      merec&iacute;an. &iquest;Y fue tratado con m&aacute;s favor que los
      pecadores son tratados? &iquest;Dios le ahorr&oacute; una sola
      agon&iacute;a, le quit&oacute; una gota del amargo c&aacute;liz, o le
      mostr&oacute; el menor favor? No; agrad&oacute; al Se&ntilde;or herirlo.
      No perdon&oacute; a su propio Hijo. Y entonces, oh pecador impenitente,
      quien al negarte a creer en Jesucristo lo crucificas de nuevo,
      &iquest;Dios te perdonar&aacute; a ti? No; aunque fueras el sello en su
      mano derecha; aunque fueras querido para &eacute;l como el Hijo de su
      amor, no te perdonar&iacute;a cuando su ley violada y su justicia ofendida
      demandan tu destrucci&oacute;n. Tal, mis oyentes, tan terribles, tan
      convincentes son las pruebas que Dios ha exhibido, que renunciar&aacute; a
      todo lo que le es m&aacute;s querido antes que permitir que el pecado
      quede impune, que ver&aacute; m&aacute;s pronto pasar el cielo y la tierra
      antes que permitir que una jota o un punto pasen de su ley, hasta que todo
      se cumpla. Escucha entonces, oh tierra, tierra, tierra. Escucha esta
      palabra de Jehov&aacute;.
    </p>

    <p>
      Soy muy consciente, mis oyentes, de que la luz en la que Dios ha sido
      ahora exhibido, de ning&uacute;n modo ser&aacute; agradable para el
      coraz&oacute;n natural, ese coraz&oacute;n que, como la inspiraci&oacute;n
      nos asegura, es enemistad contra Dios y no est&aacute; sujeto a su ley. Si
      alguno de ustedes tiene tal coraz&oacute;n en su pecho, probablemente se
      sentir&aacute; inclinado a discutir con lo que se ha dicho. Pero
      recuerden, si discuten, no lo hacen con el hablante, sino con la Biblia.
      Si luchan, no luchan con el hombre, sino con aquel que ha dicho: &quot;Ay
      de aquel que lucha con su Hacedor&quot;. Simplemente he expuesto hechos,
      tal como los encuentro registrados en la palabra de Dios. Solo he
      declarado lo que &eacute;l ha dicho que har&aacute;, y lo que en realidad
      ha hecho, para verificar esta declaraci&oacute;n. Aqu&iacute; debo dejarlo
      y proceder, como se propuso,
    </p>

    <p>
      II. A exponer algunas de las razones por las cuales Dios ha formulado y
      promulgado tal declaraci&oacute;n; o, en otras palabras, por qu&eacute;
      renunciar&aacute; a todo lo que le es querido antes que permitir que el
      pecado quede impune.<br />
      Es innecesario decir que, entre estas razones, no tiene cabida una
      disposici&oacute;n a causar dolor. As&iacute; como Dios ha jurado por
      s&iacute; mismo que los malvados morir&aacute;n, tambi&eacute;n ha jurado
      por s&iacute; mismo que no se complace en su muerte. Que no se complace al
      verlos perecer es claramente evidente por los medios que ha empleado para
      salvarlos, y especialmente por el hecho de que ha dado a su Hijo para
      abrir un camino para su escape. Ya hemos mencionado los sufrimientos de
      Cristo como una prueba impactante de la justicia inflexible de Dios.
      Podemos a&ntilde;adir que tambi&eacute;n proporcionan una prueba
      igualmente impactante de su disposici&oacute;n a mostrar misericordia.
      Seguramente, ning&uacute;n hijo de Ad&aacute;n puede aplicar el
      ep&iacute;teto de inmisericorde a ese Dios, que tanto am&oacute; al mundo
      que dio a su unig&eacute;nito Hijo para morir por su redenci&oacute;n.
    </p>

    <p>
      Tampoco tiene lugar entre los motivos que inducen a Dios a castigar el
      pecado un deseo de vengar los insultos y agravios que los pecadores le han
      ofrecido; pues &eacute;l inflige castigo, no como un individuo ofendido,
      sino como el Soberano y Juez del universo quien tiene las m&aacute;s
      sagradas obligaciones de tratar a sus s&uacute;bditos seg&uacute;n sus
      merecimientos. Esta observaci&oacute;n nos lleva directamente a la gran
      raz&oacute;n por la que Dios est&aacute; tan inflexiblemente decidido a
      castigar el pecado y dejar que ning&uacute;n pecador impenitente, por
      m&aacute;s querido o altamente exaltado que sea, quede sin castigo. Es
      porque el bienestar de su gran reino, la paz y la felicidad del universo
      lo requieren. Es porque una relajaci&oacute;n de su ley, un apartarse de
      las reglas de estricta justicia, ocasionar&iacute;a m&aacute;s miseria que
      la que resultar&iacute;a de una ejecuci&oacute;n r&iacute;gida de su ley.
      Si esto se puede comprobar, se seguir&aacute; que la benevolencia de Dios,
      su preocupaci&oacute;n por la felicidad del universo, lo incitan a
      castigar el pecado y a permitir que ning&uacute;n pecador impenitente
      quede sin castigo. Con la intenci&oacute;n de hacer esto evidente,
      comento,
    </p>

    <p>
      Que es la naturaleza y tendencia del pecado producir miseria universal.
      Esto es evidente por el hecho de que el pecado es una desviaci&oacute;n de
      Dios, la &uacute;nica fuente de felicidad. Dios es el Padre de las luces,
      el Sol del universo moral, el Dador de todo bien y perfecto don.
      Abandonarlo, entonces, es perder todo bien y perfecto don. Es como si
      nuestro mundo se alejase del sol hacia la regi&oacute;n de la oscuridad y
      el hielo eternos. Adem&aacute;s, el pecado inflama los apetitos, enciende
      las pasiones y, destronando a la raz&oacute;n de su trono, las coloca en
      su lugar. La envidia, el odio, la malicia, la venganza, la sospecha, la
      avaricia, el orgullo, la ambici&oacute;n y la crueldad son solo diferentes
      formas del pecado. El pecho, entonces, en el que el pecado reina sin
      control debe ser el hogar de la miseria. Pero eso no es todo. Es la
      tendencia del pecado difundir miseria a su alrededor, hasta donde su
      influencia se extienda, hasta donde su poder pueda alcanzar. Si dudas de
      esto, considera por un momento cu&aacute;l ser&iacute;a la consecuencia si
      se eliminaran todas las causas que ahora operan para restringir el
      estallido del pecado. Entonces no habr&iacute;a ley sino la voluntad del
      m&aacute;s fuerte. Los sistemas de legislaci&oacute;n humana no pueden
      existir, o al menos, no pueden ponerse en pr&aacute;ctica, sin la
      asistencia que derivan de los juramentos. Pero si Dios deja de castigar el
      pecado, los juramentos se volver&iacute;an una mera nulidad. No
      tendr&iacute;an ninguna influencia vinculante en la conciencia. La verdad
      no podr&iacute;a ser descubierta. El ego&iacute;smo natural del
      coraz&oacute;n humano, presionado por un lado por tentaciones muy
      poderosas y sin una fuerza contrarrestante del otro, continuamente se
      manifestar&iacute;a en actos de injusticia y violencia. Ni la
      reputaci&oacute;n, ni la libertad, ni la propiedad, ni la vida,
      estar&iacute;an seguras ni un solo momento. Multitudes de tiranos
      surgir&iacute;an por todas partes, quienes, despu&eacute;s de un breve
      reinado de tumulto y sangre, ser&iacute;an asesinados y reemplazados por
      otros. Sus sucesores seguir&iacute;an el mismo curso y compartir&iacute;an
      el mismo destino. En resumen, la tierra estar&iacute;a, como antes del
      diluvio, llena de violencia. Si dudas de esto, observa el estado de
      Francia, despu&eacute;s de que sus legisladores declararon que no hay
      Dios, y causaron que la inscripci&oacute;n, la muerte es un sue&ntilde;o
      eterno, fuera grabada donde deber&iacute;a ser notada por cada
      transe&uacute;nte; cuando el padre fue traicionado por el hijo, y el hijo
      por el padre; no se respetaban las obligaciones; la libertad o la vida de
      nadie estaba segura por una hora. Sin embargo, incluso all&iacute; no se
      eliminaron todas las restricciones; pues unos pocos a&ntilde;os de
      desorden no podr&iacute;an destruir todos los efectos de la
      educaci&oacute;n previa, y borrar todos los principios saludables que se
      hab&iacute;an absorbido previamente. &iquest;D&oacute;nde, entonces,
      encontrar&iacute;a la felicidad un lugar en la tierra, si se eliminaran
      todas las restricciones, si los hombres fueran permitidos continuar de
      generaci&oacute;n en generaci&oacute;n en un curso sin restricciones de
      maldad, sin temer a Dios ni respetar al hombre?<br />
      &iquest;Dir&aacute; alguno que, si la felicidad no puede encontrarse en la
      tierra durante la vida, al menos podr&iacute;a disfrutarse en el cielo
      despu&eacute;s de la muerte? Ay, mis oyentes, si Dios renunciara a su
      inflexible determinaci&oacute;n de castigar el pecado, no habr&iacute;a
      cielo. La inspiraci&oacute;n nos ense&ntilde;a que la felicidad del cielo
      consiste en conocer, amar, servir y alabar a Dios. Nos dicen que es su
      gloria la que constituye la luz del mundo celestial. Pero no habr&iacute;a
      felicidad en conocer, servir o alabarlo si perdiera las perfecciones que
      componen y adornan su car&aacute;cter moral. Si se quitan su verdad, su
      justicia, su santidad, toda la gloria que ilumina el cielo se
      desvanecer&iacute;a en la noche. Pero si Dios renunciara a su
      determinaci&oacute;n de castigar el pecado, mancillar&iacute;a todas estas
      perfecciones; es m&aacute;s, dejar&iacute;a desde ese momento de
      poseerlas. Ya no ser&iacute;a veraz, porque no solo ha dicho, sino jurado,
      jurado por s&iacute; mismo, que los pecadores no quedar&aacute;n sin
      castigo. &iquest;D&oacute;nde estar&iacute;a entonces su verdad, si
      escaparan? Ya no ser&iacute;a santo, porque la santidad implica el odio o
      la oposici&oacute;n al pecado. Ya no ser&iacute;a justo, porque la
      justicia consiste en ejecutar su ley y recompensar a cada uno seg&uacute;n
      sus obras. En resumen, se convertir&iacute;a en uno como nosotros.
      &iquest;Qui&eacute;n podr&iacute;a encontrar felicidad eterna en ver y
      alabar por la eternidad a un ser as&iacute;? Un ser sin verdad, sin
      santidad, sin justicia. &iquest;Qui&eacute;n podr&iacute;a respetarlo o
      amarlo? &iexcl;Qu&eacute; r&aacute;pidamente cesar&iacute;an las alabanzas
      en el cielo! C&oacute;mo sus arpas doradas caer&iacute;an de las manos de
      sus ahora felices habitantes; y c&oacute;mo los &aacute;ngeles se
      ver&iacute;an obligados a detenerse en medio de su canci&oacute;n
      inconclusa, &iexcl;Justos y verdaderos son todos tus caminos, oh Rey de
      los santos! El sol del mundo moral quedar&iacute;a eclipsado para siempre,
      y una noche negra e interminable envolver&iacute;a el universo. Pero esto
      no es todo. Si el pecado fuera desenfrenado, sin castigo, pronto
      escalar&iacute;a el cielo, como ya hizo una vez en el caso de los
      &aacute;ngeles ap&oacute;statas; y all&iacute; reinar&iacute;a y
      rabiar&iacute;a con fuerza inmortal a trav&eacute;s de la eternidad,
      repitiendo en sucesi&oacute;n interminable, y con agravaci&oacute;n
      aumentada, las enormidades que ya ha perpetrado en la tierra. Podemos
      a&ntilde;adir que, una vez que Dios hubiera renunciado a su verdad, su
      justicia y su santidad; y dejado de lado las riendas del gobierno, nunca
      m&aacute;s podr&iacute;a retomarlas. Tampoco podr&iacute;a dar leyes, o
      hacer promesas a otro mundo, o a otra raza de criaturas, que fueran dignas
      del m&aacute;s m&iacute;nimo respeto. Se dir&iacute;a
      instant&aacute;neamente y con raz&oacute;n que, una vez viol&oacute; su
      palabra, y su juramento, y podr&iacute;a hacerlo de nuevo. Una vez se
      mostr&oacute; inestable, injusto e imp&iacute;o, y &iquest;qu&eacute;
      seguridad podemos tener de que no lo har&aacute; de nuevo? Si silenciara
      estos clamores con el uso de su poder omnipotente, podr&iacute;a tener
      esclavos que se arrastren ante &eacute;l, pero nunca tendr&iacute;a
      s&uacute;bditos afectuosos que lo sirvan con alegr&iacute;a y confianza;
      ni podr&iacute;a, despu&eacute;s de permitir una vez que el pecado quedara
      sin castigo, volver a castigarlo sin exponerse a la acusaci&oacute;n de
      parcialidad e injusticia.
    </p>

    <p>
      Tales, mis oyentes, ser&iacute;an las terribles consecuencias, o
      m&aacute;s bien una parte de las terribles consecuencias de que Dios
      renunciara a su determinaci&oacute;n de castigar el pecado. &iquest;Pueden
      entonces maravillarse o quejarse de que se adhiera tan inflexiblemente a
      esta determinaci&oacute;n? &iquest;Pueden maravillarse de que prefiera
      renunciar a todo lo m&aacute;s preciado antes que permitir que
      alg&uacute;n pecador impenitente, por muy querido o altamente exaltado que
      sea, escape? &iquest;No ven que, al permitir que cualquier individuo
      culpable quede sin castigo, sacrificar&iacute;a la felicidad del universo
      a los deseos ego&iacute;stas de ese individuo? &iquest;Y no es entonces
      m&aacute;s que evidente que es su benevolencia, su amor, su
      preocupaci&oacute;n por la felicidad del universo, lo que lo impulsa a
      castigar el pecado? En consecuencia, encontramos que los escritores
      inspirados atribuyen los castigos que &eacute;l inflige a esta causa. Nos
      dicen que destruy&oacute; a los antiguos pecadores, porque su misericordia
      es eterna; y Dios mismo, cuando le dijo a Mois&eacute;s, Har&eacute; que
      toda mi bondad pase delante de ti, mencion&oacute; como una prueba de su
      bondad, que de ninguna manera dejar&aacute; sin castigo al culpable. Si
      esto parece extra&ntilde;o e incomprensible para alguno de ustedes,
      perm&iacute;tanme preguntar si la preocupaci&oacute;n de un monarca
      terrenal justo por la felicidad de sus s&uacute;bditos no aparece tan
      claramente en la prisi&oacute;n que erige para los criminales y
      desobedientes, como en las recompensas que otorga a los obedientes y
      fieles. Si es as&iacute;, &iquest;es demasiado decir que la bondad de Dios
      brilla con la misma intensidad en las llamas del infierno como en las
      glorias del cielo?<br />
      Y ahora, mis oyentes, perm&iacute;tanme cerrar suplic&aacute;ndoles que
      tomen en serio estas cosas en sus corazones. No les pido que crean en mis
      opiniones o razonamientos; pero s&iacute; les pido que crean en hechos
      evidentes; les pido que consideren atentamente lo que Dios realmente ha
      hecho, para que aprendan de ello el car&aacute;cter del ser con quien
      tienen que ver, en cuyas manos est&aacute;n, y ante cuyo juicio deben
      comparecer. Recuerden que la inspiraci&oacute;n ha dicho, &iquest;Por
      qu&eacute; contiendes con &eacute;l? Porque &eacute;l no da cuenta de
      ninguno de sus asuntos. &Eacute;l lo recompensar&aacute;, elijas o
      reh&uacute;ses. Oh, entonces, dejaos persuadir de no albergar esperanzas
      de seguridad basadas en la creencia de que Dios no ejecutar&aacute; todas
      las amenazas registradas en su palabra. Dejad que os persuadan, en lugar
      de perder vuestro tiempo y provocarlo a la ira murmurando contra su
      justicia, a abrazar de inmediato los medios que ha provisto para la
      manifestaci&oacute;n de su misericordia. De su misericordia hacia aquellos
      que se arrepienten y creen en el evangelio, no podemos decir demasiado.
      Solo podemos decir que es igual a su justicia; y que su
      determinaci&oacute;n de salvar a todos los que se arrepienten es tan
      inflexible como su resoluci&oacute;n de destruir a todos los impenitentes.
      Como consecuencia de la expiaci&oacute;n que hizo su Hijo, ahora puede ser
      justo, y aun as&iacute; justificar y salvar a todos los que creen en
      Jes&uacute;s. Oh, entonces, esp&iacute;ritus inmortales, participantes de
      la eternidad, &iexcl;oigan, oigan, oigan, las palabras de su Dios! Oigan y
      tiemblen, mientras los truenos de su ardiente ley estallan desde el Monte
      Sina&iacute;. Oigan, crean y regoc&iacute;jense, mientras sus alegres
      noticias de gran gozo se proclaman en voz alta desde el Monte Si&oacute;n.
      Deje el imp&iacute;o su camino, y el hombre inicuo sus pensamientos; y
      vu&eacute;lvase al Se&ntilde;or, porque &eacute;l tendr&aacute;
      misericordia de &eacute;l, y a nuestro Dios, porque &eacute;l ser&aacute;
      amplio en perdonar.
    </p>
  </body>
</html>
