<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1828-07-01"
    data-author="Edward Payson D. D."
    data-sermon-id="LXXXIII"
    data-sermon-title="El Car&aacute;cter de Daniel"
    data-sermon-title-original="Character Of Daniel"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta name="description" content="El Car&aacute;cter de Daniel" />
    <title>El Car&aacute;cter de Daniel</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>El Car&aacute;cter de Daniel</h1>

    <p>Oh Daniel, hombre muy amado. &mdash;DANIEL X. 11.</p>

    <p>
      Una de las grandes excelencias de las Escrituras es que nos se&ntilde;ala
      el camino del deber, no solo mediante preceptos, sino tambi&eacute;n
      mediante ejemplos. Sin mencionar el modelo perfecto de una vida santa que
      nos presenta en el car&aacute;cter y conducta de Cristo, nos muestra
      hombres con pasiones como las nuestras, en casi todas las variedades
      posibles de situaci&oacute;n; y mientras nos insta, con los motivos
      m&aacute;s poderosos, a seguir a aquellos que, por fe y paciencia, ahora
      heredan las promesas, describe claramente el camino que los llev&oacute; a
      la gloria; y nos ense&ntilde;a, mediante su ejemplo, de qu&eacute; manera
      cumplir con los deberes, soportar las pruebas y superar las tentaciones de
      nuestro estado de prueba.
    </p>

    <p>
      De aquellos cuyos caracteres est&aacute;n registrados para nuestra
      imitaci&oacute;n, pocos, si es que alguno, superan a Daniel. Su vida, tal
      como se describe en las Escrituras, parece estar libre de manchas. Es casi
      el &uacute;nico santo eminente mencionado, del cual no se registra ninguna
      falta. Y su car&aacute;cter de bondad no fue meramente de tipo negativo.
      Incluso durante su vida, Jehov&aacute; mismo lo coloc&oacute; en el mismo
      rango que Job y No&eacute;; hombres eminentes en su &eacute;poca por su fe
      y piedad. Adem&aacute;s de este testimonio infalible a su favor, lo
      encontramos, una y otra vez, dirigido por un &aacute;ngel como un hombre
      especialmente querido por Dios. &quot;Oh hombre muy amado&quot;; dice
      &eacute;l, &quot;no temas; la paz sea contigo; s&eacute; fuerte,
      s&iacute;, s&eacute; fuerte: porque he venido a darte habilidad y
      entendimiento, porque eres muy amado&quot;. El mismo t&iacute;tulo se le
      da en nuestro texto, por alguien que parece haber sido el Hijo de Dios.
      &quot;Mir&eacute;&quot;, dice el profeta, &quot;y he aqu&iacute; un hombre
      vestido de lino, cuyos lomos estaban ce&ntilde;idos con oro fino. Su
      cuerpo tambi&eacute;n era como el berilo; y su rostro como la apariencia
      de un rel&aacute;mpago, y sus ojos como l&aacute;mparas de fuego, y sus
      brazos y sus pies como en color a bronce bru&ntilde;ido, y la voz de sus
      palabras como la voz de una multitud. Y &eacute;l me dijo: &#39;Oh Daniel,
      hombre muy amado, entiende las palabras que te hablo, y ponte de pie;
      porque a ti he sido enviado&#39;&quot;.
    </p>

    <p>
      Amigos m&iacute;os, nada es m&aacute;s indispensablemente necesario para
      el bienestar de todas las criaturas que el favor de su Creador. Ser muy
      amado por Dios es el mayor honor y felicidad a los que podemos aspirar, ya
      sea en este mundo o en el pr&oacute;ximo. Por lo tanto, se convierte en
      una cuesti&oacute;n de infinita importancia para nosotros saber
      c&oacute;mo se obtiene este privilegio. Este conocimiento lo podemos
      adquirir f&aacute;cilmente, a partir de una atenta consideraci&oacute;n de
      la vida y conducta de Daniel. Sabemos por un testimonio infalible que
      &eacute;l fue muy amado; y por lo tanto tenemos todas las razones para
      concluir que todos aquellos que se le asemejan disfrutar&aacute;n del amor
      y favor de Dios. Examinemos entonces cuidadosamente su car&aacute;cter, y
      determinemos, si es posible, por qu&eacute; fue tan amado por su Creador.
    </p>

    <p>
      Lo primero en su car&aacute;cter que merece nuestra atenci&oacute;n es su
      temprana piedad. Como Jos&iacute;as, aunque era muy joven cuando fue
      llevado cautivo a Babilonia, incluso entonces parece, por su conducta,
      haber sido eminentemente piadoso. Debi&oacute;, por tanto, como
      Jos&iacute;as, haber comenzado a una edad muy temprana, a buscar al
      Se&ntilde;or Dios de sus padres. En un per&iacute;odo de la vida, cuando
      la mayor&iacute;a de los j&oacute;venes est&aacute;n totalmente absortos
      en tonter&iacute;as y trivialidades, y no saben nada de las cosas
      espirituales y divinas, &eacute;l conoc&iacute;a bien la ley de Dios; y,
      aunque era un ni&ntilde;o en a&ntilde;os, era un hombre en conocimiento y
      entendimiento. Este recuerdo de su Creador en los d&iacute;as de su
      juventud, cuando la humanidad generalmente lo olvida, fue sin duda una de
      las razones, entre otras, que le dieron un lugar tan distinguido en el
      favor divino; porque el lenguaje de Dios a sus criaturas es, &quot;Amo a
      los que me aman&quot;.
    </p>

    <p>
      Otro rasgo en el car&aacute;cter de Daniel, que merece nuestra
      atenci&oacute;n, es la cautela, celo y resoluci&oacute;n que mostr&oacute;
      al mantenerse sin mancha del mundo. Esto, nos informa el ap&oacute;stol
      Santiago, es una parte esencial de la religi&oacute;n pura y sin mancha; y
      por esto, Daniel fue altamente distinguido. Cuando fue llevado a
      Babilonia, &eacute;l, junto con algunos compa&ntilde;eros, j&oacute;venes
      sin defecto, bien favorecidos, h&aacute;biles en toda sabidur&iacute;a, y
      astutos en conocimiento, entendiendo la ciencia y con capacidad para estar
      en la presencia del rey, fue seleccionado entre los otros cautivos y
      llevado al palacio real para que aprendieran la cultura y el idioma de los
      caldeos. En esta situaci&oacute;n, el rey les asign&oacute; una
      provisi&oacute;n diaria de su propia comida y del vino que beb&iacute;a,
      nutri&eacute;ndolos durante tres a&ntilde;os, para que al final de estos,
      pudieran presentarse ante el rey. Pero Daniel decidi&oacute; en su
      coraz&oacute;n no contaminarse con la comida del rey. Diversas razones
      podr&iacute;an haberlo inducido a adoptar esta resoluci&oacute;n.
      Podr&iacute;a haberlo hecho por amor a su pa&iacute;s y a sus
      compa&ntilde;eros cautivos, con la intenci&oacute;n de mostrar su dolor
      por sus calamidades. Podr&iacute;a decir, como Nehem&iacute;as,
      &iquest;por qu&eacute; no deber&iacute;a estar triste mi semblante; por
      qu&eacute; deber&iacute;a satisfacer mi apetito en banquetes cuando la
      ciudad y el lugar de los sepulcros de mis padres est&aacute; desolado, y
      sus puertas quemadas por el fuego? Si te olvido, oh Jerusal&eacute;n, que
      mi mano derecha olvide su destreza; si no te recuerdo, que mi lengua se
      pegue al paladar; si no prefiero a Jerusal&eacute;n por encima de mi mayor
      alegr&iacute;a. Para un jud&iacute;o, ser feliz cuando su naci&oacute;n
      sufr&iacute;a bajo los juicios del cielo, no solo era inapropiado, sino
      altamente desagradable a Dios: encontramos en el profeta Am&oacute;s, un
      ay denunciado contra aquellos que comen los corderos del reba&ntilde;o y
      los becerros del establo, y beben vino en tazones, en tiempos de calamidad
      p&uacute;blica, pero no sienten tristeza por las aflicciones de
      Jos&eacute;. Un inter&eacute;s por su pa&iacute;s y por esta amenaza
      podr&iacute;a haber influido en la resoluci&oacute;n de Daniel de no
      contaminarse con la comida del rey. Pero m&aacute;s probablemente, fue por
      un principio de obediencia a la ley divina. No es necesario decir que, por
      la ley, a los jud&iacute;os se les prohib&iacute;a estrictamente comer
      ciertos animales, que eran comunes entre los paganos; y que todos los
      alimentos ofrecidos en sacrificio a &iacute;dolos eran considerados
      impuros. Si Daniel hubiera participado de la provisi&oacute;n del rey,
      habr&iacute;a tenido que comer, no solo carnes ofrecidas a &iacute;dolos,
      sino carnes absolutamente prohibidas por la ley de Mois&eacute;s. Por lo
      tanto, resolvi&oacute; no contaminarse participando de ellos; sino vivir
      solo de hierbas y agua. Si consideramos las circunstancias de su
      situaci&oacute;n, amigos m&iacute;os, encontraremos razones para admirar
      la firmeza, celo y delicadeza de conciencia que mostr&oacute; con esta
      resoluci&oacute;n. Era solo un ni&ntilde;o. Las delicias reales a las que
      fue invitado, e incluso obligado a participar, habr&iacute;an sido sin
      duda muy tentadoras para su apetito; y podr&iacute;a haber inventado
      f&aacute;cilmente muchas excusas plausibles para disfrutarlas.
      Podr&iacute;a haber argumentado que era un cautivo y estaba obligado a
      obedecer a aquellos a quienes la Providencia le hab&iacute;a sometido.
      Podr&iacute;a haber argumentado que al negarse a participar de la comida
      del rey, se expondr&iacute;a a burlas y reproches, y tal vez a severos
      castigos. Podr&iacute;a haber argumentado que la ley ceremonial
      jud&iacute;a no estaba destinada a ser obligatoria en un pa&iacute;s
      extranjero; y que, dado que estaba entre los caldeos, deb&iacute;a cumplir
      sus costumbres y tradiciones. Con excusas mucho menos plausibles que
      estas, los j&oacute;venes, en general, se justifican a s&iacute; mismos
      por cumplir con las costumbres pecaminosas y pr&aacute;cticas del mundo.
      Pero Daniel, a pesar de su tierna edad, tuvo suficiente fortaleza mental
      para rechazarlas. Fuera cual fuera la consecuencia, estaba decidido a
      mantener su integridad y a preservarse sin mancha en medio de una corte
      lujosa y ejemplos enga&ntilde;osos. As&iacute; comenz&oacute; temprano a
      negar la impiedad y todo deseo mundano, y a vivir sobria y temperadamente,
      presentando su cuerpo como un sacrificio vivo, santo y agradable a Dios.
      Esta conducta sin duda ten&iacute;a una tendencia a asegurar el favor
      divino, y a convertirlo en un hombre muy amado por su Creador.
      Demostr&oacute; que no se avergonzaba de su religi&oacute;n, de su
      pa&iacute;s, ni de su Dios; y que, como Mois&eacute;s, prefiri&oacute;
      sufrir aflicciones con el pueblo de Dios, antes que disfrutar los placeres
      del pecado por un tiempo.
    </p>

    <p>
      Un tercer rasgo notable en el car&aacute;cter de Daniel es la santa
      indiferencia y desprecio con los que miraba el honor mundano, la riqueza y
      los aplausos. Ya hemos visto cu&aacute;nto valoraba poco, incluso en su
      juventud, esos placeres mundanos y sensuales por los cuales los
      j&oacute;venes son tan a menudo fascinado y atrapado. Igual de poco
      valoraba la riqueza y el honor. Aunque era de ascendencia real, y aunque
      desde su infancia hab&iacute;a sido educado en cortes donde la
      religi&oacute;n se descuidaba, Dios era deshonrado y el mundo idolatrado
      como algo imprescindible; y aunque pose&iacute;a, en la corte de
      Babilonia, todas las oportunidades y ventajas posibles para adquirir
      riquezas y honores, parece haber vencido todas estas tentaciones y
      considerado todos estos objetos que atrapan, por los cuales millones
      cambian sus almas, como bagatelas indignas de su b&uacute;squeda. Es
      verdad que obtuvo tanto riquezas como honores; pero no es menos cierto que
      nunca los busc&oacute;. Llegaron a &eacute;l sin ser pedidos ni deseados.
      Evidentemente, parece haber preferido una estaci&oacute;n calmada,
      retirada y humilde, a todo lo que los reyes y las cortes pod&iacute;an
      ofrecer. Testigo de c&oacute;mo trataba a los monarcas bajo cuyo gobierno
      viv&iacute;a. En lugar de halagarlos, como hac&iacute;an otros, y como
      &eacute;l habr&iacute;a hecho si hubiera querido asegurarse su favor,
      nunca dejaba de reprenderlos por sus pecados cuando se le presentaba una
      oportunidad favorable. Oigan con qu&eacute; santa audacia reprendi&oacute;
      al orgulloso Nabucodonosor, el monarca m&aacute;s poderoso de la tierra.
      Rompe con tus pecados, dice &eacute;l, con justicia; y tus iniquidades
      mostrando misericordia a los pobres. Este era un lenguaje extra&ntilde;o
      para los o&iacute;dos de un pr&iacute;ncipe acostumbrado a escuchar nada
      m&aacute;s que las alabanzas y adulaciones m&aacute;s extravagantes; y a
      quien nunca se dirig&iacute;an sus s&uacute;bditos sin postrarse ante
      &eacute;l. Con el mismo celo y fortaleza santa reprendi&oacute; al
      imp&iacute;o Belsasar. Cuando le ofreci&oacute; vestir a Daniel con
      t&uacute;nicas de escarlata, adornar su cuello con una cadena de oro y
      hacerlo el tercer gobernante en el reino, contest&oacute; con un santo
      desprecio por esos brillantes enga&ntilde;os, que tus dones sean para ti
      mismo, y da tus recompensas a otro. T&uacute;, oh Belsasar, no has
      humillado tu coraz&oacute;n, aunque sab&iacute;as todo lo que le
      sucedi&oacute; a tu padre por su orgullo; pero te has levantado contra el
      Se&ntilde;or del cielo, y al Dios en cuyas manos est&aacute; tu aliento,
      no has glorificado. Esto, amigos m&iacute;os, no es el lenguaje de un
      hombre del mundo, que deseaba las riquezas y honores que los reyes otorgan
      a sus favoritos. No; es el lenguaje independiente de un hombre crucificado
      al mundo, y ajeno a lo que ese mundo pod&iacute;a otorgar. Este rasgo en
      su car&aacute;cter era indispensablemente necesario para hacerlo amado por
      su Creador; porque se nos asegura expresamente que el amor y la amistad
      del mundo son enemistad con Dios.
    </p>

    <p>
      Otra parte del car&aacute;cter de Daniel que debemos notar es su piedad y
      devoci&oacute;n ejemplares. Fue, enf&aacute;ticamente, un hombre de
      oraci&oacute;n. Aunque viv&iacute;a en medio del tumulto, el ruido y la
      confusi&oacute;n de una corte, y durante gran parte de su vida,
      ten&iacute;a casi la direcci&oacute;n exclusiva de los consejos y oficinas
      de una naci&oacute;n poderosa, lo que necesariamente lo involucraba en un
      oc&eacute;ano de negocios, cuidados y perplejidades; sin embargo,
      diariamente encontraba mucho m&aacute;s tiempo para la oraci&oacute;n
      secreta de lo que muchos cristianos pueden encontrar hoy en d&iacute;a,
      que no tienen m&aacute;s que sus propios asuntos privados para ocupar su
      atenci&oacute;n. Nunca aleg&oacute;, como excusa para descuidar este
      deber, que su cuerpo estaba demasiado cansado, y su mente demasiado
      perpleja por el constante cuidado y fatiga, para llevarlo a cabo. No;
      cualquiera que fueran los obst&aacute;culos que se le opusieran, o por muy
      urgentemente que los negocios necesarios demandaran su atenci&oacute;n,
      oraba a Dios regularmente tres veces al d&iacute;a; y mucho antes
      habr&iacute;a pensado en descuidar su alimento y sue&ntilde;o diarios, que
      en omitir estos ejercicios devocionales acostumbrados. Viv&iacute;a, en
      este aspecto, como un hombre que sab&iacute;a que su alma necesitaba
      refrescarse diariamente, al igual que su cuerpo; y que sent&iacute;a que,
      sin Dios, no pod&iacute;a hacer nada. Orar no era para &eacute;l, una
      forma ociosa, una ceremonia sin coraz&oacute;n, o un deber realizado
      meramente para calmar su conciencia. No; era su gozo y deleite; era la
      misma vida de su alma; y casi con la misma facilidad, podr&iacute;a el sol
      ser desviado de su curso, como &eacute;l de sus acercamientos diarios al
      trono de la gracia. Incluso las &oacute;rdenes del rey, y la certeza de
      ser arrojado al foso de los leones, no podr&iacute;an disuadirlo ni por un
      momento del cumplimiento de este deber. Amigos m&iacute;os, &iquest;aman
      as&iacute; de fervientemente y sinceramente la oraci&oacute;n? &iquest;Con
      qu&eacute; frecuencia, creen, deber&iacute;an acercarse al trono de la
      gracia, si su camino hacia &eacute;l estuviera a trav&eacute;s de un foso
      de leones?
    </p>

    <p>
      Pero volvamos. Adem&aacute;s de las oraciones que Daniel ofrec&iacute;a
      tres veces al d&iacute;a, frecuentemente apartaba momentos para una
      atenci&oacute;n m&aacute;s especial a este deber. Pon&iacute;a su rostro,
      como lo expresa, para buscar al Se&ntilde;or Dios con oraci&oacute;n y
      s&uacute;plica, con ayuno, cilicio y cenizas; y en el desempe&ntilde;o de
      estos deberes, a veces pasaba la mayor parte de cada d&iacute;a durante
      semanas. Dado que Dios ama a los que lo aman, no podemos sorprendernos de
      que un hombre cuyo ferviente amor por su Creador lo llevaba tan
      frecuentemente y constantemente al trono de la misericordia, fuera
      grandemente amado a cambio.
    </p>

    <p>
      Otro rasgo en el car&aacute;cter de este eminente santo fue su fuerte fe y
      confianza en Dios. Que pose&iacute;a tal fe es evidente por la frecuencia
      y fervor de sus oraciones; ya que nadie ora verdaderamente, salvo aquellos
      cuya fe es fuerte y vivaz. Que su fe era de este car&aacute;cter es
      evidente adem&aacute;s por su conducta y por el testimonio de las
      Escrituras. Fue esto lo que le permiti&oacute; entrar en el foso de los
      leones sin titubear y lo que lo preserv&oacute; all&iacute; ileso. Fue
      sacado del foso, como nos dicen, y no se hall&oacute; ning&uacute;n
      da&ntilde;o en &eacute;l; &iquest;por qu&eacute;? &mdash;porque, dice el
      inspirado autor, crey&oacute; en su Dios. Esto, solo esto lo
      preserv&oacute;. Como Mois&eacute;s, soport&oacute; como viendo al que es
      invisible. Por fe, pudo percibir la presencia de Dios y su capacidad para
      cerrar las bocas de los leones. Fue como consecuencia de poseer una fe
      tal, que Abraham fue llamado amigo de Dios. Mis amigos, &iquest;es vuestra
      fe de este tipo? &iquest;Produce efectos similares a estos? &iquest;Os
      sostiene y conforta en peligros, pruebas y tentaciones? As&iacute; lo
      har&aacute;, si es genuina. Pero si no lo es, si es una mera creencia
      natural, especulativa, tendr&aacute; poco efecto. No vencer&aacute; al
      mundo, no os llevar&aacute; a enfrentar peligros y dificultades por causa
      de Cristo; no os permitir&aacute; ver al que es invisible. Est&aacute; sin
      frutos; est&aacute; muerta.
    </p>

    <p>
      Adem&aacute;s, la profunda humildad y una disposici&oacute;n consecuente
      para dar gloria a Dios es otro rasgo notable en el car&aacute;cter de
      Daniel. Esto aparece en sus confesiones y alabanzas. A pesar de su
      eminente piedad, lo encontramos diciendo: Oh Se&ntilde;or, hemos pecado, y
      hemos cometido iniquidad, y hemos hecho lo malo, y hemos rebelado
      apart&aacute;ndonos de tus preceptos y tus juicios. Parece no encontrar
      expresiones lo suficientemente fuertes para describir la magnitud de sus
      pecados, y junta palabras, para, si es posible, mostrar la profunda
      conciencia que ten&iacute;a de su culpa e indignidad. En el ejercicio del
      mismo temperamento humilde, lo encontramos renunciando a toda
      pretensi&oacute;n de cualquier dignidad o justicia propia; y dependiendo
      enteramente de la misericordia soberana de Dios. Pudo haber confiado en
      sus propias oraciones y m&eacute;ritos, con tanta propiedad como cualquier
      hombre que haya existido; pero en lugar de esto, lo encontramos diciendo:
      Oh Se&ntilde;or, a ti pertenece la justicia, pero a nosotros la
      confusi&oacute;n de rostro; no presentamos nuestras s&uacute;plicas ante
      ti por nuestra justicia, sino por tus grandes misericordias. El mismo
      temperamento humilde se expresa notablemente en su lenguaje a
      Nabucodonosor, cuando le revel&oacute; su sue&ntilde;o con su
      interpretaci&oacute;n. En lugar de atribuirse la gloria de esta
      interpretaci&oacute;n, dice: Hay un Dios en el cielo, que revela secretos;
      pero en cuanto a m&iacute;, este secreto no me fue revelado por
      raz&oacute;n de sabidur&iacute;a que yo tenga m&aacute;s que otros.
      Aqu&iacute;, mis amigos, veis el lenguaje genuino de la humildad.
      Tem&iacute;a que el rey supusiera, ya sea que hab&iacute;a descubierto
      este secreto por su propia sabidur&iacute;a, o que le fue revelado por su
      propia bondad superior; y que as&iacute;, Dios perder&iacute;a la gloria
      de su propia obra. Con el fin de prevenir esto, y de guiar al rey para dar
      la gloria a Dios, renuncia modestamente a toda alabanza, y la refiere a
      quien le era debida. Aquel que as&iacute; se humilla ser&aacute; exaltado.
    </p>

    <p>
      El &uacute;ltimo rasgo del car&aacute;cter de Daniel que mencionar&eacute;
      es que su religi&oacute;n era habitual, uniforme, consistente y duradera.
      Siempre era el mismo. En la ni&ntilde;ez, en la juventud, en la madurez y
      en la vejez; sigui&oacute; inflexiblemente el camino del deber y se
      mantuvo firmemente adherido al Dios de sus padres. Nada pudo seducirlo,
      nada pudo desviarlo de su curso, ni inducirlo a desviarse de este, ni por
      un momento, en el grado m&aacute;s peque&ntilde;o posible. Su conducta,
      cuando sus enemigos conspiraron para arruinarlo, ofrece una prueba
      impactante y satisfactoria de ello. Cuando supo que el decreto, que
      condenaba a cualquiera que rezara a Dios durante treinta d&iacute;as a ser
      arrojado al foso de los leones, hab&iacute;a sido aprobado
      irrevocablemente, fue a su casa y or&oacute; a Dios, como de costumbre,
      tres veces al d&iacute;a; con las ventanas abiertas hacia
      Jerusal&eacute;n. Sin embargo, cu&aacute;ntas excusas plausibles
      podr&iacute;a haber hecho para comportarse de otra manera; y
      cu&aacute;ntas habr&iacute;a hecho, si hubiese parecido a algunos
      cristianos profesantes de hoy en d&iacute;a. Podr&iacute;a haber
      argumentado que su vida era de gran importancia para sus compatriotas; que
      estaba en su poder hacer mucho bien, en su entonces elevada
      posici&oacute;n; que estaba obligado a obedecer al rey, su se&ntilde;or;
      que era su deber preservar su propia vida; y que no har&iacute;a
      da&ntilde;o a nadie, en tal ocasi&oacute;n, abstenerse de rezar durante
      treinta d&iacute;as. Al menos, podr&iacute;a haber argumentado que
      ser&iacute;a justificable, en tales circunstancias, cerrar sus ventanas y
      orar en privado; y as&iacute; frustrar los malvados designios de sus
      enemigos. Estas excusas, cualquiera excepto un verdadero cristiano las
      habr&iacute;a hecho, y se habr&iacute;a considerado justificado al omitir
      la oraci&oacute;n completamente, o al menos realizarla en secreto. Pero
      Daniel era realmente religioso, y por eso no pod&iacute;a dejarse
      enga&ntilde;ar por estas excusas plausibles. Sab&iacute;a que lo
      vigilaban. Sab&iacute;a que si dejaba de rezar con las ventanas abiertas,
      como de costumbre, sus enemigos afirmar&iacute;an que hab&iacute;a omitido
      ese deber. Sab&iacute;a que, en ese caso, se dir&iacute;a: Miren, Daniel,
      a pesar de su supuesta firmeza y piedad, puede, como otros, hacer que su
      religi&oacute;n se doblegue a su inter&eacute;s. Prefiere su vida a su
      deber. No puede confiar en su Dios para salvarlo. Su Dios, por lo tanto,
      no puede ser mejor que los dioses de las naciones; y su religi&oacute;n no
      es mejor que la nuestra. As&iacute;, Dios ser&iacute;a deshonrado, los
      caldeos se predispondr&iacute;an contra la verdadera religi&oacute;n, y
      una gloriosa oportunidad de sufrir por Jehov&aacute; se perder&iacute;a
      para siempre. Estas razones no permitieron a Daniel vacilar un momento
      respecto a lo que deb&iacute;a hacer; y para &eacute;l saber lo que
      deb&iacute;a hacer, y hacerlo, era lo mismo. Nunca se preocup&oacute; por
      las consecuencias. Solo se preguntaba, &iquest;cu&aacute;l es el deber?
      Cuando una vez ve&iacute;a el camino del deber, lo segu&iacute;a aunque el
      infierno se abriera ante &eacute;l. Esto, toda su conducta lo demuestra; y
      un curso similar debe ser seguido por todos aquellos que deseen ser, como
      &eacute;l, amados por su Creador.
    </p>

    <p>
      MEJORA. &mdash; 1. De este tema podemos aprender, amigos m&iacute;os,
      c&oacute;mo la religi&oacute;n dignifica y ennoblece nuestra naturaleza,
      cuando se acoge en su poder y pureza. &iexcl;Qu&eacute; noble, qu&eacute;
      digno, qu&eacute; sublime parece el car&aacute;cter de Daniel! Para que
      vean esto en su verdadera luz, h&aacute;ganlo avanzar; y comp&aacute;renlo
      con los nobles, pr&iacute;ncipes y grandes de Babilonia. V&eacute;anselos
      entreg&aacute;ndose a placeres sensuales, orgullosos de su riqueza y
      linaje, anhelando riquezas, honor y aplausos, buscando estas bagatelas
      transitorias por todos los medios posibles, descuidando honores y glorias
      inmortales; y envidiando y odiando mezquinamente esa excelencia, que no
      pod&iacute;an alcanzar. Vean a Daniel, por el contrario, tranquilo, firme
      y sereno; con la mirada fija en Dios y el cielo, despreciando las
      bagatelas que ellos persegu&iacute;an, apuntando a la gloria de su
      Creador, y la felicidad de sus semejantes, y siguiendo con una
      resoluci&oacute;n invencible e inquebrantable, el camino del deber.
      Mientras ellos se arrastraban por la tierra, su cabeza y su coraz&oacute;n
      estaban en el cielo; &mdash; mientras sus mentes estaban oscurecidas por
      las nubes de ignorancia y prejuicio, y sus pechos convulsionados por las
      tormentas de ambici&oacute;n, avaricia, envidia y venganza; su exaltada
      alma habitaba en regiones de d&iacute;a eterno, muy por encima de las
      nubes de ignorancia mental, y las tormentas de pasiones en pugna. Para que
      puedan, a&uacute;n m&aacute;s claramente, discernir la superioridad de su
      car&aacute;cter, comp&aacute;renlo con los reyes a quienes sirvi&oacute;.
      V&eacute;anlo a Belshazzar, haciendo un gran banquete, para mil de sus
      se&ntilde;ores; y rodeado de todo lo que pudiera deslumbrar o deleitar los
      sentidos. V&eacute;anlo a Nabucodonosor, caminando en medio de su palacio,
      reflexionando con autocomplacencia, sobre las naciones que hab&iacute;a
      subyugado; y exclamando orgullosamente, &iquest;No es esta la gran
      Babilonia que he construido, para casa del reino, con el poder de mi
      fuerza, y para la honra de mi majestad? Luego, vuelvan sus ojos al
      profeta. V&eacute;anselo, con esa valent&iacute;a heroica, que solo la
      verdadera piedad puede dar, reprendiendo el orgullo de uno de estos reyes,
      y la imp&iacute;a extravagancia del otro; v&eacute;anselo, desafiando
      amenazas y peligros inminentes, doblando sus rodillas ante el &uacute;nico
      ser a quien tem&iacute;a; v&eacute;anselo, con una calma y serenidad
      inquebrantable, sent&aacute;ndose en medio de leones hambrientos, que,
      como corderos, se acurrucan a sus pies; &mdash; y luego digan qui&eacute;n
      era el car&aacute;cter m&aacute;s digno, &eacute;l, o los orgullosos reyes
      de Babilonia. Es m&aacute;s, digan qui&eacute;n pose&iacute;a los
      t&iacute;tulos y honores m&aacute;s envidiables; &iquest;&eacute;l o
      ellos? A ellos se les llam&oacute; pr&iacute;ncipes, en la tierra. Pero
      &eacute;l, como pr&iacute;ncipe, ten&iacute;a poder con Dios y
      prevalec&iacute;a. Fueron honrados, admirados y aplaudidos por sus
      semejantes; pero &eacute;l fue grandemente amado por su Dios.
      &iquest;Qui&eacute;n no preferir&iacute;a ser Daniel en el foso de los
      leones, antes que Belshazzar en su banquete, o Nabucodonosor en su trono
      dorado? Oh, cu&aacute;n evidente es, en este caso, que el justo es
      m&aacute;s excelente que su pr&oacute;jimo. Siendo tal la superior
      excelencia del car&aacute;cter de Daniel, perm&iacute;tannos seguir
      mejorando el tema, inquiriendo,
    </p>

    <p>
      2. &iquest;Poseen ustedes, mis amigos, un car&aacute;cter similar? Todos
      deben reconocer que esta es una pregunta importante, ya que si no nos
      asemejamos a Daniel, no somos, como &eacute;l, amados por Dios. Entonces,
      &iquest;se parecen su temperamento y conducta al de &eacute;l?
      &iquest;Destac&oacute; su piedad en sus primeros a&ntilde;os como la de
      &eacute;l? &iquest;Se han mantenido incontaminados del mundo, cuando las
      tentaciones a los placeres sensuales eran particularmente plausibles y
      urgentes? &iquest;Tienen las riquezas tan poco atractivo para ustedes como
      lo ten&iacute;an para &eacute;l? &iquest;Es su piedad habitual, la misma
      en todas las circunstancias; y son igualmente fervientes y perseverantes
      en la oraci&oacute;n? &iquest;Tienen la misma fe fuerte y son igualmente
      triunfantes en los tiempos m&aacute;s oscuros; y manifiestan la misma
      profunda humildad, firmeza y resoluci&oacute;n inmutables?
    </p>

    <p>
      Por &uacute;ltimo, perm&iacute;tanme mejorar este tema instando a todos
      los presentes a imitar la conducta de Daniel. Para inducirlos a esto,
      consideren qu&eacute; honor y privilegio indescriptibles es ser muy amado
      por Dios. Es el honor y la felicidad m&aacute;s elevados a los que una
      criatura puede llegar. Incluye todo lo que las criaturas puedan desear;
      porque, si Dios nos ama, entonces todo es nuestro, todo debe colaborar
      para nuestro bien, y nada puede hacernos un da&ntilde;o real; pues, dice
      el Ap&oacute;stol, si Dios est&aacute; por nosotros, &iquest;qui&eacute;n
      contra nosotros? Oh entonces, si aman la vida, si aman la felicidad, si se
      aman a s&iacute; mismos, dec&iacute;danse a seguir el ejemplo de Daniel.
      Que aquellos de ustedes que son j&oacute;venes, comiencen temprano, como
      &eacute;l, a buscar al Se&ntilde;or Dios de sus padres, y recuerden a su
      Creador en los d&iacute;as de su juventud. Empiecen desde hoy a clamarle:
      Mi padre, t&uacute; eres la gu&iacute;a de mi juventud. Que aquellos que
      han perdido esta preciosa etapa recuerden que a&uacute;n no es demasiado
      tarde, y se esfuercen por redimir el tiempo que han desperdiciado, con
      doble vigilancia, celo y diligencia. Sobre todo, que aquellos que profesan
      ser el pueblo de Dios consideren sus obligaciones peculiares de imitar a
      este digno antiguo. Quisiera Dios, amigos profesantes, que pudieran
      sentirse compelidos a reconocer la fuerza de estas obligaciones. Quisiera
      Dios, que cada miembro de esta iglesia fuera un Daniel, en desapego del
      mundo, humildad, resoluci&oacute;n, fe y oraci&oacute;n. C&oacute;mo
      revivir&iacute;a y florecer&iacute;a la religi&oacute;n entre nosotros.
      C&oacute;mo ser&iacute;an confundidos los que se oponen. C&oacute;mo se
      animar&iacute;an nuestros corazones y c&oacute;mo se glorificar&iacute;a a
      Dios. C&oacute;mo se regocijar&iacute;an sus propias almas. Mis amigos
      cristianos, &iquest;por qu&eacute; no ser&aacute; cada uno de ustedes un
      Daniel? &iquest;No hay motivos, consideraciones, que los impulsen a
      actuar? &iquest;No hay nada en sus naturalezas sobre lo que podamos
      operar; ninguna chispa de santa ambici&oacute;n, de sagrado celo, que
      pueda avivarse en una llama? Oh, que pudi&eacute;ramos infundir un ardor
      divino y celestial en sus almas, y encenderlos con deseos inextinguibles e
      insaciables de progresar en la gracia. Oh, que pudi&eacute;ramos
      persuadirlos a buscar la religi&oacute;n, con esa paciencia, celo,
      diligencia habitual e incansable, y resoluci&oacute;n, con los que
      persiguen las cosas de este mundo. Entonces ver&iacute;amos nuestros
      deseos realizados; entonces esta iglesia ser&iacute;a como una corona de
      gloria, en la mano del Se&ntilde;or, y como una diadema real, en las manos
      de nuestro Dios: entonces no s&oacute;lo habr&iacute;a algunos, sino
      muchos, entre nosotros, a quienes los &aacute;ngeles podr&iacute;an decir:
      No teman, sino sean fuertes, oh ustedes, que son muy amados de su Dios.
    </p>
  </body>
</html>
