<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1828-07-01"
    data-author="Edward Payson D. D."
    data-sermon-id="LXVII"
    data-sermon-title="El Dormil&oacute;n Despertado"
    data-sermon-title-original="The Sleeper Awakened"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta name="description" content="El Dormil&oacute;n Despertado" />
    <title>El Dormil&oacute;n Despertado</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>El Dormil&oacute;n Despertado</h1>

    <p>
      &iquest;Qu&eacute; haces, oh dormil&oacute;n? Lev&aacute;ntate, clama a tu
      Dios; si acaso Dios se apiade de nosotros, para que no perezcamos. &mdash;
      JON&Aacute;S I. 6.
    </p>

    <p>
      En los vers&iacute;culos anteriores de este cap&iacute;tulo, se nos
      informa que Dios dio una comisi&oacute;n al profeta Jon&aacute;s para ir a
      N&iacute;nive, la capital de Asiria, y anunciar severos juicios contra sus
      habitantes debido a los pecados de los que eran culpables. Sin embargo,
      por importante y honorable que tal comisi&oacute;n del Rey de reyes
      debiera haber parecido a los ojos de Jon&aacute;s, &eacute;l, por alguna
      raz&oacute;n, no quiso llevarla a cabo. Esta renuencia probablemente
      surgi&oacute;, ya sea por temor a los trabajos y fatigas que
      supondr&iacute;a cumplir con su deber; por una resistencia a ver a los
      gentiles disfrutando de esas advertencias e instrucciones
      prof&eacute;ticas que hasta entonces hab&iacute;an estado exclusivamente
      reservadas para los jud&iacute;os; o por el temor de que los ninivitas se
      arrepintieran y fueran recibidos con favor; y as&iacute;, no solo se le
      considerar&iacute;a un falso profeta al predecir su destrucci&oacute;n,
      sino que la obstinada impenitencia de sus compatriotas al ignorar las
      m&uacute;ltiples advertencias de sus profetas, se har&iacute;a m&aacute;s
      odiosa e inexcusable, por la pronta sumisi&oacute;n y reforma de esa
      ciudad id&oacute;latra. Por estas, u otras razones similares,
      decidi&oacute; no ir a N&iacute;nive, y suponiendo, al igual que el resto
      de sus compatriotas, que el esp&iacute;ritu de profec&iacute;a estaba
      confinado a la tierra de Israel, esper&oacute; escapar de sus influyentes
      inspiraciones huyendo a un pa&iacute;s extranjero. Pero, como todos los
      que intentan frustrar los dise&ntilde;os, evadir los mandatos, o huir de
      la presencia de Dios, encontr&oacute; sus esperanzas miserablemente
      desilusionadas. &Eacute;l, quien hace de los vientos sus mensajeros,
      envi&oacute; una tormenta para detener al profeta fugitivo y traerlo de
      vuelta al camino del deber. Se levant&oacute; una poderosa tempestad en el
      mar, que desbarat&oacute; por completo el arte de los marineros y los
      amenaz&oacute; con un naufragio y muerte inminentes. Pero mientras los
      aterrorizados marineros aligeraban el barco y cada uno clamaba a su dios
      por liberaci&oacute;n, Jon&aacute;s, la causa de su angustia, yac&iacute;a
      sumido en el sue&ntilde;o, ignorante de su peligro e insensible a la
      tormenta que rug&iacute;a a su alrededor. De este estado de perezosa
      seguridad, fue despertado a la conciencia de los horrores de su
      situaci&oacute;n, por la punzante y alarmante exhortaci&oacute;n en
      nuestro texto: &iquest;Qu&eacute; haces t&uacute;, dormil&oacute;n?
      Lev&aacute;ntate y clama a tu Dios.
    </p>

    <p>
      Mis amigos, esta exhortaci&oacute;n del capit&aacute;n al profeta dormido,
      es igualmente aplicable a todos aquellos de ustedes que a&uacute;n
      est&aacute;n en su estado natural, no regenerado; porque su
      situaci&oacute;n es mucho m&aacute;s terrible y alarmante que la suya. Al
      igual que &eacute;l, est&aacute;n expuestos a la tormenta de la ira
      divina, que cada momento los persigue y amenaza con abrumarlos; al igual
      que &eacute;l, est&aacute;n dormidos e insensibles a su peligro. Ilustrar
      la semejanza entre su situaci&oacute;n y la suya en estos dos aspectos, y
      urgirles sin demora a despertar de su letargo y clamar a Dios, para que no
      perezcan, es mi prop&oacute;sito actual.
    </p>

    <p>
      I. Al igual que el profeta, est&aacute;n expuestos a la tormenta de la ira
      divina, que cada momento los persigue y amenaza con abrumarlos.
    </p>

    <p>
      Esto, mis amigos, es una verdad que, por dolorosa que sea para nosotros
      declararla, y para ustedes escucharla, es demasiado importante para ser
      ocultada, y demasiado claramente ense&ntilde;ada en la palabra de Dios
      para ser evadida o negada. All&iacute; se nos dice que la humanidad por
      naturaleza es un hijo de ira, sin esperanza y sin Dios en el mundo; que no
      hay paz para los malvados, sino que Dios est&aacute; enojado con ellos
      cada d&iacute;a; que su maldici&oacute;n est&aacute; en su casa, y que
      har&aacute; llover sobre ellos lazos y fuego, y una horrible tempestad,
      que ser&aacute; la porci&oacute;n de su copa. Se nos dice que han sido
      desmemoriados de la Roca que los engendr&oacute;, y han olvidado al Dios
      de su salvaci&oacute;n, y que por lo tanto, Dios se provoc&oacute; a celos
      y ha encendido un fuego en su ira que arder&aacute; hasta el m&aacute;s
      bajo infierno, donde la indignaci&oacute;n y la ira, tribulaci&oacute;n y
      angustia, ser&aacute;n dadas a cada alma de hombre que hace el mal.
    </p>

    <p>
      Se nos dice que aquellos que no escuchen la voz del Se&ntilde;or su Dios
      para cumplir todos sus mandamientos ser&aacute;n maldecidos en la ciudad y
      en el campo, maldecidos en su cesta y en su despensa, maldecidos al salir
      y al entrar. En resumen, la ira de aquel que es un fuego consumidor, y la
      maldici&oacute;n vengadora de su ley, como una tempestad cargada de
      rel&aacute;mpagos y muerte, persigue al pecador a trav&eacute;s de todos
      sus escondites y refugios de mentiras, pende incluso ahora suspendida
      sobre su cabeza y solo espera el permiso de esa misericordia que
      est&aacute; abusando, para estallar en trueno y hundirlo en una
      desesperaci&oacute;n sin fin. Estas, observar&aacute;n, no son
      fantas&iacute;as ociosas de una mente trastornada; no son las
      declaraciones de un mortal falible, que pueden ser despreciadas
      impunemente. No, son las aterradoras declaraciones de Dios mismo; son
      verdades que ha revelado para nuestra advertencia e instrucci&oacute;n:
      son como tantos truenos desde el Monte Sina&iacute;, para llevarnos al
      refugio en el Monte Si&oacute;n; y ay de aquel hombre que las descuide o
      trate con desprecio; porque Dios nos ha asegurado que si alguien, al
      escuchar las palabras de esta maldici&oacute;n, se bendice a s&iacute;
      mismo en su coraz&oacute;n, diciendo, Tendr&eacute; paz aunque camine en
      las imaginaciones de mi propio coraz&oacute;n, a&ntilde;adiendo un pecado
      a otro, entonces el Se&ntilde;or no lo perdonar&aacute;, sino que la ira
      del Se&ntilde;or y su celo arder&aacute;n contra ese hombre, y todas las
      maldiciones que est&aacute;n escritas en este libro caer&aacute;n sobre
      &eacute;l; y el Se&ntilde;or borrar&aacute; su nombre de bajo el cielo.
      &iquest;Preguntan ustedes contra qui&eacute;nes se dirigen todas estas
      terribles maldiciones, males y denuncias? Amigos m&iacute;os, si
      todav&iacute;a est&aacute;n en un estado no convertido, se dirigen a
      ustedes. Son ustedes quienes son hijos de la ira; son ustedes quienes han
      provocado a Dios a celos; son ustedes a quienes las maldiciones de su ley
      persiguen; son ustedes con quienes &eacute;l est&aacute; diario y
      constantemente enojado. &iquest;Preguntan por qu&eacute; est&aacute;
      enojado? Respondo, est&aacute; enojado al ver a seres racionales,
      inmortales y responsables, pasando veinte, cuarenta o sesenta a&ntilde;os
      en trivialidades y pecado, sirviendo a diversos &iacute;dolos, deseos y
      vanidades, y viviendo como si la muerte fuera un sue&ntilde;o eterno.
      Est&aacute; enojado al ver que olvidan a su Creador en la infancia,
      juventud y adultez, sin hacer ning&uacute;n retorno por todos sus
      beneficios, desechando su temor y restringiendo la oraci&oacute;n, y
      rebel&aacute;ndose contra &eacute;l que los ha nutrido y criado como
      hijos. Est&aacute; enojado al ver que acumulan tesoros en la tierra y no
      en el cielo, buscando todo en preferencia a lo &uacute;nico necesario,
      amando m&aacute;s la alabanza de los hombres que la de Dios y temiendo a
      aquellos que solo pueden matar el cuerpo, m&aacute;s que a &eacute;l que
      tiene el poder de arrojar tanto alma como cuerpo en el infierno.
      Est&aacute; enojado al ver que desprecian tanto sus amenazas como sus
      promesas, sus juicios y sus misericordias, que entierran en la tierra los
      talentos que les ha dado y no producen fruto para su gloria, que descuidan
      su palabra, su Esp&iacute;ritu y su Hijo, y persisten en la impenitencia y
      la incredulidad a pesar de todos los medios que emplea para su
      conversi&oacute;n. Est&aacute; enojado al verlos presentarse ante
      &eacute;l como su pueblo y adorarlo con sus labios, mientras sus
      pensamientos tal vez vagan hasta los confines de la tierra. Est&aacute;
      enojado al verlos confiar en su propia sabidur&iacute;a, fuerza y justicia
      para la salvaci&oacute;n, en lugar de poner su dependencia en Cristo, el
      &uacute;nico nombre por el cual pueden ser salvos. Estos son pecados de
      los que toda persona, en un estado no convertido, es culpable; y por estas
      cosas Dios est&aacute; enojado, diariamente enojado, enormemente y
      justamente enojado, y a menos que su ira se aplaca r&aacute;pidamente,
      seguramente probar&aacute; ser su destrucci&oacute;n.
    </p>

    <p>
      Pero quiz&aacute;s algunos est&eacute;n listos para preguntar, si de
      verdad Dios est&aacute; tan enojado, &iquest;por qu&eacute; no sentimos
      los efectos de su desagrado? Si realmente una tormenta de ira nos
      persigue, &iquest;por qu&eacute; gozamos de la calma y el sol de la
      prosperidad? &iquest;Por qu&eacute; se nos permite seguir con &eacute;xito
      disfrutando de la vida, salud, propiedad y amigos? Seguramente esto no
      ser&iacute;a as&iacute;, si nuestra conducta realmente desagradara a Dios.
      &iquest;Han olvidado entonces, que la prosperidad de los pecadores los
      destruye, que en esta vida no son afligidos y perturbados como otros
      hombres, sino que sus ojos a menudo sobresalen de gordura, y tienen todo
      lo que su coraz&oacute;n desea? &iquest;Han olvidado que la bondad y la
      paciencia de Dios est&aacute;n destinadas a llevarlos al arrepentimiento,
      y que aquellos a quienes no lleva a arrepentirse, est&aacute;n acumulando
      ira para el d&iacute;a de la ira? &iquest;Han olvidado al hombre rico, que
      se banqueteaba suntuosamente cada d&iacute;a, mientras el piadoso
      L&aacute;zaro yac&iacute;a muriendo de necesidad en su puerta? &iquest;O a
      aquel, cuya alma fue requerida, en el momento en que se regocijaba en la
      abundancia de su riqueza? Seguramente, amigos m&iacute;os, si no han
      olvidado estas y muchas instancias similares que la experiencia y los
      escritos sagrados aportan, no pueden imaginar que la prosperidad mundana
      sea prueba de que Dios no est&aacute; enojado. Cualquiera que sea su
      situaci&oacute;n externa, si todav&iacute;a est&aacute;n en un estado no
      convertido, Dios los ve con santa ira e indignaci&oacute;n; su ira
      permanece sobre ustedes, y su maldici&oacute;n los persigue, ni
      cesar&aacute; su persecuci&oacute;n, hasta que se reformen o sean
      destruidos. En resumen, amigos m&iacute;os, esta es su situaci&oacute;n.
      Est&aacute;n embarcados en el peligroso viaje de la vida en
      fr&aacute;giles y deterioradas naves. A su alrededor est&aacute;n rodeados
      de rocas y arenas movedizas, que toda su habilidad no puede ni descubrir
      ni evitar. Las nubes del desagrado divino se ciernen oscuras y terribles
      sobre sus cabezas, y solo Dios sabe si la tormenta que se aproxima
      estallar&aacute; este a&ntilde;o, este d&iacute;a o esta hora.
    </p>

    <p>
      Si aquellos a quienes se dirigen estas observaciones han considerado
      oportuno escuchar con alguna atenci&oacute;n, sin duda las han recibido,
      en muchos casos, con perfecta indiferencia o desprecio absoluto. Para
      ustedes, estas terribles amenazas de venganza probablemente parecen no ser
      m&aacute;s que sue&ntilde;os de superstici&oacute;n, meros fantasmas y
      quimeras de una imaginaci&oacute;n desordenada; y estar seguros de que se
      aproxima alg&uacute;n accidente o calamidad insignificante les
      causar&iacute;a m&aacute;s alarma e inquietud que todas las desgracias y
      amenazas que contienen las Escrituras. &iquest;Cu&aacute;l es la
      raz&oacute;n?, quiz&aacute;s algunos de ustedes pregunten con
      desd&eacute;n, &iquest;cu&aacute;l es la raz&oacute;n por la que no vemos
      nada de todos estos terribles males que nos esperan? &iquest;Por
      qu&eacute; no descubrimos ninguno de estos peligros inminentes, por
      qu&eacute; no o&iacute;mos nada de todas estas tormentas y tempestades que
      se nos dice nos persiguen y amenazan con abrumarnos? Respondo, porque
      est&aacute;n, en un sentido espiritual, dormidos, como el profeta; e
      insensibles, como &eacute;l, a su peligro. Este era el segundo punto de
      semejanza entre su situaci&oacute;n y la suya, que nos propusimos
      considerar, y a esto ahora nos atendemos.
    </p>

    <p>
      II. No es necesario informarles que los escritores inspirados emplean
      diversas expresiones figurativas para describir el car&aacute;cter y
      situaci&oacute;n de los pecadores impenitentes. Las personas de esta
      descripci&oacute;n son representadas a veces como necias, locas o
      desatinadas; a veces como ciegas y sin sentido; a veces como muertas en
      delitos y pecados, y a veces como adormecidas o dormidas. Para mostrar la
      justicia, belleza y propiedad de esta &uacute;ltima expresi&oacute;n
      metaf&oacute;rica, ser&iacute;a f&aacute;cil enumerar varios aspectos en
      los que el estado de los pecadores no renovados se asemeja a la
      situaci&oacute;n de aquellos que duermen. De estos aspectos, el tiempo nos
      permitir&aacute; en este momento notar solo los m&aacute;s destacados.
    </p>

    <p>
      1. El sue&ntilde;o es un estado de insensibilidad. En muchos aspectos se
      asemeja a la muerte. Bloquea completamente los sentidos de quienes
      est&aacute;n bajo su influencia, de modo que no perciben nada, y no saben
      nada, de lo que ocurre a su alrededor. De su propia situaci&oacute;n, son
      completamente inconscientes. Puede ser segura, peligrosa, o cr&iacute;tica
      en s&iacute; misma, pero para ellos sigue siendo la misma. El d&iacute;a
      puede amanecer y el sol salir para otros, pero el que duerme no percibe
      sus rayos. Puede ser una temporada de agitaci&oacute;n y actividad, y su
      trabajo puede ser necesario; pero &eacute;l no sabe nada de esto.
      Col&oacute;quenle un espejo delante; no ve su propia imagen.
      Descr&iacute;banle el car&aacute;cter del holgaz&aacute;n, no les escucha.
      Urg&eacute;ntenle a levantarse sin demora; h&aacute;blenle de la manera
      m&aacute;s conmovedora y pat&eacute;tica; inv&iacute;tenle o
      m&aacute;ndenle, supliquen o amenacen, apl&iacute;quenle los argumentos
      m&aacute;s poderosos, los motivos m&aacute;s fuertes, las amenazas
      m&aacute;s terribles o las promesas m&aacute;s magn&iacute;ficas. Todo es
      en vano. El sonido puede golpear sus o&iacute;dos, pero mientras sigue
      dormido, no deja impresi&oacute;n alguna. P&oacute;nganlo en medio de un
      jard&iacute;n encantador, donde los himnos matutinos de las aves aladas se
      combinan con fragantes aromas, flores hermosas y frutos que ruborizan,
      para no dejar ning&uacute;n sentido insatisfecho. No le da placer.
      Rod&eacute;enle con enemigos y peligros, pres&eacute;ntenle un
      pu&ntilde;al en el pecho, o veneno en los labios; p&oacute;nganlo en un
      bosque infestado de bestias salvajes, o en el borde desmoronante de una
      catarata; a&uacute;n as&iacute;, duerme seguro y tranquilamente como
      antes. En resumen, su familia y amigos pueden estar pereciendo a su
      alrededor por falta de su ayuda; su casa puede estar envuelta en llamas y
      amenazar cada momento con sepultarlo en sus ruinas llameantes; o, como
      Jon&aacute;s, puede estar expuesto a un naufragio y muerte inmediatos, y
      sin embargo, lejos de saber o sospechar su peligro, puede estar
      entretenido y deleitado con fantas&iacute;as y sombras; porque,
    </p>

    <p>
      2. El sue&ntilde;o es un estado de sue&ntilde;os y delirios. Los poderes
      m&aacute;s nobles del alma est&aacute;n entonces en reposo, y la
      imaginaci&oacute;n, un sirviente indomable e irreclamable, aprovecha la
      oportunidad para vagar y disfrutar sin control. Tocada por su vara
      m&aacute;gica, todo asume una apariencia nueva y enga&ntilde;osa, y el
      dormil&oacute;n desconcertado forma ideas extra&ntilde;as, falsas y
      fant&aacute;sticas de s&iacute; mismo, su car&aacute;cter, su
      situaci&oacute;n y sus empe&ntilde;os. El mendigo sue&ntilde;a que es
      heredero de un trono, o poseedor de inmensas riquezas; el miserable
      desdichado sue&ntilde;a que es feliz; el desnudo se imagina que
      est&aacute; vestido; el hambriento, que est&aacute; festinando; el
      sediento, que ha encontrado un manantial refrescante; el ignorante, que se
      ha vuelto erudito; el simple, que se ha vuelto sabio; y el criminal que es
      inocente. Mientras est&aacute;n as&iacute; enga&ntilde;ados respecto a
      s&iacute; mismos, est&aacute;n igualmente enga&ntilde;ados en otros
      aspectos. Aunque completamente indiferentes a las realidades que los
      rodean, sean estas agradables o dolorosas, est&aacute;n muy enfrascados en
      sus b&uacute;squedas imaginarias, y son por ellas hechos muy felices o
      desdichados. Uno imagina que est&aacute; huyendo de alg&uacute;n mal
      inminente, y otro que est&aacute; persiguiendo alg&uacute;n bien que se
      escapa, y estos males y bendiciones imaginados contin&uacute;an, mientras
      est&aacute;n sumidos en el sue&ntilde;o, teniendo toda la fuerza de
      realidades en sus mentes.
    </p>

    <p>
      Ahora, amigos m&iacute;os, &iquest;c&oacute;mo se ajusta exactamente esta
      representaci&oacute;n al car&aacute;cter y situaci&oacute;n del pecador no
      despertado? &Eacute;l est&aacute; (1.) en un estado de insensibilidad
      espiritual, un estado que se asemeja tanto a la muerte moral, que la
      palabra de Dios a menudo lo describe como realmente muerto. Sus sentidos
      espirituales est&aacute;n encadenados bajo el poder de ese fuerte hombre
      armado que guarda sus bienes en paz, incluso el dios de este mundo, quien
      ciega las mentes de los que perecen y act&uacute;a en todos los hijos de
      desobediencia. El pecador tiene o&iacute;dos, pero no oye; tiene ojos,
      pero no ve; tiene gusto, pero no disfruta las cosas de Dios. No conoce
      nada de los peligros de su situaci&oacute;n; es inconsciente de lo que
      sucede a su alrededor; no ve ninguna de las terribles realidades del
      futuro y del mundo eterno. El Sol de justicia ha surgido en la tierra;
      pero el pecador no ve su luz, no siente su calor. La palabra de Dios, como
      un espejo pulido, refleja perfectamente la imagen moral del pecador, pero
      &eacute;l no lo percibe. Descr&iacute;bele su propio car&aacute;cter,
      ll&aacute;malo a levantarse de inmediato; dile que la vida es la siembra
      para la eternidad, que ahora es el tiempo aceptado y el d&iacute;a de
      salvaci&oacute;n; que la noche de la muerte se acerca r&aacute;pidamente,
      y que debe levantarse y actuar, o ser&aacute; miserable para siempre.
      Escucha, como si no oyera. Pon ante &eacute;l todos los poderosos motivos
      y argumentos que la palabra de Dios ofrece; razona, exhorta, urge, manda,
      amenaza, suplica y ruega; sigue siendo lo mismo. Col&oacute;calo en la
      casa de Dios, donde el cristiano despierto encuentra un anticipo del cielo
      en comuni&oacute;n con Cristo y sus miembros; mu&eacute;strale los
      vergeles del para&iacute;so, los c&aacute;nticos de los &aacute;ngeles,
      las coronas doradas, el &aacute;rbol de la vida, y el agua de la vida;
      inv&iacute;talo a participar del banquete del evangelio, dispuesto con
      todos los manjares que la infinita sabidur&iacute;a, amor y poder
      podr&iacute;an proveer; es m&aacute;s, presenta a Cristo evidentemente
      crucificado ante &eacute;l,&mdash;todo eso no le ofrece la menor
      satisfacci&oacute;n; todo es escuchado con la m&aacute;s perfecta
      indiferencia e insensibilidad. Y aunque su familia y amigos puedan, tal
      vez, estar en peligro de perecer eternamente por falta de un buen ejemplo
      e instrucciones adecuadas de &eacute;l; aunque est&eacute; rodeado por
      innumerables enemigos, el m&aacute;s d&eacute;bil de los cuales
      podr&iacute;a en un instante cortar el hilo de la vida; aunque Dios, que
      hasta ahora los ha contenido, est&aacute; enojado y lo amenaza con la
      ruina, y que &eacute;l mismo est&aacute; suspendido, por as&iacute;
      decirlo, por un solo hilo sobre el abismo sin fondo, a&uacute;n as&iacute;
      permanece inmutable, sigue siendo el mismo.
    </p>

    <p>
      (2.) El estado del pecador no despierto se asemeja al sue&ntilde;o porque
      es un estado de sue&ntilde;os y enga&ntilde;os. La imaginaci&oacute;n, la
      pasi&oacute;n y el apetito lo enga&ntilde;an; y aunque est&aacute;
      totalmente indiferente a las cosas de su paz eterna, y casi ignorante de
      su misma existencia, est&aacute; completamente absorto en los
      sue&ntilde;os y vanidades del mundo. Los considera realidades y los
      persigue o evita en consecuencia; y en el mismo momento en que duerme al
      borde del sepulcro, y la tormenta que lo ha perseguido tanto tiempo
      est&aacute; a punto de estallar y destruirlo para siempre, puede estar
      so&ntilde;ando que ha adquirido una gran fortuna y no tiene m&aacute;s que
      hacer que comer, beber y alegrarse; o que ha llegado a la cima del poder y
      la fama, y est&aacute; rodeado de aduladores y dependientes. El borracho
      sue&ntilde;a que ha tomado la copa de la felicidad; la apura hasta el
      fondo y descubre, demasiado tarde, que es veneno. El fil&oacute;sofo
      incr&eacute;dulo sue&ntilde;a que est&aacute; a punto de convertirse en un
      dios, conociendo el bien y el mal; pero despierta y descubre que ha estado
      comiendo fruto prohibido. Miles sue&ntilde;an que son perseguidos por
      alg&uacute;n mal inminente, como la pobreza, el desprecio o el dolor, y al
      intentar escapar caen en manos de ese Dios, que es un fuego consumidor.
      Otros imaginan que persiguen alg&uacute;n bien fugitivo, pero en medio de
      su persecuci&oacute;n tropiezan y caen para no levantarse m&aacute;s.
      Miles y millones, que en realidad son pobres, miserables, culpables,
      viles, d&eacute;biles, necios, pecadores y desdichados, sue&ntilde;an que
      son ricos, felices, inocentes, fuertes, sabios y santos; y as&iacute;,
      evidentemente est&aacute;n en el camino ancho hacia la destrucci&oacute;n,
      pero creen que Dios es su amigo y el cielo su porci&oacute;n. En resumen,
      la vida de todo pecador no despierto no es m&aacute;s que una serie de
      sue&ntilde;os, tonter&iacute;as y diversas vanidades, en las cuales las
      realidades no tienen lugar. Que esto es as&iacute;, y siempre lo ha sido,
      es evidente por la palabra de Dios y la experiencia actual. Los habitantes
      del viejo mundo so&ntilde;aban con seguridad y tranquilidad, comiendo y
      bebiendo, plantando y construyendo, hasta que lleg&oacute; el diluvio y
      los destruy&oacute;; as&iacute; tambi&eacute;n fue con los sodomitas, que
      pensaron que Lot solo bromeaba cuando los amenaz&oacute; con fuego del
      cielo. Y as&iacute; nos informa nuestro Salvador que ser&aacute; al final
      del mundo. Se nos asegura en pasajes demasiado numerosos para mencionar en
      particular, que la humanidad est&aacute; ciega al peligro que la amenaza,
      que sus pies est&aacute;n en lugares resbaladizos, en oscuridad; que
      cuando se prometen paz y seguridad, entonces la destrucci&oacute;n
      repentina viene sobre ellos; que la locura est&aacute; en sus corazones,
      mientras viven, y que despu&eacute;s de eso, van a los muertos. Mis
      amigos, en qu&eacute; condici&oacute;n tan miserable, deplorable y casi
      desesperada est&aacute;n ustedes, si a&uacute;n est&aacute;n en un estado
      no convertido. Se apresuran, con un ritmo r&aacute;pido e incrementado,
      hacia una ruina irreparable; sin embargo, no conocen el peligro, y lo que
      hace su situaci&oacute;n infinitamente m&aacute;s aterradora es que no
      desean que se les diga. El camino ancho por el que caminan es tan
      placentero, y la compa&ntilde;&iacute;a que all&iacute; disfrutan, tan
      fascinante, que no pueden soportar dejarlo, ni que se les diga que los
      llevar&aacute; a la destrucci&oacute;n. Aman la oscuridad m&aacute;s que
      la luz, y es esto lo que hace que su situaci&oacute;n, desde una
      perspectiva humana, sea completamente desesperada. Si vieran la tormenta
      que los amenaza, habr&iacute;a alguna esperanza de que pudieran escapar.
      Si siquiera estuvieran dispuestos a permitir que se les se&ntilde;alara,
      su caso no ser&iacute;a completamente desesperado. Pero como ni la ven, ni
      desean verla, no hay esperanza para ustedes, sino en la misericordia
      gratuita, soberana y no merecida de Dios. &Eacute;l nos ha ordenado clamar
      en voz alta y no perdonar; y aunque nuestros argumentos y llamadas por
      s&iacute; solos no pueden valer nada, debemos obedecer el mandato, ya sea
      que los pecadores adormecidos escuchen o no, y dejar el resultado a aquel
      que nos env&iacute;a.
    </p>

    <p>
      Por lo tanto, en total dependencia de su gracia, y con una leve esperanza
      de que &Eacute;l pueda ahora despertar a algunos de ustedes a un sentido
      de su situaci&oacute;n perecedera y deplorable, me dirijo a cada pecador
      no despierto aqu&iacute; presente con las palabras del texto:
      &iquest;Qu&eacute; haces, dormil&oacute;n? Lev&aacute;ntate y clama a tu
      Dios. Y, mis amigos, bien podemos preguntar qu&eacute; quieren decir al
      dormir as&iacute;, cuando sus almas est&aacute;n en juego, cuando tal
      oscuridad, tinieblas y tormenta penden sobre sus cabezas, y cuando Dios
      mismo est&aacute; enojado con ustedes diariamente, incluso ese Dios que
      los tiene prisioneros en la palma de su mano; cuyo ojo siempre est&aacute;
      sobre ustedes, que los rodea por todos lados, y cuya bondad perseverante
      los mantiene por un momento fuera de la aflicci&oacute;n eterna. &iquest;Y
      entonces tienen tiempo para perder en sue&ntilde;o y seguridad?
      &iquest;Seguir&aacute;n diciendo que un poco m&aacute;s de sue&ntilde;o,
      un poco m&aacute;s de dormitar, un poco m&aacute;s de cruzarse de brazos
      para dormir? &iquest;Seguir&aacute;n retrasando el arrepentimiento y la
      preparaci&oacute;n para la muerte, cuando no saben si la muerte
      est&aacute; ya en la puerta y, esta noche, requerir&aacute; su alma?
      Mientras sigan sin reconciliarse con Dios, toda su creaci&oacute;n
      est&aacute; en guerra con ustedes, y solo espera su permiso para
      destruirlos en un instante. Por lo tanto, no tienen seguridad ni un solo
      momento, y les exhortamos solemnemente, en el nombre de Dios, a levantarse
      sin demora y clamar a &eacute;l en el nombre de su Hijo, para que no
      perezcan para siempre. Despierta t&uacute; que duermes, lev&aacute;ntate,
      clama a tu Dios, si as&iacute; no pereces. Si no creen en la palabra de
      Dios, debemos dejarlos dormir hasta que sean despertados por la
      &uacute;ltima trompeta; pero si reconocen que esta palabra es verdadera,
      no pueden, sin renunciar a toda pretensi&oacute;n de racionalidad,
      posponer la obediencia ni una sola hora. El loco que esparce llamas,
      flechas y muerte como en juego, o el criminal que bromea bajo la horca,
      son los m&aacute;s sabios de los fil&oacute;sofos, comparados con aquellos
      que juegan con la ira de Dios y se divierten con trivialidades.
    </p>

    <p>
      De aquellos que todav&iacute;a est&aacute;n en un estado de seguridad
      perezosa y peligrosa, ahora nos dirigimos a aquellos a quienes Dios ha
      tenido a bien despertar. Recordemos a tales personas que, aunque no se les
      permitir&aacute; hundirse nuevamente en el mismo profundo reposo de antes,
      hay gran peligro de que, mientras el esposo tarda, lleguen a dormitar y
      dormir. Perm&iacute;tanme, por tanto, exhortarlos a recordar la frecuente
      advertencia de nuestro Se&ntilde;or de velar y orar, pues no saben
      cu&aacute;ndo es el tiempo. Y perm&iacute;tanme tambi&eacute;n
      preguntarles, mis amigos cristianos, si no est&aacute;n cayendo en un
      estado de somnolencia; &iquest;acaso no han olvidado su primer amor? Si es
      as&iacute;, les llamo, en nombre de vecinos, familiares, hijos y amigos
      que est&aacute;n pereciendo, y les digo: &iquest;Qu&eacute; quieren decir,
      oh dormilones, al dormir mientras perecemos a su alrededor?
      Lev&aacute;ntense, clamen a su Dios, quiz&aacute;s &Eacute;l tenga
      misericordia de nosotros para que no perezcamos. Mis amigos cristianos,
      &iquest;obedecer&aacute;n este llamado conmovedor? &iquest;No
      clamar&aacute;n fervientemente y sin cesar a Dios para que abra sus
      corazones a la verdad? Estoy dispuesto a esperar que no descuiden esto,
      pero les ruego que abunden m&aacute;s y m&aacute;s. Sus oraciones no se
      perder&aacute;n, no se perder&aacute;n, no pueden perderse. Quiz&aacute;s
      no sean contestadas inmediatamente, pero ser&aacute;n contestadas, y
      traer&aacute;n abundantes bendiciones sobre sus vecinos, familias y
      amigos. Recuperen el tiempo, entonces, de todo, para este importante
      deber. Recuerden que no son suyos, sino de Dios, y &Eacute;l no los ha
      enviado aqu&iacute; para descansar, sino para trabajar a tiempo y fuera de
      tiempo. Piensen en aquel que pas&oacute; noches enteras en oraci&oacute;n
      con fuertes clamores a aquel que pod&iacute;a salvarlo de la muerte; y que
      llor&oacute; sobre la rebelde Jerusal&eacute;n cuando previ&oacute; su
      destino. Amigos m&iacute;os, miren a estos inmortales pereciendo ante
      ustedes. Est&aacute;n ahora, como ustedes una vez estuvieron, en peligro.
      &iquest;No tienen l&aacute;grimas para derramar por ellos, ni oraciones
      para elevar en su favor? &iquest;Permanecer&aacute;n indiferentes y
      dormidos, mientras multitudes de sus semejantes descienden a la muerte
      eterna?
    </p>
  </body>
</html>
