<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1828-07-01"
    data-author="Edward Payson D. D."
    data-sermon-id="L"
    data-sermon-title="El Evangelio, Buenas Nuevas"
    data-sermon-title-original="The Gospel, Glad Tidings"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta name="description" content="El Evangelio, Buenas Nuevas" />
    <title>El Evangelio, Buenas Nuevas</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>El Evangelio, Buenas Nuevas</h1>

    <p>
      Seg&uacute;n el glorioso evangelio del Dios bendito, que a m&iacute; me ha
      sido encomendado - 1 Timoteo 1:11
    </p>

    <p>
      Entre las numerosas luces ardientes y resplandecientes que nuestro bendito
      Salvador ha colocado, en diferentes per&iacute;odos, en sus candelabros
      dorados para iluminar la iglesia durante la larga y oscura noche de su
      ausencia del mundo, quiz&aacute;s ninguna ha brillado m&aacute;s
      intensamente, con una llama m&aacute;s vehemente, con rayos m&aacute;s
      claros, ni con un brillo m&aacute;s constante, brillante y sin nubes, que
      el gran Ap&oacute;stol de los Gentiles. De todos aquellos cuyos caracteres
      nos han sido transmitidos, ya sea en la historia profana o sagrada, parece
      haber sido el que m&aacute;s se ha acercado al Sol de justicia y, en
      consecuencia, ha sentido m&aacute;s poderosamente la atracci&oacute;n de
      su amor; ha absorbido m&aacute;s abundantemente sus rayos iluminadores y
      vivificantes; ha reflejado m&aacute;s perfectamente su gloriosa imagen; y
      se ha movido con mayor velocidad en la &oacute;rbita del deber. Su vida
      ofrece una verificaci&oacute;n impactante del comentario de nuestro
      Salvador, de que a quien mucho se le perdona, mucho ama. As&iacute; como
      sus sentimientos devocionales eran particularmente fuertes y vivaces,
      as&iacute; es el lenguaje con el que los expresa. Parece ocupar un lugar
      intermedio entre el usado por otros cristianos y el que en el futuro
      ser&aacute; expresado por santos y &aacute;ngeles ante el trono.
      Pensamientos que brillan y palabras que arden est&aacute;n por doquier
      esparcidos por sus p&aacute;ginas. Un ejemplo de esto, entre muchos que se
      les ocurrir&aacute;n a todas las mentes piadosas, lo tenemos en nuestro
      texto. Nunca, quiz&aacute;s, desde que el evangelio fue promulgado por
      primera vez a un mundo moribundo, ha sido descrito de manera m&aacute;s
      adecuada o feliz que en este breve pero resplandeciente pasaje, en el que
      el Ap&oacute;stol lo llama&mdash;el glorioso evangelio del bendito Dios,
      que me fue confiado. No necesito informarles que la palabra, evangelio,
      significa literalmente buenas nuevas. Sustituyan estas palabras por el
      t&eacute;rmino utilizado en nuestro texto, y tendr&aacute;n, las gloriosas
      buenas nuevas del bendito Dios. &iquest;Qu&eacute; otros sonidos, como
      estos, han vibrado alguna vez en o&iacute;dos mortales? &iquest;Qu&eacute;
      otra combinaci&oacute;n de palabras podr&iacute;a formarse, tan llena de
      significado, energ&iacute;a, vida y &eacute;xtasis, como esta?
      &iquest;Qui&eacute;n sino el ferviente Ap&oacute;stol, o mejor dicho,
      qui&eacute;n sino el Esp&iacute;ritu Santo, por quien fue inspirado,
      podr&iacute;a haber formado tal combinaci&oacute;n? &iquest;Y qui&eacute;n
      no desea entender y sentir el pleno significado de estas palabras
      divinamente inspiradas y enardecedoras? &iquest;Qu&eacute; o&iacute;do no
      se yergue, qu&eacute; mente no se expande, qu&eacute; coraz&oacute;n no se
      abre y se dilata, para absorber, las gloriosas buenas nuevas del bendito
      Dios, encomendadas a la confianza de un mortal? Ojal&aacute;, amigos
      m&iacute;os, pudieran en esta ocasi&oacute;n escuchar completamente
      desvelado el significado de estas noticias: su valor e importancia
      infinitos claramente expuestos. Pero esto no lo oir&aacute;n nunca en la
      tierra; porque aqu&iacute; solo conocemos en parte, y, por supuesto, solo
      podemos profetizar en parte; pero cuando venga lo perfecto, lo que es en
      parte se acabar&aacute;. Hasta el d&iacute;a en que esa luz perfecta nos
      inunda, el d&iacute;a en el que conoceremos incluso como somos conocidos,
      deben contentarse con ver el tesoro inestimable del evangelio distribuido
      desde vasos de barro, entregado en medidas escasas, y con demasiada
      frecuencia degradado por las impurezas de los fr&aacute;giles vasos que lo
      contienen.
    </p>

    <p>
      Al intentar ofrecerles una porci&oacute;n de este tesoro en la
      ocasi&oacute;n presente, en primer lugar, procurar&eacute; mostrar
      qu&eacute; es el evangelio de Cristo, ilustrando la descripci&oacute;n
      dada de &eacute;l en nuestro texto. De esta descripci&oacute;n aprendemos,
    </p>

    <p>
      I. Que el evangelio de Cristo son &quot;noticias&quot;. Esta es la
      concepci&oacute;n m&aacute;s simple y adecuada que podemos formar de
      &eacute;l. No es una verdad abstracta, no es una proposici&oacute;n
      meramente especulativa, no es un sistema abstruso de filosof&iacute;a o
      &eacute;tica, que la raz&oacute;n podr&iacute;a haber descubierto o
      formado; sino que son simplemente noticias, un mensaje, un informe, como
      lo llama el profeta, anunci&aacute;ndonos informaci&oacute;n importante,
      informaci&oacute;n de una sucesi&oacute;n conectada de hechos; de hechos
      que la raz&oacute;n nunca podr&iacute;a haber descubierto;
      informaci&oacute;n de lo que fue ideado en los consejos de la eternidad
      para la redenci&oacute;n de nuestra raza arruinada, de lo que se ha hecho
      desde entonces en el tiempo para efectuarlo, y de lo que se har&aacute; en
      el futuro para su plena realizaci&oacute;n cuando el tiempo ya no exista.
      Es verdad, que adem&aacute;s de estas noticias, el evangelio de Cristo
      contiene un sistema de doctrinas, preceptos y motivos; pero no es menos
      cierto, que todas estas doctrinas, preceptos y motivos, est&aacute;n
      fundamentados sobre los hechos, comunicados por esas noticias en las que
      el evangelio esencialmente consiste; y que a su conexi&oacute;n con estos
      hechos, deben toda su influencia e importancia. Perfectamente de acuerdo
      con esta representaci&oacute;n, es la cuenta que se nos da de los primeros
      predicadores, y de su modo de predicar el evangelio. Actuaban como hombres
      que sent&iacute;an que hab&iacute;an sido enviados, no tanto para discutir
      y argumentar, como para proclamar noticias, para dar testimonio de hechos.
      Su predicaci&oacute;n es llamada su testimonio, y la misma palabra que
      traducimos como predicar, literalmente significa hacer proclama como un
      heraldo. De ah&iacute; que San Pablo hable del ministerio que hab&iacute;a
      recibido para testificar el evangelio de la gracia de Dios; y San Juan,
      refiri&eacute;ndose a s&iacute; mismo y a sus compa&ntilde;eros
      ap&oacute;stoles, dice, testificamos que Dios envi&oacute; a su Hijo para
      ser el Salvador del mundo. El evangelio de Cristo, entonces, esencialmente
      consiste en noticias; y proclamar estas noticias y testificar su verdad en
      conexi&oacute;n con las doctrinas y preceptos, de los cuales son la base,
      y con las consecuencias de recibirlas y rechazarlas, es predicar este
      evangelio tal como fue originalmente predicado.<br />
      2. Las noticias que constituyen el evangelio de Cristo son buenas nuevas;
      noticias dise&ntilde;adas y adaptadas perfectamente para despertar
      alegr&iacute;a y felicidad en todos los que las reciben. Que sean
      as&iacute;, es abundantemente evidente por la naturaleza de la
      informaci&oacute;n que comunican. Son noticias de un Salvador todo
      suficiente para los autodestruidos, de un Dios ofendido reconciliado, de
      perd&oacute;n para los justamente condenados, de santificaci&oacute;n para
      los contaminados, de honor y gloria para los degradados, de
      liberaci&oacute;n para los cautivos, de libertad para los esclavos, de
      vista para los ciegos, de felicidad para los desdichados, de un cielo
      perdido y recuperado, de vida, vida eterna para los muertos. &iquest;Y
      debo demostrar que estas son buenas nuevas? &iquest;Brilla el sol?
      &iquest;Son redondos los c&iacute;rculos? &iquest;Es deseable la
      felicidad? &iquest;Es el dolor desagradable? &iquest;Y no es igualmente
      evidente que las noticias que estamos describiendo son buenas nuevas de
      gran alegr&iacute;a?
    </p>

    <p>
      Pero en algunos casos puede ser necesario probar incluso verdades
      evidentes. Para los ciegos puede ser necesario probar que el sol brilla. Y
      en un sentido espiritual estamos ciegos. Necesitamos argumentos para
      convencernos de que el Sol de justicia es un luminario brillante y
      glorioso; que las noticias de su amanecer sobre un mundo oscuro son
      noticias alegres. Es f&aacute;cil presentar tales argumentos, argumentos
      suficientes para producir convicci&oacute;n incluso en los ciegos. Si
      deseas tales argumentos, ve y b&uacute;scalos entre los paganos, que nunca
      han o&iacute;do hablar del evangelio de Cristo. All&iacute;, ve la
      oscuridad cubriendo la tierra, y una densa oscuridad sobre la gente. Ve
      esos lugares oscuros de la tierra, llenos no solo de las moradas, sino de
      los templos de la lujuria y la crueldad. Entra en conversaci&oacute;n con
      los habitantes de esas regiones sombr&iacute;as. Preg&uacute;ntales
      qui&eacute;n hizo el mundo; no pueden decirlo. &iquest;Qui&eacute;n los
      cre&oacute; a ellos mismos? No lo saben. Pregunta qu&eacute; dios adoran,
      se&ntilde;alar&aacute;n a una planta o un animal, un tronco o una piedra.
      Pregunta c&oacute;mo obtener el favor de estos deidades miserables; sus
      sacerdotes, sus templos, sus ceremonias religiosas responden al
      un&iacute;sono, mediante la realizaci&oacute;n de ritos indecentes,
      crueles y absurdos; torturando nuestros cuerpos, sacrificando a nuestros
      hijos, realizando actos de brutal sensualidad y crueldad diab&oacute;lica.
      Preg&uacute;ntales d&oacute;nde se encuentra la felicidad, apenas conocen
      su nombre. Pregunta para qu&eacute; prop&oacute;sito fueron creados,
      est&aacute;n perdidos para responder. No saben de d&oacute;nde vinieron,
      ni a d&oacute;nde van. M&iacute;ralos en la noche de la aflicci&oacute;n:
      Ninguna estrella de Bel&eacute;n, con suave brillo, anima o suaviza su
      penumbra. M&iacute;ralos en el lecho de enfermos: Ninguna mano amable les
      administra el b&aacute;lsamo de Galaad; no hay int&eacute;rprete, no hay
      intercesor que diga: L&iacute;bralos de descender al abismo, porque he
      encontrado un rescate. Cont&eacute;mplalos en sus &uacute;ltimas
      agon&iacute;as. Ninguna sangre expiatoria habla de paz a su culpable
      conciencia; ning&uacute;n evangelio les trae vida e inmortalidad a su
      vista; ning&uacute;n Consolador bendito se&ntilde;ala un cielo que se
      abre; ning&uacute;n pastor amable los acompa&ntilde;a por el oscuro valle
      que conduce a los dominios de la muerte; ning&uacute;n Salvador aparece
      para despojar al monstruo de sus terrores, o privarlo de su aguij&oacute;n
      fatal, sino que se les deja luchar con &eacute;l sin ayuda y solos. Si en
      este terrible conflicto alguna vez parecen mostrar valor y fortaleza, es
      solo la fortaleza de la insensibilidad y el valor de la
      desesperaci&oacute;n. En una palabra, viven sin Dios, mueren sin
      esperanza, su situaci&oacute;n es, en muchos aspectos, m&aacute;s
      miserable que la de las bestias que perecen. Sin embargo, tal, mis
      oyentes, hubiera sido su situaci&oacute;n, si no fuera por el evangelio de
      Cristo. &iquest;Qui&eacute;n, entonces, dir&aacute; que las noticias que
      comunica no son buenas nuevas de gran alegr&iacute;a?
    </p>

    <p>
      &iquest;A&uacute;n hay alguno no convencido? &iquest;Exigen pruebas
      m&aacute;s firmes de esta verdad? Las tendr&aacute;n. Vengan conmigo al
      jard&iacute;n del Ed&eacute;n. Miren hacia la hora que sigui&oacute; a la
      apostas&iacute;a del hombre: Vean la cadena dorada, que un&iacute;a al
      hombre con Dios, aparentemente rota para siempre, y este mundo desdichado
      gimiendo bajo el peso de la culpa humana y de la maldici&oacute;n de su
      Creador, hundi&eacute;ndose, muy abajo, en un abismo sin fondo de miseria
      y desesperaci&oacute;n. Vean a ese ser tremendo que es un fuego
      consumidor, rode&aacute;ndolo por todos lados, y envolvi&eacute;ndolo como
      si fuera en una atm&oacute;sfera de llamas. Escuchen de sus labios la
      terrible sentencia: El hombre ha pecado, y el hombre debe morir. Vean al
      rey de los terrores avanzando, con pasos gigantescos, para ejecutar la
      temible sentencia, esparciendo desolaci&oacute;n a trav&eacute;s de los
      reinos vegetal, animal y racional, y blandiendo su dardo irresistible,
      triunfante sobre un mundo postrado. Vean la tumba abriendo sus
      mand&iacute;bulas de m&aacute;rmol para recibir cualquier cosa que caiga
      ante su devastadora guada&ntilde;a, y el infierno debajo abri&eacute;ndose
      espantoso para engullir para siempre a sus v&iacute;ctimas culpables,
      indefensas y desesperadas. Tal era la situaci&oacute;n de nuestra raza
      arruinada tras la apostas&iacute;a. No hab&iacute;a nada delante de cada
      hijo de Ad&aacute;n, sino una cierta expectaci&oacute;n temerosa de juicio
      e indignaci&oacute;n ardiente. Solo hab&iacute;a un camino a trav&eacute;s
      de este mundo, solo una puerta que se abr&iacute;a fuera de &eacute;l, la
      puerta amplia y el camino ancho que lleva a la destrucci&oacute;n.<br />
      Amigos m&iacute;os, esfu&eacute;rcense en imaginar, si pueden, los
      horrores de tal situaci&oacute;n. S&eacute; que lograr esto no es en
      absoluto f&aacute;cil. Se han acostumbrado tanto a escuchar las buenas
      nuevas de la salvaci&oacute;n, que apenas pueden concebir cu&aacute;l
      habr&iacute;a sido nuestra situaci&oacute;n si no hubiera aparecido un
      Salvador. Pero intenten, por un momento, olvidar que alguna vez oyeron
      hablar de Cristo o de su evangelio. Imag&iacute;nense como seres
      inmortales, apresur&aacute;ndose hacia la eternidad, con la
      maldici&oacute;n de la ley quebrantada de Dios, como una espada llameante
      persigui&eacute;ndolos, la muerte con su dardo ba&ntilde;ado en veneno
      mortal esper&aacute;ndolos, una oscura nube cargada con los
      rel&aacute;mpagos de la venganza divina rodando sobre sus cabezas, sus
      pies parados en lugares resbaladizos en la oscuridad, y el abismo sin
      fondo debajo, esperando su ca&iacute;da. Luego, cuando no solo toda
      esperanza, sino tambi&eacute;n toda posibilidad de escape parec&iacute;a
      haber desaparecido, supongan que la espada llameante se apaga
      repentinamente, el aguij&oacute;n de la muerte se extrae, el Sol de
      justicia surge, pintando un arco&iacute;ris sobre la nube antes
      amenazante, una escalera dorada descendiendo de las puertas abiertas del
      cielo, mientras un coro de &aacute;ngeles desciende r&aacute;pidamente,
      exclamando: He aqu&iacute;, les traemos buenas nuevas de gran
      alegr&iacute;a, que ser&aacute;n para todo el pueblo; porque ha nacido
      para ustedes un Salvador, que es Cristo el Se&ntilde;or.
      &iquest;Podr&iacute;an, al contemplar tal escena y escuchar el mensaje
      angelical, dudar de si comunicaba buenas nuevas? &iquest;No se
      unir&iacute;an m&aacute;s bien a ellos exclamando: &iexcl;Buenas nuevas,
      buenas nuevas, gloria a Dios en las alturas, que hay paz en la tierra y
      buena voluntad hacia los hombres?
    </p>

    <p>
      Si esto no es suficiente, si todav&iacute;a dudan, vayan y contemplen el
      efecto que estas noticias han producido dondequiera que han sido
      cre&iacute;das. Juzgamos la naturaleza de una causa por los efectos que
      produce, y, por lo tanto, si la recepci&oacute;n del evangelio siempre ha
      generado gozo y alegr&iacute;a, podemos deducir justamente que son buenas
      nuevas. &iquest;Y acaso no ha hecho esto? &iquest;Qu&eacute; sostuvo a
      nuestros temblorosos primeros padres, cuando se hund&iacute;an bajo el
      peso de la maldici&oacute;n de su Creador, y contemplaban con horror
      estremecedor el abismo sin fondo en el que se hab&iacute;an sumido a
      s&iacute; mismos y a su desgraciada descendencia? &iquest;Qu&eacute;
      permiti&oacute; a Enoc caminar con Dios? &iquest;Qu&eacute; anim&oacute; a
      todos los piadosos patriarcas antediluvianos durante su fatigosa
      peregrinaci&oacute;n de varios cientos de a&ntilde;os? &iquest;Qu&eacute;
      los consol&oacute; en la aflicci&oacute;n? &iquest;Qu&eacute; los sostuvo
      en la muerte? Nada, respondo, nada m&aacute;s que las preciosas palabras
      en las que el evangelio fue promulgado por primera vez a un mundo
      arruinado: La simiente de la mujer herir&aacute; la cabeza de la
      serpiente. Esta l&iacute;nea, esta peque&ntilde;a l&iacute;nea, en la que
      las buenas nuevas se revelan tan brevemente y de manera oscura, contiene,
      hasta donde sabemos, toda la consolaci&oacute;n que los hijos de Dios
      disfrutaron durante casi dos mil a&ntilde;os. Aqu&iacute; el manantial de
      la salvaci&oacute;n se abri&oacute; por primera vez a la vista de los
      mortales; aqu&iacute; las aguas de vida, que ahora fluyen amplias y
      profundas como un r&iacute;o, primero burbujearon en el desierto arenoso;
      y miles ahora en el cielo se inclinaron, bebieron y viven para siempre,
      probando las alegr&iacute;as del cielo en la tierra. La siguiente
      insinuaci&oacute;n del evangelio fue dada a Abraham en la promesa
      indulgente. En ti y en tu descendencia, ser&aacute;n bendecidas todas las
      naciones de la tierra. Este pasaje es poco menos breve y oscuro que el
      otro; pero &iquest;qu&eacute; efectos produjo sobre la mente del venerable
      patriarca? Que nuestro Salvador nos informe:&mdash;Abraham anhelaba ver mi
      d&iacute;a, y lo vio, y se alegr&oacute;. S&iacute;, la vista distante de
      un Salvador a trav&eacute;s del largo pasillo de dos mil a&ntilde;os, fue
      suficiente para llenarlo de alegr&iacute;a. &iquest;Qu&eacute;
      sentir&iacute;a entonces, si hubiera visto lo que vemos, y hubiera
      o&iacute;do las noticias que escuchamos? &iquest;Si hubiera visto ese
      grano de mostaza, que contemplaba con &eacute;xtasis, expandi&eacute;ndose
      en un &aacute;rbol de vida; cuyas ramas llenan la tierra, y cuyas hojas
      son para la sanaci&oacute;n de las naciones? Ni el evangelio, aunque
      revelado oscuramente, produjo menos felices efectos en las mentes de otros
      antiguos creyentes. Testigo el caso de Job. V&eacute;alo para la prueba de
      su fe, entregado en el poder de aquel cuyas tiernas misericordias son
      crueles. V&eacute;alo despojado de todas sus posesiones, privado de sus
      hijos por una muerte repentina y violenta, ridiculizado y tentado por su
      esposa, denunciado como un hip&oacute;crita por sus amigos, cubierto de
      pies a cabeza con &uacute;lceras tan furiosas y dolorosas como el infierno
      podr&iacute;a hacerlas, y su alma atravesada por las flechas del
      Todopoderoso, cuyo veneno consumi&oacute; su esp&iacute;ritu. V&eacute;alo
      incluso entonces, cuando el cielo, la tierra y el infierno parec&iacute;an
      combinados contra &eacute;l, cuando todas las olas y corrientes de Dios
      pasaban sobre &eacute;l, elev&aacute;ndose sobre todas ellas, fijando el
      ojo de la fe en el Mes&iacute;as prometido, y con confianza inquebrantable
      exclamando triunfante: S&eacute; que mi Redentor vive,&mdash; que al final
      se levantar&aacute; sobre la tierra; y aunque despu&eacute;s de mi piel,
      los gusanos destruyan este cuerpo, a&uacute;n en mi carne ver&eacute; a
      Dios. Pero sobre este tema no puedo extenderme m&aacute;s; porque el
      tiempo me faltar&iacute;a para hablar de David, de Isa&iacute;as, de
      Daniel, de Zacar&iacute;as y de los muchos otros profetas, reyes y hombres
      justos, que desearon o&iacute;r las noticias que nosotros o&iacute;mos y
      se regocijaron en la anticipaci&oacute;n del nacimiento de un Salvador.
      Nunca el salmista derram&oacute; tales arrobados acordes, nunca
      golpe&oacute; su arpa con tanto fuego de un seraf&iacute;n, nunca los
      profetas emplearon un lenguaje tan encendido, como cuando,
      &quot;arrebatados a tiempos futuros,&quot; por el esp&iacute;ritu de
      profec&iacute;a, contemplaban e intentaban describir la llegada de ese
      Salvador, cuya encarnaci&oacute;n, vida, muerte, resurrecci&oacute;n,
      ascensi&oacute;n y triunfo el evangelio anuncia. Basta decir que toda la
      alegr&iacute;a religiosa y la consolaci&oacute;n, que se prob&oacute; en
      este mundo durante cuatro mil a&ntilde;os, fluy&oacute; de las
      insinuaciones prof&eacute;ticas del nacimiento de un Salvador. S&iacute;,
      hacia este evento todos los ojos piadosos, durante todos esos a&ntilde;os,
      miraban hacia adelante, esforz&aacute;ndose por vislumbrarlo a
      trav&eacute;s de la oscuridad de las edades; para escuchar predicciones de
      este evento todos los o&iacute;dos piadosos estaban abiertos.
    </p>

    <p>
      Por fin, aquellos que esperaban la consolaci&oacute;n de Israel son
      gratificados. Se escucha la voz de un heraldo exclamando: Preparad el
      camino del Se&ntilde;or, enderezad en el desierto una calzada para nuestro
      Dios. Aquel que era, enf&aacute;ticamente, el deseo de todas las naciones
      aparece, y el gozo ocasionado por la noticia de su nacimiento es tal como
      uno esperar&iacute;a del gozo que la expectativa de su nacimiento
      hab&iacute;a suscitado. Observad a los sabios del Este,
      regocij&aacute;ndose con gran j&uacute;bilo cuando vieron la estrella que
      los gui&oacute; hasta los pies de su nacido Salvador. Ved a los pastores
      regocij&aacute;ndose y glorificando a Dios, mientras lo contemplaban
      acostado en un pesebre. Escuchad al anciano Sime&oacute;n, mientras con
      l&aacute;grimas en los ojos y el coraz&oacute;n rebosante sosten&iacute;a
      al Salvador infante en sus brazos, exclamando: Se&ntilde;or, ahora deja
      que tu siervo se vaya en paz, porque mis ojos han visto tu
      salvaci&oacute;n. Escuchad las aclamaciones de alegr&iacute;a, de asombro,
      de alabanza, que siguieron sus pasos, dondequiera que &eacute;l iba
      haciendo el bien. Un&iacute;os a las multitudes que lo rodeaban a su
      entrada en Jerusal&eacute;n. Escuchad una voz prof&eacute;tica exclamando:
      Regoc&iacute;jate en gran manera, y grita, &iexcl;Oh hija de
      Jerusal&eacute;n!, porque, he aqu&iacute;, tu Rey viene a ti, justo y
      salvador. O&iacute;d a toda la multitud, obedeciendo este mandato,
      irrumpiendo en alegr&iacute;a, y con fuerte voz glorificando a Dios,
      mientras hasta los ni&ntilde;os claman: &iexcl;Hosanna al Hijo de David!
      Bendito el que viene en el nombre del Se&ntilde;or. Seguid el progreso de
      su evangelio por el mundo. Ved gran alegr&iacute;a en la ciudad de
      Samaria, porque Felipe hab&iacute;a predicado a Cristo. Ved a los gentiles
      de Antioqu&iacute;a gozosos, porque oyeron que a ellos se les
      anunciar&iacute;a este Salvador. Observad una multitud de creyentes, en
      casi todas las &eacute;pocas del mundo, regocij&aacute;ndose en un
      Salvador no visto con un gozo inefable y lleno de gloria. Luego mirad
      arriba, y ved al cielo simpatizar con la alegr&iacute;a de la tierra. Ved
      a los &aacute;ngeles deseando contemplar estas cosas. Escuchadlos
      regocijarse por cada pecador que se arrepiente. O&iacute;d el canto de los
      redimidos: A aquel que nos am&oacute; y nos lav&oacute; de nuestros
      pecados con su propia sangre, sea gloria y dominio por siempre. Escuchad
      al eterno Padre del universo justificando todas estas expresiones de
      j&uacute;bilo al exclamar: Canten, oh cielos, porque el Se&ntilde;or lo ha
      hecho; griten las partes bajas de la tierra; irrumpan en cantos,
      monta&ntilde;as, bosques y todo &aacute;rbol en ellos; porque el
      Se&ntilde;or ha redimido a Jacob y se ha glorificado en Israel. Luego
      haceos una pausa y decid si las noticias que provocan toda esta
      alegr&iacute;a no son buenas nuevas. &iquest;Han sido enga&ntilde;ados los
      patriarcas y profetas? &iquest;Estaban los ap&oacute;stoles y cristianos
      primitivos locos? &iquest;Est&aacute;n los &aacute;ngeles de luz
      enga&ntilde;ados o ciegos? &iquest;Est&aacute; el Dios todo-sabio en un
      error? &iquest;Llama &eacute;l a todas sus criaturas a regocijarse cuando
      no existe causa de alegr&iacute;a? Deb&eacute;is afirmar esto, o reconocer
      que el evangelio de Cristo son buenas nuevas de gran gozo.
    </p>

    <p>
      3. El evangelio no solo son buenas nuevas, sino gloriosas buenas nuevas.
      Que lo son, se afirma en otros pasajes, as&iacute; como en nuestro texto.
      San Pablo, contrastando el evangelio y la ley, con el fin de mostrar la
      superioridad del primero, observa que si el ministerio de muerte fue
      glorioso, el ministerio del Esp&iacute;ritu debe ser a&uacute;n m&aacute;s
      glorioso; porque si el ministerio de condenaci&oacute;n es gloria, mucho
      m&aacute;s el ministerio de justicia excede en gloria. La gloria es la
      manifestaci&oacute;n de excelencia, o perfecci&oacute;n. Que el evangelio
      contiene una grandiosa demostraci&oacute;n de las excelencias morales y
      perfecciones de Jehov&aacute;, lo negar&aacute;n solo los espiritualmente
      ciegos, que desconocen su naturaleza. Pero dar solo una visi&oacute;n
      general de esta grandiosa manifestaci&oacute;n del car&aacute;cter de Dios
      en un solo discurso, o incluso en un volumen, es imposible. Con menos
      dificultad podr&iacute;amos encerrar el sol en un farol. Por lo tanto, no
      intentaremos describir un tema que siempre ser&aacute; degradado, no solo
      por las descripciones, sino por las concepciones, no dir&iacute;a de los
      hombres, sino del m&aacute;s alto arc&aacute;ngel ante el trono. En
      ninguna p&aacute;gina menos amplia que la de la eterna, todo-abarcante
      mente, que ide&oacute; el plan de salvaci&oacute;n del evangelio, pueden
      sus glorias ser mostradas, ni por ninguna mente inferior pueden ser
      plenamente comprendidas. B&aacute;stenos decir, que aqu&iacute; el
      car&aacute;cter moral de Jehov&aacute; brilla completo y pleno:
      aqu&iacute; toda la plenitud de la Deidad, todo el resplandor insoportable
      de la Deidad, estalla de golpe sobre nuestra vista dolorida: aqu&iacute;
      las m&uacute;ltiples perfecciones de Dios, santidad y bondad, justicia y
      misericordia, verdad y gracia, majestad y condescendencia, odio al pecado
      y compasi&oacute;n por los pecadores, se combinan armoniosamente, como los
      rayos multicolores de la luz solar en un solo destello puro de
      deslumbrante blancura. Aqu&iacute;, m&aacute;s que en cualquier otra de
      sus obras, funda sus reclamos a la m&aacute;s alta admiraci&oacute;n,
      gratitud y amor de sus criaturas:&mdash;aqu&iacute; est&aacute; la obra
      que siempre ha convocado, y que a trav&eacute;s de la eternidad
      continuar&aacute; convocando las alabanzas m&aacute;s rapturadas de los
      coros celestiales, y alimentar los siempre ardientes fuegos de
      devoci&oacute;n en sus pechos; porque la gloria que brilla en el evangelio
      es la gloria que ilumina el cielo, y el Cordero que fue inmolado es su
      luz. A la verdad de estas afirmaciones, todos asentir&aacute;n, quienes
      puedan decir con el ap&oacute;stol, Dios, que mand&oacute; que la luz
      resplandeciera de la oscuridad, ha resplandecido en nuestros corazones,
      para darnos la luz del conocimiento de la gloria de Dios en el rostro de
      Jesucristo; y vimos su gloria, la gloria como del unig&eacute;nito del
      Padre, lleno de gracia y verdad.
    </p>

    <p>
      4. El evangelio de Dios, del Dios bienaventurado. Est&aacute; compuesto de
      noticias, de las cuales Dios es el autor, noticias que Dios mismo
      proclam&oacute; primero en el jard&iacute;n del Ed&eacute;n a nuestros
      ancestros arruinados, que los &aacute;ngeles luego recibieron de sus
      labios, y que su Esp&iacute;ritu ha dictado a mensajeros inspirados. Son
      las noticias, no solo de Dios, sino del Dios bienaventurado; de un ser
      indescriptiblemente feliz en s&iacute; mismo y dispuesto a comunicar su
      felicidad a las criaturas. Son el resplandor del Dios de gloria; son los
      desbordamientos de la fuente de la felicidad; proceden de Aquel en cuya
      presencia hay plenitud de gozo, y a cuya diestra hay placeres para
      siempre. Si entonces podemos juzgar del r&iacute;o por la fuente, o de
      cualquier obra por su autor, &iquest;qui&eacute;n puede dudar que el
      evangelio sea unas noticias gloriosas, ya que son las noticias del Dios
      bienaventurado? &iquest;Qu&eacute; puede proceder del Dios de gloria que
      no sea glorioso? &iquest;Qu&eacute; que no est&eacute; calculado para dar
      gozo a todos los seres santos puede proceder del Dios de felicidad y paz?
    </p>

    <p>
      Habiendo as&iacute; intentado mostrar qu&eacute; es el evangelio, procedo,
    </p>

    <p>
      II. A considerar su administraci&oacute;n humana. Fue confiado, dice el
      ap&oacute;stol, a mi cuidado. Pero, &iquest;por qu&eacute;? Respondo, el
      evangelio no fue dise&ntilde;ado para permanecer guardado en el
      coraz&oacute;n de su autor, m&aacute;s de lo que los rayos de luz estaban
      destinados a permanecer en el cuerpo del sol. Para que sus alegres
      noticias pudieran producir el efecto deseado, era necesario que volaran al
      extranjero y fueran dadas a conocer a los mortales. Pero, &iquest;por
      qui&eacute;n deber&iacute;an ser comunicadas? La importancia del mensaje
      parec&iacute;a requerir que Jehov&aacute; mismo, o al menos el m&aacute;s
      exaltado de sus criaturas, fuera el mensajero. Pero esto, la debilidad
      humana lo prohibi&oacute;. Es evidente por los hechos registrados en las
      Escrituras, que cada vez que Jehov&aacute; ha hablado al hombre, ya sea en
      persona o por el ministerio de sus &aacute;ngeles, sus oyentes han quedado
      deslumbrados, atemorizados y abrumados. No conservaron suficiente dominio
      propio para entender o incluso escuchar sus palabras. Y aunque, cuando
      Cristo apareci&oacute; como el Hijo del hombre, en un estado de
      humillaci&oacute;n, sus oyentes no se vieron as&iacute; afectados, desde
      que ha reasumido su lugar en el cielo nativo, las glorias en las que
      est&aacute; vestido son demasiado intensamente brillantes para que los
      ojos mortales las contemplen; como es evidente por los efectos que su
      aparici&oacute;n produjo sobre el disc&iacute;pulo amado, San Juan. Por
      condescendencia a nuestra debilidad, por lo tanto, Dios ha tenido a bien
      confiar el evangelio a individuos seleccionados de nuestra propia raza
      ca&iacute;da; individuos que, habiendo experimentado su poder vivificador
      y beatificante, est&aacute;n preparados para recomendarlo a sus
      compa&ntilde;eros pecadores que perecen. De estos individuos, los primeros
      a quienes fue confiado fueron los ap&oacute;stoles; les fue confiado a
      ellos como un pr&iacute;ncipe terrenal conf&iacute;a una
      proclamaci&oacute;n a sus heraldos, no para ser retenida, sino comunicada.
      Para un prop&oacute;sito similar, todav&iacute;a se conf&iacute;a a
      ministros de menor rango; porque &eacute;l que dio ap&oacute;stoles,
      profetas y evangelistas para la obra del ministerio, tambi&eacute;n ha
      dado pastores y maestros para la misma obra gloriosa. La &uacute;nica
      diferencia es que ellos recibieron su comisi&oacute;n e instrucciones
      directamente de Cristo mismo, mientras que nosotros las recibimos a
      trav&eacute;s de sus escritos. Cristo fue su Biblia, y ellos son la
      nuestra. Pero a pesar de esta diferencia, cada verdadero ministro de
      Cristo, en la actualidad, puede con estricta verdad y propiedad decir, yo
      tambi&eacute;n soy un embajador de Cristo, y su evangelio ha sido confiado
      a mi cuidado. Si alguien niega esta afirmaci&oacute;n y demanda pruebas de
      su veracidad, es suficiente responder que Dios nos reconoce como sus
      embajadores, y pone su sello sobre nuestra comisi&oacute;n, por los
      efectos que produce a trav&eacute;s de nuestra instrumentalidad. El
      evangelio de Cristo, cuando es administrado fielmente por sus ministros,
      a&uacute;n produce los mismos efectos que produc&iacute;a cuando era
      proclamado por &eacute;l mismo y sus ap&oacute;stoles. En nuestros labios,
      as&iacute; como en los de ellos, se demuestra un aroma de vida para vida a
      todos los que lo reciben, y de muerte para muerte a todos los que lo
      rechazan. En nuestros labios, as&iacute; como en los de ellos, es el poder
      de Dios para salvaci&oacute;n a todo aquel que cree. A esta prueba de una
      comisi&oacute;n divina, San Pablo mismo apel&oacute; cuando fue negada.
      Hablando a aquellos que fueron convertidos por su ministerio, dice,
      vosotros sois las credenciales de mi apostolado en el Se&ntilde;or. Sois
      nuestra ep&iacute;stola de recomendaci&oacute;n, conocida y le&iacute;da
      por todos los hombres; porque se manifiesta que sois ep&iacute;stolas de
      Cristo, escritas no con tinta, sino por el Esp&iacute;ritu del Dios
      viviente; no en tablas de piedra, sino en tablas de carne del
      coraz&oacute;n. A pruebas similares de una comisi&oacute;n divina, todo
      ministro fiel del evangelio todav&iacute;a puede apelar; porque, bendito
      sea Dios, ninguno de ellos est&aacute; sin tales sellos de su ministerio;
      tales ep&iacute;stolas de recomendaci&oacute;n de Cristo, quien ha hecho
      de ellos ministros del Nuevo Testamento, no solo de la letra que mata,
      sino del Esp&iacute;ritu que da vida.
    </p>

    <p>
      La visi&oacute;n que se ha tomado del evangelio de Cristo sugiere muchos
      comentarios sumamente importantes e interesantes; pero el tiempo me exige
      omitirlos y proceder a los discursos habituales.
    </p>

    <p>
      Mis padres y hermanos en el ministerio, &iquest;es el evangelio, que se
      nos ha confiado, las gloriosas buenas nuevas del bendito Dios?
      &iexcl;Qu&eacute; deleite, qu&eacute; honor, entonces, es nuestro empleo,
      y qu&eacute; indescriptibles son nuestras obligaciones hacia aquel que nos
      ha llamado a &eacute;l; quien nos ha permitido ser depositarios del
      evangelio; ese evangelio, que fue primero predicado por &eacute;l mismo a
      nuestros primeros padres en el para&iacute;so; ese evangelio, que ha sido
      el m&aacute;s alto honor y felicidad de los profetas predecir, de los
      ap&oacute;stoles predicar, de los m&aacute;rtires sellar con su sangre, y
      aun de los &aacute;ngeles anunciar y celebrar! Tan solo tener permitido
      escuchar este evangelio, se considera justamente como un favor
      distinguido. &iquest;Qu&eacute; ser&aacute;, entonces, predicarlo?
      Aquellos que experimentan su poder para salvar, a quienes se les permite
      saborear las bendiciones que imparte, sienten como si toda una eternidad
      fuera apenas suficiente para pagar su enorme deuda de gratitud al
      Redentor. &iquest;Qu&eacute; deber&iacute;amos sentir, entonces, nosotros,
      por medio de quienes se ejerce ese poder salvador; por cuya
      instrumentalidad se otorgan esas bendiciones, y quienes, recibiendo
      misericordia del Se&ntilde;or para ser fieles, somos capaces de salvar no
      solo a nosotros mismos, sino tambi&eacute;n a aquellos que nos escuchan!
      Bien podemos decir con el ap&oacute;stol: Doy gracias a mi Dios, por
      considerarme fiel, poni&eacute;ndome en el ministerio. Bien podemos con
      &eacute;l no contar siquiera nuestras vidas valiosas, para que podamos
      cumplir el ministerio que se nos ha confiado, para testificar el evangelio
      de la gracia de Dios. Y bien podemos exhortarnos unos a otros en su
      lenguaje: Ya que hemos recibido este ministerio, no desmayemos, sino que
      seamos constantes a tiempo y fuera de tiempo. Escritores paganos nos
      informan de un soldado que, cuando fue enviado por su general con noticias
      de una victoria, no se detuvo a sacar una espina que le hab&iacute;a
      profundamente perforado el pie, hasta que entreg&oacute; su mensaje al
      Senado. &iquest;Y, entonces, nosotros, cuando se nos env&iacute;a por
      Jehov&aacute; con tal mensaje, un mensaje cuya entrega fiel involucra su
      gloria y la felicidad eterna de nuestros semejantes, vamos a demorarnos;
      vamos a permitir que inconveniencias personales, dificultades, o peligros
      reales o imaginados, nos interrumpan o retrasen en la ejecuci&oacute;n de
      nuestro trabajo? &iquest;Acaso, poseyendo la verdadera agua de vida, el
      verdadero elixir de inmortalidad, permitiremos que nuestros asuntos
      privados nos distraigan de presentarlo a los moribundos, e introducirlo a
      la fuerza en los labios de los muertos? &iquest;Vacilaremos, teniendo el
      incensario de Aar&oacute;n en nuestras manos, en avanzar
      r&aacute;pidamente entre los vivos y los muertos, cuando la ira del
      Se&ntilde;or se enciende, cuando la plaga ya ha comenzado sus estragos, y
      miles caen a nuestra derecha, y diez mil a nuestra izquierda?
      &iquest;Esperaremos hasta ma&ntilde;ana para presentar el pan de vida al
      desdichado hambriento, que, antes de que llegue ma&ntilde;ana,
      podr&iacute;a expirar por falta de &eacute;l? Seguramente, si podemos
      hacer esto, si podemos ser tan indiferentes a nuestras obligaciones con
      Dios y a nuestro deber hacia el pr&oacute;jimo, el menor castigo que
      podemos esperar es ser excluidos de aquella salvaci&oacute;n que
      descuidamos para otros, y ser responsables de la sangre de todas las almas
      que, como consecuencia de este descuido, perecieron en sus pecados.
      Recordemos entonces, mis padres y hermanos, que el negocio del rey
      requiere prisa, y que pase lo que pase, nosotros no debemos detenernos.
      Que el sol se detenga en su curso, aunque la mitad del mundo quede
      envuelta en escarcha y oscuridad por su demora; que los r&iacute;os se
      estanquen en sus cauces, aunque una naci&oacute;n expectante perezca de
      sed en sus m&aacute;rgenes desoladas; que las lluvias largamente esperadas
      se detengan en medio del aire, aunque la tierra, con mil labios
      fam&eacute;licos, invoque su descenso; pero que aquellos que son enviados
      con las vivificantes noticias de perd&oacute;n, paz y salvaci&oacute;n, a
      un mundo moribundo, nunca se detengan, nunca miren o deseen descansar,
      hasta que la bienvenida voz de su Maestro los llame de su campo de labor
      al reposo eterno; a aquel mundo donde aquellos, que, como luces ardientes
      o resplandecientes, han guiado a muchos a la justicia, brillar&aacute;n
      como las estrellas, y como el brillo del firmamento por los siglos de los
      siglos.
    </p>

    <p>
      Unas pocas palabras a la asamblea, y he terminado. &iquest;Es cierto,
      oyentes, que el evangelio, que han escuchado a menudo, es la gloriosa
      buena nueva del bendito Dios? Entonces, en cada uno en quien se cree
      verdaderamente, infaliblemente suscitar&aacute; santa alegr&iacute;a,
      admiraci&oacute;n y alabanza; porque cualquier noticia que se crea de esta
      manera debe producir efectos correspondientes a su naturaleza e
      importancia. Si escuchan y creen noticias tristes, generar&aacute;n pena,
      si escuchan y creen buenas nuevas, no menos ciertamente generar&aacute;n
      alegr&iacute;a. Si escuchan y creen en un relato de una empresa gloriosa o
      de un espl&eacute;ndido acto de generosidad, provocar&aacute;
      admiraci&oacute;n y aplauso. Si realmente creen en las gloriosas buenas
      nuevas de Dios, deben y se regocijar&aacute;n, admirar&aacute;n y
      bendecir&aacute;n al Autor. &iquest;Ha producido el evangelio estos
      efectos en ustedes? &iquest;Saben lo que es estar llenos de alegr&iacute;a
      y paz al creer? &iquest;Pueden, se unen con los habitantes del cielo, al
      atribuir a Cristo todo lo que el cielo puede dar? En resumen,
      &iquest;sienten que el evangelio es una gloriosa buena nueva de gran gozo?
      &iquest;Y es el lenguaje de sus corazones: Gracias a Dios por su don
      inefable? Si no es as&iacute;, es muy cierto que nunca creyeron el
      evangelio; porque el ap&oacute;stol nos asegura que act&uacute;a
      eficazmente en todos los que creen; y ya hemos visto que, en todas las
      edades, ha llenado los corazones de los creyentes de alegr&iacute;a y sus
      labios de alabanza. Y si no creen en el evangelio, &iexcl;cu&aacute;n
      terrible es su responsabilidad, su criminalidad y su peligro! A sus ojos,
      el Sol de justicia no tiene rayos. No ven nada hermoso en ese Salvador, a
      quien todos los seres buenos, en la tierra y en el cielo, aman con el
      m&aacute;s ardiente afecto. Seguro que entonces est&aacute;n equivocados,
      o ellos lo est&aacute;n. O deben estar enga&ntilde;ados, o ustedes deben
      estar ciegos. En sus pechos, la noticia m&aacute;s deliciosa que
      jam&aacute;s vibr&oacute; en o&iacute;dos mortales, no suscita
      alegr&iacute;a. Para ustedes, el glorioso evangelio del bendito Dios, ese
      evangelio que es la sabidur&iacute;a de Dios para salvaci&oacute;n, ese
      evangelio del cual fluye toda la felicidad que alguna vez ser&aacute;
      experimentada por el hombre, en la tierra o en el cielo, y que, a
      trav&eacute;s de la eternidad, excitar&aacute; la admiraci&oacute;n y las
      alabanzas de los &aacute;ngeles, les parece poco mejor que una
      tonter&iacute;a. En vano, en lo que respecta a ustedes mismos, han
      profetizado los profetas; en vano los ap&oacute;stoles han predicado; en
      vano los m&aacute;rtires han sellado la verdad con su sangre; en vano han
      descendido &aacute;ngeles del cielo con mensajes de amor; en vano ha
      expirado el Hijo de Dios en agon&iacute;as en el maldito &aacute;rbol; en
      vano ha sido enviado el Esp&iacute;ritu Santo para luchar con los
      pecadores; en vano se ha dado una revelaci&oacute;n de todas estas
      maravillas. Todav&iacute;a se niegan a creer, y con su incredulidad acusan
      al Dios de verdad de falsedad; porque, dice el ap&oacute;stol, el que no
      cree en Dios, lo ha hecho mentiroso, porque no ha cre&iacute;do en el
      testimonio que Dios ha dado de su Hijo. &iexcl;Infelices hombres! A
      ustedes se aplican las terribles palabras del ap&oacute;stol, en toda su
      fuerza: Si nuestro evangelio est&aacute; encubierto, est&aacute;
      encubierto para los que se pierden. Sobre ustedes cae la temible
      sentencia: El que no cree, ser&aacute; condenado. Su car&aacute;cter y
      destino se describen en la declaraci&oacute;n: El que no cree en el Hijo
      no ver&aacute; la vida, sino que la ira de Dios permanece sobre &eacute;l.
    </p>

    <p>
      &ldquo;&iexcl;Ay del desgraciado, que nunca sinti&oacute;<br />
      Los dolores internos de la pena piadosa;<br />
      Mas agrega a toda su culpabilidad clamorosa<br />
      El obstinado pecado de la incredulidad.<br />
      &ldquo;La ley condena al rebelde muerto;<br />
      Bajo la ira de Dios yace;<br />
      Sella la maldici&oacute;n sobre su propia cabeza,<br />
      Y con una doble venganza muere.&rdquo;
    </p>

    <p>
      &iquest;Y morir&aacute;n bajo el peso de esta doble venganza?
      &iquest;Ir&aacute;n a las regiones de la desesperaci&oacute;n, desde un
      mundo que ha sido humedecido por la sangre expiatoria de un Salvador?
      &iquest;Desde un mundo que ha resonado con las alegres nuevas de
      perd&oacute;n, paz y salvaci&oacute;n? Oh, no, les ruego en el nombre de
      Dios, y por el amor de Cristo, no se dejen enga&ntilde;ar; no rechacen
      locamente las buenas nuevas. Una vez m&aacute;s las proclamo en sus
      o&iacute;dos. Una vez m&aacute;s les declaro, que es un dicho fiel, y
      digno de toda aceptaci&oacute;n, que Cristo Jes&uacute;s vino al mundo
      para salvar a los pecadores. &iexcl;Hombres, hermanos y padres, escuchen!
      Porque a ustedes, a cada uno de ustedes, se les env&iacute;a la palabra de
      esta salvaci&oacute;n.
    </p>
  </body>
</html>
