<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1828-07-01"
    data-author="Edward Payson D. D."
    data-sermon-id="XLVII"
    data-sermon-title="El Fin Del Tiempo"
    data-sermon-title-original="The End Of Time"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta name="description" content="El Fin Del Tiempo" />
    <title>El Fin Del Tiempo</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>El Fin Del Tiempo</h1>

    <p>
      Y el &aacute;ngel que vi estar sobre el mar y sobre la tierra
      levant&oacute; su mano al cielo; y jur&oacute; por el que vive por los
      siglos de los siglos, quien cre&oacute; el cielo y las cosas que en
      &eacute;l hay, y la tierra y las cosas que en ella hay, y el mar y las
      cosas que hay en &eacute;l, que no habr&iacute;a m&aacute;s tiempo; pero
      en los d&iacute;as de la voz del s&eacute;ptimo &aacute;ngel, cuando
      comience a tocar, el misterio de Dios se consumar&aacute;, como &eacute;l
      lo ha declarado a sus siervos los profetas. &mdash;APOCALIPSIS X. 5,6,7.
    </p>

    <p>
      Al comienzo de este cap&iacute;tulo, San Juan nos informa que vio en
      visi&oacute;n a un &aacute;ngel poderoso descender del cielo, vestido con
      una nube, y con un arco iris sobre su cabeza, mientras su semblante
      resplandec&iacute;a como el sol, y sus pies eran como columnas de fuego.
      Este &aacute;ngel, colocando un pie sobre la tierra y otro sobre el mar,
      levant&oacute; su mano al cielo, y jur&oacute; por el Dios eterno, quien
      cre&oacute; los cielos, la tierra y el mar, con todo lo que contienen, y
      quien por tanto posee tanto el derecho como el poder de prescribir
      l&iacute;mites a su duraci&oacute;n, que no habr&iacute;a m&aacute;s
      tiempo; pero en los d&iacute;as de la voz del s&eacute;ptimo &aacute;ngel,
      cuando comience a sonar, el misterio de Dios se consumar&aacute;, como
      &eacute;l lo ha declarado a sus siervos los profetas.
    </p>

    <p>
      Mis oyentes, hemos sido testigos, y quiz&aacute; hemos reflexionado y
      moralizado sobre el paso del tiempo. En este pasaje se nos llama a
      contemplar su final. Se nos llama a ver esa corriente, en cuyo seno hemos
      sido llevados desde que nuestra existencia comenz&oacute;, siendo tragada
      en el oc&eacute;ano de la eternidad. Esto forma un objeto de
      contemplaci&oacute;n sumamente interesante; pero es demasiado vasto, y
      abarca demasiados detalles, para que lo veamos de una vez en su totalidad.
      Divid&aacute;moslo, entonces, en partes y consider&eacute;moslas por
      separado. Los varios detalles que es necesario considerar pueden incluirse
      en la respuesta a las tres preguntas siguientes:
    </p>

    <p>&iquest;Qu&eacute; se entiende por el fin del tiempo?</p>

    <p>
      &iquest;Cu&aacute;ndo llegar&aacute; el evento se&ntilde;alado por esta
      frase?
    </p>

    <p>
      &iquest;Cu&aacute;les ser&aacute;n las circunstancias y consecuencias que
      acompa&ntilde;ar&aacute;n este evento?
    </p>

    <p>
      I. &iquest;Qu&eacute; se entiende por el fin del tiempo? O, en otras
      palabras, por la declaraci&oacute;n, No habr&aacute; m&aacute;s tiempo.
    </p>

    <p>
      El tiempo, en lo que concierne al ser humano, es esa porci&oacute;n de
      duraci&oacute;n que es conmensurable con la existencia de nuestro mundo y
      que se mide por sus revoluciones diarias y anuales. Comenz&oacute; cuando
      este mundo empez&oacute; a existir. Consecuentemente, se nos informa que,
      al principio, es decir, al principio del tiempo, Dios cre&oacute; los
      cielos y la tierra. Antes de este evento, propiamente hablando, no
      exist&iacute;a tal cosa como el tiempo. Hab&iacute;a duraci&oacute;n,
      hab&iacute;a eternidad, pero tiempo no hab&iacute;a. Mientras este mundo
      contin&uacute;e existiendo, el tiempo continuar&aacute;; y cuando deje de
      existir, habr&aacute; llegado el fin del tiempo; o, en el lenguaje de
      nuestro texto, no habr&aacute; m&aacute;s tiempo. El fin del tiempo y el
      fin del mundo son, entonces, expresiones con el mismo significado.<br />
      II. &iquest;Cu&aacute;ndo llegar&aacute; el evento se&ntilde;alado por
      estas expresiones? Aprendemos de nuestro texto que llegar&aacute; cuando
      el misterio de Dios se haya completado. A ese per&iacute;odo se refiere el
      juramento del &aacute;ngel; y cuando llegue ese per&iacute;odo, no
      habr&aacute; m&aacute;s tiempo. Por misterio de Dios se entiende el
      prop&oacute;sito, o fin, para el cual cre&oacute; el mundo, y hacia cuya
      realizaci&oacute;n ha estado avanzando desde entonces. Este
      prop&oacute;sito se llama aqu&iacute; un misterio, es decir, algo secreto
      o escondido; porque, hasta que Dios lo revel&oacute;, estuvo completamente
      oculto para los mortales; y porque a&uacute;n est&aacute; solo
      parcialmente revelado. En la medida en que fue necesario para la
      informaci&oacute;n de la humanidad, Dios lo ha comunicado a sus siervos
      los profetas y otros autores inspirados del volumen sagrado, para que, a
      trav&eacute;s de su instrumentalidad, pudiera hacerse conocer a otros. De
      ellos aprendemos que el gran prop&oacute;sito de Dios al crear este mundo
      y sus habitantes fue gratificarse y glorificarse a s&iacute; mismo. Su
      lenguaje es: El Se&ntilde;or ha hecho todas las cosas para s&iacute;
      mismo; T&uacute;, Se&ntilde;or, has hecho todas las cosas; y para tu
      placer existen y fueron creadas; y representan a Dios diciendo, respecto a
      todos los que son llamados por su nombre, que los ha creado para su propia
      gloria. Ahora, Dios se glorifica y gratifica a s&iacute; mismo cuando
      muestra sus perfecciones en sus obras. Algunas de sus perfecciones, como
      por ejemplo, su poder, sabidur&iacute;a y bondad, las mostr&oacute; en la
      creaci&oacute;n del mundo; y ellas, as&iacute; como algunas otras
      perfecciones de su naturaleza, a&uacute;n se manifiestan en su gobierno
      providencial. Pero la principal manifestaci&oacute;n de sus perfecciones
      se realiza en la obra de redenci&oacute;n por Jesucristo, el gran objetivo
      al que en &uacute;ltima instancia se refieren todas sus obras de
      creaci&oacute;n y providencia. De acuerdo con esto, la inspiraci&oacute;n
      nos informa que para Jesucristo fueron creadas todas las cosas; que todo
      poder en el cielo y en la tierra le es dado; que a &eacute;l se le
      encomienda todo juicio, que es hecho cabeza sobre todas las cosas para su
      iglesia; y que a &eacute;l se le da dominio, gloria y un reino para que
      todos los pueblos, naciones y lenguas le sirvan. Este reino mencionado
      aqu&iacute; suele llamarse el reino mediador de Cristo; y sobre este reino
      ha de reinar mientras el sol y la luna perduren; es decir, en otras
      palabras, hasta que no haya m&aacute;s tiempo. Cuando los
      prop&oacute;sitos para los que este reino fue dado a Cristo y establecido
      en el mundo se cumplan, el misterio de Dios, mencionado en nuestro texto,
      se completar&aacute;. Ahora bien, los prop&oacute;sitos para los que este
      reino fue dado a Cristo incluyen dos cosas. La primera es la completa
      salvaci&oacute;n de todos los que el Padre le ha dado. Se nos informa que
      por &eacute;l, como el Capit&aacute;n de su salvaci&oacute;n, Dios
      est&aacute; llevando a muchos hijos a la gloria. &Eacute;l debe entonces
      reinar, su reino mediador debe continuar, hasta que todos los hijos
      escogidos de Dios sean llevados a casa en la gloria, o a mansiones
      preparadas para ellos en el cielo, la casa de su Padre. De ah&iacute; que
      nuestro Salvador declare que, antes de que llegue el fin, el evangelio de
      su reino debe ser predicado a todas las naciones. La raz&oacute;n es
      obvia. Los sujetos destinados a este reino, los hijos escogidos de Dios y
      herederos de la salvaci&oacute;n, deben ser reunidos, leemos, de todas las
      familias, naciones, lenguas y pueblos. Por supuesto, el evangelio, por el
      cual han de ser llamados y reunidos en el Reino de Cristo, debe ser
      predicado a todas las naciones antes de que el misterio de Dios pueda ser
      completado, antes de que el fin del tiempo y del mundo pueda llegar.
    </p>

    <p>
      La segunda cosa, incluida en estos prop&oacute;sitos, es la completa y
      final subyugaci&oacute;n de todos los enemigos de Cristo. As&iacute;, un
      ap&oacute;stol nos informa que &eacute;l debe reinar hasta que todos los
      enemigos est&eacute;n debajo de sus pies; y que cuando esto suceda, cuando
      haya eliminado todo gobierno, poder y autoridad opuestos, entonces
      llegar&aacute; el fin. Este evento coincide, como nuestro texto nos
      informa, con el sonido de la trompeta del s&eacute;ptimo &aacute;ngel. En
      consecuencia, leemos en un cap&iacute;tulo siguiente que cuando el
      s&eacute;ptimo &aacute;ngel son&oacute;, se escucharon grandes voces en el
      cielo diciendo que los reinos de este mundo se han convertido en los
      reinos de nuestro Se&ntilde;or y Salvador. As&iacute;, cuando todos los
      elegidos de Cristo sean llevados a la gloria, y todos sus enemigos
      incorregibles est&eacute;n bajo sus pies, el misterio de Dios que ahora se
      est&aacute; cumpliendo se completar&aacute;, y entonces llegar&aacute; el
      fin y no habr&aacute; m&aacute;s tiempo. El tiempo, entonces, puede
      considerarse como una isla, elevada del oc&eacute;ano de la eternidad por
      el Creador para prop&oacute;sitos espec&iacute;ficos, y destinada, cuando
      esos prop&oacute;sitos se cumplan, a hundirse nuevamente y perderse en el
      oc&eacute;ano del cual surgi&oacute;, y cuyas olas en todos los lados
      limitan sus costas. El d&iacute;a y la hora se&ntilde;alados en que esto
      tendr&aacute; lugar son conocidos, se nos informa, ni por el hombre ni por
      el &aacute;ngel, sino solo por Dios. Sin embargo, debe ser obvio para
      todos aquellos que pueden discernir los signos de los tiempos, que aunque
      todav&iacute;a est&aacute; a una distancia considerable, el curso de los
      eventos anuncia su acercamiento. Ya hemos se&ntilde;alado que, antes de
      que llegue el fin, el evangelio debe ser predicado a todas las naciones.
      &iexcl;Y cu&aacute;nto se ha hecho recientemente, cu&aacute;nto se
      est&aacute; haciendo ahora y con creciente &eacute;xito para cumplir esta
      obra! El antiguo pueblo de Dios, los jud&iacute;os, tambi&eacute;n deben
      ser llamados al redil de Cristo, y con ellos la plenitud de los gentiles.
      Y las apariencias actuales indican, como no necesito informarte, que estos
      eventos no est&aacute;n muy distantes.
    </p>

    <p>
      La ca&iacute;da de la superstici&oacute;n papal, del mahometismo y del
      imperio turco son eventos predichos que deben tener lugar antes de que
      llegue el fin del tiempo. &iquest;Y qui&eacute;n puede dudar de que estos
      eventos no est&aacute;n muy distantes? El gran misterio de Dios se
      est&aacute; acercando evidentemente a su consumaci&oacute;n, el fin de
      todas las cosas est&aacute; comparativamente cerca. Y nos corresponde
      recordar que, con respecto a nosotros mismos, el fin del tiempo
      est&aacute; a&uacute;n m&aacute;s cercano. Para cada individuo, la hora de
      la muerte es el fin del tiempo. Cuando llega esa hora para cualquiera,
      Dios dice en efecto a &eacute;l, no habr&aacute; m&aacute;s tiempo.
      Pregunt&eacute;monos ahora,<br />
      III. &iquest;Cu&aacute;les ser&aacute;n las circunstancias y consecuencias
      de este evento? Para responder adecuadamente a esta pregunta, debe
      considerarse con referencia a nosotros mismos, nuestra raza y el mundo que
      habitamos.
    </p>

    <p>
      1. Respecto a nosotros mismos, considerados como individuos, el fin del
      tiempo, o, lo que es lo mismo para nosotros, el fin de nuestras vidas,
      estar&aacute; acompa&ntilde;ado de circunstancias y seguido de
      consecuencias sumamente importantes e interesantes.
    </p>

    <p>
      En primer lugar, seremos separados de inmediato de todos los objetos
      temporales y terrenales. Las relaciones que ahora mantenemos con tales
      objetos y los v&iacute;nculos que ahora nos atan a ellos se
      disolver&aacute;n por completo y para siempre. El mundo ya no ser&aacute;
      nuestra morada; este pa&iacute;s ya no ser&aacute; nuestro pa&iacute;s;
      nuestras casas, tierras y otras posesiones temporales, por las que hemos
      trabajado, ya no ser&aacute;n nuestra propiedad. Un momento despu&eacute;s
      de nuestra muerte no ser&aacute;n m&aacute;s nuestras de lo que lo
      habr&iacute;an sido si nunca las hubi&eacute;ramos pose&iacute;do. Los
      m&aacute;s ricos y los m&aacute;s pobres de nosotros ser&aacute;n entonces
      reducidos en este aspecto a una perfecta igualdad. Los lugares que ahora
      nos conocen, no nos conocer&aacute;n m&aacute;s para siempre. De todas
      nuestras posesiones, nada nos quedar&aacute; excepto la necesidad de dar
      cuenta de ellas a nuestro Juez, y las consecuencias de la manera en que
      las hemos utilizado. Adem&aacute;s, los lazos que ahora nos unen a
      nuestros semejantes se disolver&aacute;n. Podr&iacute;amos tener ahora
      numerosas relaciones y conexiones; podr&iacute;amos rodearnos de un gran
      c&iacute;rculo de amigos admiradores y afectuosos; pero la muerte nos
      separar&aacute; de todos ellos, y en un momento despu&eacute;s de su
      llegada estaremos tan sin amigos como el mendigo que muere desconocido en
      una tierra lejana. Nuestros amigos sobrevivientes pueden llorar sobre
      nuestros restos; pueden honrarlos con suntuosos ritos funerarios; pueden
      alabarnos y darnos un lugar en sus recuerdos; pero nosotros no sabremos
      nada de todo esto, ni, si pudi&eacute;ramos, nos proporcionar&iacute;a la
      m&aacute;s m&iacute;nima gratificaci&oacute;n. En fin, el mundo y todo lo
      que contiene no ser&aacute; m&aacute;s para nosotros que si dejara de
      existir, en el mismo momento de nuestra disoluci&oacute;n. A estos
      comentarios puede haber una excepci&oacute;n. Si somos cristianos
      verdaderos, si nos hemos unido a Cristo como nuestra Cabeza, y a su pueblo
      como compa&ntilde;eros miembros, hemos formado una uni&oacute;n que la
      muerte misma no puede disolver. Los verdaderamente piadosos se
      encontrar&aacute;n nuevamente con todos sus amigos piadosos, se
      encontrar&aacute;n y conocer&aacute;n como amigos, y no se
      separar&aacute;n nunca m&aacute;s.
    </p>

    <p>
      En segundo lugar, con el fin del tiempo, nuestro estado de prueba y
      nuestro d&iacute;a de gracia terminar&aacute;n. Seremos removidos de
      nuestros actuales privilegios religiosos y medios de mejora espiritual. No
      podremos ofrecer nunca m&aacute;s una petici&oacute;n, ni leer nunca
      m&aacute;s una sentencia en la palabra de Dios; no podremos o&iacute;r
      nunca m&aacute;s una oferta de perd&oacute;n y salvaci&oacute;n; no
      podremos disfrutar nunca m&aacute;s una oportunidad de advertencia, ni de
      hacer el bien a nuestros semejantes. Preparados o no, debemos irnos.
      Nuestras cuentas, est&eacute;n listas o no para la inspecci&oacute;n de
      nuestro Juez, deben sellarse hasta el juicio del gran d&iacute;a; nuestros
      planes, nuestras empresas comenzadas, nuestras obras, ya est&eacute;n
      terminadas o sin terminar, deben dejarse tal como est&aacute;n. Ninguna
      parte del trabajo que Dios ha requerido realizar en el tiempo, puede
      hacerse en la eternidad; pues en este sentido no hay obra ni ardid.
    </p>

    <p>
      En tercer lugar, cuando el tiempo termine, la eternidad comenzar&aacute;.
      En el momento en que dejemos este estado temporal y mutable, entraremos en
      un estado que es eterno, y, por supuesto, inmutable. La filosof&iacute;a
      sensata se une a la revelaci&oacute;n al declarar que ning&uacute;n cambio
      esencial puede tener lugar en la eternidad. El momento en que dejamos el
      cuerpo y entramos en el mundo futuro, la eternidad pondr&aacute; su sello
      sobre nosotros, exclamando: Tal como te encuentro, seguir&aacute;s siendo
      mientras yo dure. El que es justo, que sea justo a&uacute;n, y el que es
      pecador, que sea pecador a&uacute;n. Sin embargo, es necesario recordar
      que, cuando el hombre bueno deja el cuerpo, deja todos sus pecados e
      imperfecciones restantes atr&aacute;s, y entra en la eternidad como un
      esp&iacute;ritu puro e impecable; mientras que, por otro lado, los
      malvados dejan toda su aparente bondad atr&aacute;s, y entran en la
      eternidad con el car&aacute;cter y sentimientos de un demonio; porque,
      dice nuestro Salvador, Al que tiene, se le dar&aacute;, y tendr&aacute; en
      abundancia; pero al que no tiene, aun lo que parece tener le ser&aacute;
      quitado.
    </p>

    <p>
      Consideremos a continuaci&oacute;n las circunstancias y consecuencias que
      asistir&aacute;n y seguir&aacute;n el fin del tiempo respecto a la raza
      humana. Consider&aacute;ndolos por separado, como individuos, estas
      circunstancias y consecuencias ser&aacute;n las mismas para cada uno de
      ellos, como ya se ha mencionado. Pero ahora hablamos de ellos
      colectivamente, incluy&eacute;ndonos a nosotros mismos, por supuesto, en
      el n&uacute;mero.
    </p>

    <p>
      Y primero, cuando llegue el fin del tiempo, tendr&aacute; lugar la
      resurrecci&oacute;n general. Entonces todos los que est&aacute;n en las
      tumbas oir&aacute;n la voz del Hijo del hombre y saldr&aacute;n; los que
      han hecho el bien, a la resurrecci&oacute;n de la vida, y los que han
      hecho el mal, a la resurrecci&oacute;n de condenaci&oacute;n; porque
      habr&aacute; una resurrecci&oacute;n no solo de los justos sino
      tambi&eacute;n de los injustos.<br />
      En segundo lugar, al final de los tiempos, llegar&aacute; el d&iacute;a
      del juicio, el gran d&iacute;a para el cual fueron hechos todos los
      dem&aacute;s d&iacute;as. El Juez ser&aacute; visto por cada ojo humano,
      viniendo en las nubes del cielo con poder y gran gloria; toda la familia
      humana, peque&ntilde;a y grande, ser&aacute; colocada ante su tribunal
      para ser juzgada y recompensada seg&uacute;n sus obras; los justos y los
      malvados ser&aacute;n separados entre s&iacute;; los primeros ser&aacute;n
      llamados a heredar el reino preparado para ellos desde la fundaci&oacute;n
      del mundo, mientras que los segundos ser&aacute;n condenados a partir
      malditos al fuego eterno preparado para el diablo y sus &aacute;ngeles.
      Estas sentencias se pronunciar&aacute;n y ejecutar&aacute;n
      inmediatamente. Los justos ascender&aacute;n triunfantes con su Salvador
      al cielo, all&iacute; para vivir y reinar con &eacute;l para siempre;
      mientras que los malvados ser&aacute;n arrojados a su prisi&oacute;n
      destinada, entre la cual y las moradas de los bienaventurados se
      fijar&aacute; un gran abismo infranqueable.
    </p>

    <p>
      Solo queda considerar cu&aacute;l ser&aacute; entonces el destino del
      globo que habitamos. Ya se ha visto que el fin del tiempo y el fin de este
      mundo deben ocurrir al mismo momento. Mientras el mundo contin&uacute;e,
      el tiempo debe continuar, y cuando el mundo termine, el tiempo termina.
      As&iacute;, se nos informa que, cuando llegue el periodo referido, la
      tierra con todas sus obras ser&aacute; quemada; pues entonces el
      prop&oacute;sito para el cual fue creada habr&aacute; sido cumplido, y su
      existencia prolongada ser&iacute;a in&uacute;til. Entonces el oro, la
      plata, las joyas y todos los objetos brillantes pero ilusorios, por los
      cuales tantos miles han cambiado sus almas, ser&aacute;n destruidos;
      entonces los monumentos, los palacios, las ciudades, que sus vanos
      constructores esperaban que hicieran sus nombres imperecederos,
      ser&aacute;n sumergidos en una ruina com&uacute;n; entonces las
      haza&ntilde;as y logros, los sistemas civiles y pol&iacute;ticos, de los
      cuales sus autores esperaban obtener una fama imperecedera, ser&aacute;n
      borrados y olvidados; entonces aquellos trabajos literarios sobre los
      cuales el orgullo imp&iacute;o del hombre hab&iacute;a inscrito el
      ep&iacute;teto inmortal, ser&aacute;n consumidos como un pedazo de papel
      sin valor. En fin, todas las obras de los hombres pasar&aacute;n junto con
      el mundo que las conten&iacute;a, y se ver&aacute; claramente que
      construyeron demasiado bajo, quienes construyeron bajo los cielos y que
      todos los que no trabajaron por la gloria y honor y la inmortalidad
      m&aacute;s all&aacute; de la tumba, trabajaron en vano, y gastaron su
      fuerza para nada.
    </p>

    <p>
      Ya se habr&aacute;n dado cuenta, mis oyentes, de que hemos dirigido su
      atenci&oacute;n al tema con referencia especial a las circunstancias en
      las que nos encontramos. Acabamos de pasar la l&iacute;nea que separa dos
      de esas divisiones del tiempo, por las cuales se mide nuestro breve lapso.
      Hemos dado un adi&oacute;s eterno a un a&ntilde;o, y entrado en otro, que
      para algunos de nosotros debe, y para cualquiera de nosotros puede, ser el
      &uacute;ltimo. S&iacute;, para algunos de nosotros, el final de los
      tiempos, con sus circunstancias y consecuencias, llegar&aacute; antes del
      cierre del presente a&ntilde;o. Hay algunos presentes que tienen razones
      para decir: Mi aliento est&aacute; corrompido, mis d&iacute;as
      est&aacute;n extinguidos, las tumbas est&aacute;n listas para m&iacute;.
      Si predicar&eacute;, si ustedes escuchar&aacute;n, otro serm&oacute;n de
      a&ntilde;o nuevo, solo Dios lo sabe. Durante el a&ntilde;o pasado,
      veintiocho personas de esta sociedad, diecinueve adultos y nueve
      ni&ntilde;os, han pasado los l&iacute;mites del tiempo y entrado en la
      eternidad. Este n&uacute;mero no incluye a aquellos que han muerto
      mientras estaban ausentes de nosotros. A un n&uacute;mero igual
      probablemente llegar&aacute; el fin del tiempo durante el presente
      a&ntilde;o. Como ninguno de nosotros puede decir que no estar&aacute;
      entre este n&uacute;mero, deteng&aacute;monos, y con el fin del tiempo a
      la vista, permit&aacute;monos reflexiones que est&aacute; dise&ntilde;ado
      para excitar y para las cuales la ocasi&oacute;n llama.<br />
      1. A la luz de este tema, &iexcl;qu&eacute; insignificantes, qu&eacute;
      indignos de un ser inmortal parecen todas las b&uacute;squedas meramente
      temporales y terrenales! Contemplen estas b&uacute;squedas, ustedes que
      est&aacute;n involucrados en ellas, y luego la escena ante nosotros, y me
      parece que apenas podr&aacute;n dejar de convencerse de la irracionalidad
      de su conducta. Han pasado muchos a&ntilde;os en estas b&uacute;squedas, y
      &iquest;qu&eacute; valor tienen realmente en lo que han adquirido?
      &iquest;Qu&eacute; valor tendr&aacute;n para ustedes todas las conexiones
      que han formado y todos los amigos que han adquirido cuando llegue la hora
      de la separaci&oacute;n, que podr&iacute;a ser ma&ntilde;ana?
      &iquest;Qu&eacute; valor tendr&aacute;n todos los aplausos que hayan
      obtenido, o que puedan obtener, cuando su o&iacute;do, cerrado en la
      muerte, ya no pueda escucharlos? &iquest;Qu&eacute; valor tendr&aacute;
      una parte del mundo para ustedes, cuando el mundo mismo, con todo lo que
      contiene, se consuma? &iquest;Qu&eacute; valor tiene para aquellos que
      murieron el a&ntilde;o pasado? La respuesta a todas estas preguntas es
      breve: nada. Han pasado entonces muchos a&ntilde;os, los a&ntilde;os
      m&aacute;s valiosos de la vida, a&ntilde;os que, si se hubieran usado
      correctamente, habr&iacute;an asegurado la salvaci&oacute;n eterna, en
      adquirir nada. Y esto no es todo. Al trabajar por lo temporal, cuando
      deber&iacute;an haber estado persiguiendo objetivos espirituales y
      eternos, han incurrido en el justo desagrado de su Creador; han estado
      acumulando ira para el d&iacute;a de la ira. S&iacute;, pecador, el
      &uacute;nico tesoro que has acumulado es un tesoro de ira. De todo lo que
      has adquirido, esto, solo esto podr&aacute;s llevar contigo cuando dejes
      este mundo. &iquest;Puedes entonces negar que tu conducta ha sido
      sumamente irracional? Si lo niegas, d&eacute;jame preguntar,
      &iquest;realmente crees que tus almas son inmortales? Si es as&iacute;,
      crees que existir&aacute;n despu&eacute;s de la muerte, que estar&aacute;n
      en existencia dentro de cien o mil a&ntilde;os, y que, cuando llegue ese
      periodo, la felicidad les parecer&aacute; tan deseable y la miseria tan
      terrible como lo es ahora. &iquest;Entonces has asegurado algo que
      promueva tu felicidad cien a&ntilde;os despu&eacute;s de la muerte?
      &iquest;Acaso no han tenido todas tus preocupaciones y labores
      relaci&oacute;n con la vida presente? Y si esto no es insensatez,
      &iquest;qu&eacute; lo es? Seguramente la insensatez de quien desperdicia
      su infancia y juventud en la ociosidad y el juego es sabidur&iacute;a en
      comparaci&oacute;n con la insensatez de quien acumula su tesoro en la
      tierra y no hace provisi&oacute;n sino para la vida presente.
    </p>

    <p>
      Para que puedas estar a&uacute;n m&aacute;s convencido de esto, contrasta
      tu conducta con la del verdadero cristiano, quien ha buscado
      diligentemente, en el camino designado por Dios, por la gloria, el honor y
      la inmortalidad m&aacute;s all&aacute; de la tumba. &Eacute;l ha acumulado
      algo para la eternidad, algo que lo har&aacute; completamente feliz cuando
      el tiempo ya no exista. Y la porci&oacute;n que ha asegurado no solo es
      valiosa sino segura; porque est&aacute; guardada en el cielo. Este mundo,
      con todo lo que contiene, puede ser consumido, sin disminuir su tesoro en
      lo m&aacute;s m&iacute;nimo. La muerte puede llegar, el fin de los tiempos
      puede llegar, y su felicidad, en lugar de disminuir, se
      incrementar&aacute; inconmensurablemente; pues en la muerte va a su
      porci&oacute;n; mientras que t&uacute;, en la muerte, te alejar&aacute;s
      de la tuya para siempre. &iquest;No es entonces su conducta sabia y la
      tuya insensata? &iquest;No ser&iacute;a una insensatez invertir toda tu
      propiedad en un banco que sabes que fallar&aacute; o embarcarla sin seguro
      en un barco que sabes que se hundir&aacute;? Si alguno de ustedes
      est&aacute; convencido de que as&iacute; ser&iacute;a, recuerden que
      todav&iacute;a no es demasiado tarde para ser sabios. El fin de los
      tiempos a&uacute;n no ha llegado para ustedes; y hasta que llegue,
      disfrutar&aacute;n del d&iacute;a de gracia y los medios de
      salvaci&oacute;n. O, entonces, mej&oacute;renlos mientras puedan. Lo que
      sea que hagan debe hacerse r&aacute;pido, porque su tiempo es corto, y no
      hay obra, ni maquinaciones, ni conocimiento en la tumba hacia donde se
      apresuran.
    </p>

    <p>
      2. A la vista del fin de los tiempos d&eacute;jenme preguntarles,
      &iquest;est&aacute;n todos, mis oyentes, preparados para ello?
      &iquest;Est&aacute;n preparados para separarse de sus amigos, dejar todas
      sus posesiones temporales, ser removidos de los medios de gracia, entrar
      en el mundo de los esp&iacute;ritus, el mundo eterno, para que el sello de
      la eternidad se coloque en sus caracteres? En una palabra,
      &iquest;est&aacute;n preparados para encontrarse con su Dios, para pararse
      ante &Eacute;l en juicio y ver la tierra hundirse bajo sus pies en las
      llamas de una conflagraci&oacute;n amplia, arrasadora y devoradora? Si no
      est&aacute;n preparados, es m&aacute;s, si tienen la m&aacute;s
      m&iacute;nima duda de su propia preparaci&oacute;n, no se den descanso
      hasta que toda causa escritural de duda sea eliminada.<br />
      3. Tener una comprensi&oacute;n adecuada del tema que nos ocupa
      ser&aacute; &uacute;til, mis amigos cristianos, al acercarnos a la mesa de
      nuestro Se&ntilde;or. Al acercarnos a esa mesa, participaremos en la gran
      obra que Dios est&aacute; llevando a cabo y conmemoraremos un
      acontecimiento que constituye su piedra angular. Apenas afirmaremos
      m&aacute;s de lo que las Escrituras permitir&iacute;an, si afirmamos que
      el mundo fue creado para servir como un lugar donde se erigir&iacute;a la
      cruz de Cristo. Al acercarnos a esta mesa, tambi&eacute;n observaremos una
      instituci&oacute;n que forma una cadena de conexi&oacute;n entre la
      primera y la segunda venida de Cristo, o entre su crucifixi&oacute;n y el
      fin del mundo. El regreso de cada temporada de comuni&oacute;n
      a&ntilde;ade un nuevo eslab&oacute;n a esta cadena; y aunque todos seremos
      enterrados mucho antes de su finalizaci&oacute;n, la obra
      continuar&aacute; por generaciones sucesivas de creyentes, y la cena del
      Se&ntilde;or se observar&aacute; por &uacute;ltima vez en la tierra unos
      pocos d&iacute;as antes de su segunda venida. Pero durante una eternidad
      de edades despu&eacute;s de ese evento, las bendiciones que aqu&iacute; se
      representan simb&oacute;licamente y se reciben por fe, continuar&aacute;n
      siendo disfrutadas por todos los que alguna vez participaron dignamente de
      la cena del Se&ntilde;or. Mis hermanos, &iquest;est&aacute;n preparados
      para venir y observar de manera adecuada una instituci&oacute;n tan
      sagrada, tan interesante, tan &iacute;ntimamente relacionada con el evento
      m&aacute;s importante del tiempo, y que tiene consecuencias para las
      edades m&aacute;s remotas de la eternidad? &iquest;Pueden venir y por fe
      mirar hacia atr&aacute;s a lo largo de esta cadena hasta la cruz de
      Cristo, como el fundamento de sus esperanzas, y luego mirar hacia el fin
      del tiempo y verlo venir en las nubes del cielo para cumplir, y m&aacute;s
      que cumplir, todas sus esperanzas? Seguramente, si pueden hacer esto,
      estar&aacute;n listos para decir con Pablo: Estoy crucificado para el
      mundo y el mundo est&aacute; crucificado para m&iacute;.
      &iquest;Qu&eacute; tengo yo m&aacute;s que ver con sus &iacute;dolos o sus
      objetos perecederos? &iquest;Qu&eacute; tengo que ver con &eacute;l, o en
      &eacute;l, m&aacute;s que realizar los deberes designados de mi
      posici&oacute;n y terminar la obra para la que fui colocado aqu&iacute;?
      Demasiado tiempo he corrido en la carrera con los hombres de este mundo,
      que tienen su porci&oacute;n en esta vida. Demasiado tiempo he competido
      por el premio sin valor que ellos persiguen. Pero ya no lo har&eacute;.
      Abandono la carrera, me aparto y digo: Que otros persigan y obtengan, si
      pueden, los placeres, los aplausos, las posesiones que este mundo ofrece a
      sus adeptos. Las resigno todas. Tengo otra carrera que correr, tengo
      objetivos m&aacute;s nobles que perseguir; y a esta carrera, a estos
      objetivos, al servicio de mi Salvador, y a los placeres, los honores, las
      posesiones de la eternidad, ahora, en presencia de Dios, consagro mi vida
      futura y todas mis facultades. Mis hermanos, &iquest;pueden dudar en
      adoptar y llevar a cabo este lenguaje? &iquest;No desear&iacute;an ahora
      aquellos de nosotros que murieron el a&ntilde;o pasado haberlo adoptado?
      Si pudieran estar seguros de que para ustedes el fin del tiempo
      llegar&aacute; antes de que concluya el presente a&ntilde;o, &iquest;no
      intentar&iacute;an adoptarlo? &iquest;Por qu&eacute; no entonces adoptarlo
      ahora? Aquel a quien llaman su Maestro requiere que siempre est&eacute;n
      listos, y esperando su venida, porque no saben cu&aacute;ndo
      vendr&aacute;, y porque vendr&aacute; en una hora en la que no se le
      espera. &iquest;Es &eacute;l entonces realmente su Maestro, o no lo es?
      Solo pueden demostrar que lo es obedeci&eacute;ndolo. Antes de acercarse a
      su mesa, entonces, y sellar nuevamente sus compromisos de pacto,
      investiguen si es su prop&oacute;sito firme y actual obedecer este
      mandato. Investiguen si est&aacute;n demostrando que realmente se
      arrepienten de los pecados del a&ntilde;o pasado, resolviendo sinceramente
      que se esforzar&aacute;n por no traerlos al a&ntilde;o en el que han
      entrado.
    </p>

    <p>
      Para concluir. El &uacute;ltimo d&iacute;a de a&ntilde;o nuevo, muchos,
      que ahora se han ido de nuestro lado, estaban en su situaci&oacute;n. Se
      sentaron en sus asientos; escucharon verdades como las que est&aacute;n
      escuchando ahora; vieron la mesa del Se&ntilde;or extendida ante ellos. Y
      ahora, despu&eacute;s del paso de un solo a&ntilde;o, un a&ntilde;o corto,
      est&aacute;n en la eternidad; algunos de ellos, esperamos, en el cielo;
      otros, tememos, no. Un cambio as&iacute;, un cambio tan poderoso, puede
      hacer un a&ntilde;o. Y como hace un a&ntilde;o estaban en su
      situaci&oacute;n, as&iacute; antes de que termine este a&ntilde;o,
      probablemente algunos de ustedes estar&aacute;n en la de ellos. S&iacute;,
      algunos de ustedes han escuchado el &uacute;ltimo serm&oacute;n de
      a&ntilde;o nuevo.
    </p>
  </body>
</html>
