<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1828-07-01"
    data-author="Edward Payson D. D."
    data-sermon-id="XXX"
    data-sermon-title="El Hombre En Su Estado Original, Y En Su Estado Ca&iacute;do"
    data-sermon-title-original="Man In His Original, And In His Lapsed State"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="El Hombre En Su Estado Original, Y En Su Estado Ca&iacute;do"
    />
    <title>El Hombre En Su Estado Original, Y En Su Estado Ca&iacute;do</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>El Hombre En Su Estado Original, Y En Su Estado Ca&iacute;do</h1>
    <p>
      He aqu&iacute;, solo esto he encontrado: que Dios hizo al hombre recto;
      pero ellos buscaron muchas perversiones. &mdash;ECLESIAST&Eacute;S VII.
      29.
    </p>

    <p>
      NO NECESITO informar a aquellos de ustedes que conocen el contenido de las
      Escrituras, que en este libro Salom&oacute;n ha registrado el resultado de
      numerosas pruebas y experimentos que realiz&oacute; en la b&uacute;squeda
      de la felicidad y la investigaci&oacute;n de la verdad. Su &eacute;xito en
      estas b&uacute;squedas no parece haber sido muy alentador. Despu&eacute;s
      de hacer una prueba justa, si alg&uacute;n objeto mundano pod&iacute;a
      proporcionar felicidad, no encontr&oacute; nada m&aacute;s que vanidad y
      aflicci&oacute;n de esp&iacute;ritu. Tampoco pudo jactarse de un
      &eacute;xito mucho mayor en sus investigaciones sobre la verdad; dije
      ser&eacute; sabio, pero estaba lejos de m&iacute;. Apliqu&eacute; mi
      coraz&oacute;n para conocer, buscar e indagar la sabidur&iacute;a y la
      raz&oacute;n de las cosas, y para conocer la maldad de la locura, incluso
      de la insensatez y la locura. Pero, aqu&iacute; nuevamente, se
      encontr&oacute; enredado y perplejo por innumerables preguntas que no
      pod&iacute;a responder y dificultades que no pod&iacute;a resolver; por lo
      que al final se vio obligado a conformarse con el descubrimiento de una
      verdad; una verdad, sin embargo, de gran importancia; una verdad, de
      hecho, que si se entiende correctamente, esclarecer&aacute; la
      mayor&iacute;a de las cuestiones religiosas que desconciertan a los
      hombres y sobre las que est&aacute;n divididos en opini&oacute;n; He
      aqu&iacute;, solo esto he encontrado, que Dios hizo al hombre recto; pero
      ellos buscaron muchas perversiones.
    </p>

    <p>
      Este pasaje, que contiene el resultado de las indagaciones del sabio, y la
      suma de sus descubrimientos, incluye dos proposiciones:
    </p>

    <p>I. Dios hizo al hombre recto.</p>

    <p>II. Los hombres han buscado muchas perversiones.</p>

    <p>
      Para ilustrar y establecer estas dos proposiciones, es mi presente
      dise&ntilde;o.
    </p>

    <p>
      I. Dios hizo al hombre recto. Esta afirmaci&oacute;n evidentemente se
      refiere a la naturaleza del hombre tal como fue creado originalmente. En
      otras palabras, se refiere a nuestros primeros padres, los progenitores de
      la humanidad; pues se nos informa en el relato de la creaci&oacute;n, que
      Dios cre&oacute; al hombre a su imagen, conforme a su semejanza; y que,
      una vez terminado el trabajo de la creaci&oacute;n, Dios vio que todo era
      muy bueno. El hombre entonces, en su creaci&oacute;n, no solo fue bueno,
      sino muy bueno, perfectamente bueno. Era, como observa uno, una imagen en
      miniatura de su Creador; porque fue hecho a imagen, y conforme a la
      semejanza del Dios santo. Estos pasajes evidentemente ense&ntilde;an la
      misma verdad que est&aacute; contenida en nuestro texto, que la humanidad,
      o la naturaleza humana fue originalmente hecha recta.
    </p>

    <p>
      Consideremos m&aacute;s particularmente el significado de este
      t&eacute;rmino. Las palabras, recto y justo, literalmente significan
      acorde, o conforme a una regla. Nuestro texto entonces nos ense&ntilde;a
      que el hombre fue hecho en un estado de perfecta conformidad a alguna
      regla. Si se pregunta qu&eacute; regla, respondo, la ley de Dios, porque
      esta es la &uacute;nica regla perfecta, inmutable y eterna a la que Dios
      requiere que sus criaturas se conformen, y en conformidad con la cual
      consiste la rectitud o rectitud. Digo que esta es una regla perfecta,
      eterna e inmutable; porque se nos asegura que la ley de Dios es perfecta;
      que es santa, justa y buena; y que aunque el cielo y la tierra pasen, ni
      una jota ni una tilde pasar&aacute; de ella, hasta que todo se cumpla. El
      hombre entonces fue creado en un estado de perfecta conformidad a la ley
      de Dios. Si se pregunta en qu&eacute; consiste este estado de conformidad,
      o qu&eacute; implica; respondo, implica la posesi&oacute;n de un
      entendimiento perfectamente familiarizado con la ley; de una memoria que
      retiene perfectamente todos sus preceptos; de una conciencia que siempre
      la aplica fielmente; de un coraz&oacute;n que la ama perfectamente; y de
      una voluntad perfectamente obediente y sumisa a su autoridad; y de una
      imaginaci&oacute;n que presenta a la mente solo im&aacute;genes, pero
      tales que deben ser atendidas. Si falta alguno de estos, el hombre no
      puede ser perfectamente recto, o, en otras palabras, perfectamente
      conforme a la ley divina. Ser&aacute; necesario ilustrar y probar esta
      afirmaci&oacute;n m&aacute;s particularmente.<br />
      1. Un estado de perfecta conformidad con la ley divina implica poseer un
      entendimiento completamente familiarizado con esa ley. Esto, creo, es
      demasiado evidente para negarlo, ya que ning&uacute;n ser puede actuar
      conforme a una ley, o regular su conducta por una ley, con la que no
      est&aacute; familiarizado. El hombre, entonces, en su creaci&oacute;n,
      estaba dotado de tal entendimiento. En el lenguaje de las Escrituras, la
      ley divina fue puesta en su mente. No era como San Pablo, vivo sin la ley,
      sino vivo con la ley. Estaba perfectamente familiarizado tanto con la
      letra como con el esp&iacute;ritu de la misma; y ve&iacute;a con la mayor
      claridad su naturaleza, espiritualidad, rigor y alcance; de modo que el
      camino del deber quedaba, en todos los casos, tan claramente ante su mente
      como el camino de esta casa a nuestras moradas siempre qued&oacute; ante
      nuestros ojos corporales. En resumen, entend&iacute;a perfectamente lo que
      se requer&iacute;a de &eacute;l, y ten&iacute;a un conocimiento tan
      perfecto del bien y el mal, que era imposible para &eacute;l, mientras
      permaneciera en su estado original, transgredir por ignorancia o error. De
      acuerdo, encontramos que los escritores inspirados mencionan expresamente
      el conocimiento como una de las cosas en las que consiste la imagen de
      Dios, esa imagen en la cual fue creado el hombre.
    </p>

    <p>
      2. En segundo lugar, un estado de perfecta rectitud, o conformidad con la
      ley divina, implica una memoria que retiene fielmente todos sus preceptos.
      La necesidad de tal memoria es obvia. No podemos regular nuestra conducta
      por una ley que no recordamos, de la misma manera que por una ley que no
      existe. En la medida en que algunos de sus preceptos se olviden, deben
      dejar de afectarnos. La memoria es el almac&eacute;n de la mente, en el
      que se guardan todos sus tesoros; y cuando algo se desvanece de la
      memoria, deja de existir en la mente. El hombre, entonces, fue creado
      originalmente con una memoria que reten&iacute;a fielmente cada
      &aacute;pice de la ley divina, como la cera retiene la impresi&oacute;n de
      un sello; de modo que cada precepto estaba siempre presente para guiar su
      conducta, en todas las ocasiones y circunstancias. Por supuesto, mientras
      permaneciera como Dios lo cre&oacute;, era imposible que &eacute;l
      transgrediera la ley por olvido.
    </p>

    <p>
      3. En tercer lugar, un estado de perfecta conformidad con la ley divina
      implica una conciencia que siempre la aplica fielmente. Como les hemos
      recordado repetidamente, la funci&oacute;n de la conciencia es aplicar a
      nuestra conducta la regla que se le da; y dictar sentencia sobre nosotros
      de acuerdo con esa regla. La regla dada al hombre en su creaci&oacute;n
      fue la ley divina, y como &eacute;l entend&iacute;a y recordaba
      perfectamente esta ley, su conciencia siempre se guiaba por una regla
      infalible; y siempre estaba lista para aplicarla. La memoria le entregaba
      las palabras en las que se expresaba la regla; y el entendimiento
      proporcionaba el significado exacto de esas palabras, de modo que nunca
      pod&iacute;a pronunciar una sentencia err&oacute;nea, nunca llevar al
      hombre a pensar, como San Pablo lo hizo antes de su conversi&oacute;n, que
      estaba realmente sirviendo a Dios cuando en realidad estaba violando sus
      mandamientos. Ni la conciencia dorm&iacute;a ni perd&iacute;a un
      &aacute;pice de su sensibilidad a lo correcto e incorrecto, sino que
      siempre estaba despierta, receptiva y activa: de modo que el hombre
      siempre la encontraba diciendo, como una voz dentro de &eacute;l, Este es
      el camino, camina por &eacute;l. Y como el hombre, mientras conservaba su
      car&aacute;cter original, siempre cumpl&iacute;a perfectamente sus
      advertencias, la conciencia, por tanto, siempre aprobaba su conducta. Su
      constante lenguaje era: Bien hecho, buen siervo fiel; y como su voz era la
      voz de Dios, as&iacute; su sentencia de aprobaci&oacute;n era sancionada
      por el poder de Dios, y hablaba paz al alma con toda su autoridad y
      energ&iacute;a. El hombre, por tanto, pose&iacute;a entonces en un grado
      perfecto la paz de conciencia. Ten&iacute;a, en el sentido m&aacute;s
      pleno de las palabras, una conciencia sin ofensa; una conciencia que nunca
      se ofend&iacute;a, y que no ofend&iacute;a.
    </p>

    <p>
      4. En cuarto lugar, un estado de perfecta conformidad con la ley divina
      implica un coraz&oacute;n que ama perfectamente esa ley. Esto es
      a&uacute;n m&aacute;s necesario que cualquier cosa mencionada hasta ahora.
      De hecho, es absolutamente indispensable: porque aunque el entendimiento
      estuviera perfectamente familiarizado con la ley; aunque la memoria la
      retuviera perfectamente, y la conciencia la aplicara siempre fielmente;
      sin embargo, si el coraz&oacute;n no amara sus preceptos y no amara
      obedecerlos, no ser&iacute;an obedecidos; porque el coraz&oacute;n, o en
      otras palabras, las aficiones e inclinaciones, es la facultad dominante
      del alma, y tarde o temprano someter&aacute; y capturar&aacute; todas las
      dem&aacute;s facultades. Adem&aacute;s, como la ley se cumple por amor, y
      como principalmente requiere amor, es evidente que donde no hay amor, no
      puede haber verdadera obediencia a ninguno de sus requisitos. El hombre,
      entonces, fue creado con un coraz&oacute;n que amaba perfectamente la ley
      divina, y que estaba perfectamente inclinado a obedecer. Sus inclinaciones
      coincid&iacute;an perfectamente con su deber. No solo caminaba en el
      camino del deber, sino que le encantaba caminar en &eacute;l, y lo
      propon&iacute;a a otros. Que fuera as&iacute; es a&uacute;n m&aacute;s
      evidente por el hecho de que fue creado a imagen de Dios, porque Dios es
      amor, amor santo; y por lo tanto una parte esencial de su imagen, en la
      que el hombre fue creado, debe consistir en amor. Dios tambi&eacute;n ama
      su propia ley; porque es un reflejo de su mente, una expresi&oacute;n de
      su voluntad; y, por supuesto, como el hombre fue hecho a la semejanza de
      Dios, debe haber amado su ley. En resumen, la ley divina estaba escrita en
      su coraz&oacute;n por el dedo de Dios, como despu&eacute;s lo fue sobre
      las tablas de piedra; de modo que, mientras el hombre mantuviera el
      car&aacute;cter que Dios le dio, nunca podr&iacute;a transgredir la ley
      por elecci&oacute;n o intenci&oacute;n.<br />
      5. En quinto lugar, un estado de conformidad perfecta con la ley de Dios
      implica una voluntad perfectamente obediente y sumisa a esa ley; o, en
      otras palabras, al gobierno y autoridad divinos. Esto, concibo, es
      demasiado evidente para requerir prueba; pues una voluntad rebelde y
      obstinada es totalmente incompatible con la conformidad a la ley de Dios.
      Una voluntad perfectamente obediente y sumisa, entonces, fue lo que el
      hombre pose&iacute;a originalmente. Su voluntad estaba absorbida por la
      voluntad de Dios, sigui&eacute;ndola tal como la sombra sigue al cuerpo.
      Esto result&oacute; como una consecuencia necesaria del santo amor por la
      ley de Dios que reinaba en su coraz&oacute;n; porque la voluntad es la
      servidora del coraz&oacute;n, y sigue a donde el coraz&oacute;n lleva. La
      comprensi&oacute;n, que es el ojo de la mente, descubre objetos con sus
      consecuencias de perseguirlos o evitarlos; el coraz&oacute;n elige o
      rechaza esos objetos; y luego la voluntad resuelve ya sea perseguirlos o
      evitarlos, conforme a la inclinaci&oacute;n del coraz&oacute;n. Mientras
      el entendimiento del hombre fuera perfectamente claro, y su coraz&oacute;n
      perfectamente recto, su voluntad no pod&iacute;a sino ser perfectamente
      obediente y sumisa a la ley de Dios.
    </p>

    <p>
      6. A&uacute;n queda una facultad que posee el hombre y que es necesario
      considerar, a saber, la que usualmente se llama la imaginaci&oacute;n. Si
      esta facultad es pose&iacute;da por los esp&iacute;ritus en un estado
      desencarnado, es algo que se puede dudar. Parece probable que no
      pertenec&iacute;a exclusivamente ni al alma ni al cuerpo, sino que resulta
      de la uni&oacute;n de ambos. Es la facultad por la cual las
      im&aacute;genes o ideas de objetos sensibles ausentes se presentan a la
      mente. Digo las im&aacute;genes de objetos sensibles; porque los objetos
      intelectuales, como la verdad, por ejemplo, son percibidos por el
      entendimiento; y digo de objetos sensibles ausentes, porque cuando tales
      objetos est&aacute;n presentes con nosotros, son percibidos por nuestros
      sentidos. Ahora puede hacerse evidente que tal facultad era necesaria para
      el hombre en su situaci&oacute;n actual. Es un habitante de un mundo,
      destinado despu&eacute;s de una corta estancia aqu&iacute;, a ser
      trasladado a otro. Ahora, el mundo al que debe trasladarse difiere tanto
      de este, que como consecuencia de la imperfecci&oacute;n del lenguaje
      muchos de sus objetos no pueden ser descritos o presentados a nuestra
      mente, excepto con la ayuda de figuras y comparaciones tomadas de los
      objetos sensibles a nuestro alrededor. Por lo tanto, era necesario que
      estuvi&eacute;ramos dotados de una facultad para percibir estas figuras y
      comparaciones, y de formar con su ayuda algunas im&aacute;genes o
      concepciones de objetos celestiales y eternos. Sin duda fue por esta
      raz&oacute;n que Dios nos dio la facultad que llamamos imaginaci&oacute;n;
      y cuando el hombre sali&oacute; de la mano formadora de su Creador, esta
      facultad, al igual que las otras que hemos mencionado, estaba
      completamente libre de imperfecci&oacute;n moral. En lugar de llenar la
      mente, como lo hace ahora, con pensamientos vanos, sue&ntilde;os
      despiertos, y fantas&iacute;as in&uacute;tiles o pecaminosas, no
      presentaba m&aacute;s que santas im&aacute;genes de objetos espirituales y
      celestiales. En cada objeto que encontraba los sentidos del hombre, su
      pura imaginaci&oacute;n le permit&iacute;a descubrir alguna
      ilustraci&oacute;n impactante de verdades importantes, alguna semejanza
      anal&oacute;gica con aquellas cosas que ojo no vio, ni o&iacute;do
      oy&oacute;, que Dios ha preparado para los que le aman. Un ejemplo
      impactante de c&oacute;mo opera una santa imaginaci&oacute;n lo tenemos en
      la vida de nuestro Salvador. Para &eacute;l, el mundo entero era una
      Biblia, y cada objeto un texto del cual extra&iacute;a los argumentos
      m&aacute;s convincentes, las lecciones m&aacute;s instructivas, la
      ilustraci&oacute;n m&aacute;s impactante de la verdad divina. Tal era la
      imaginaci&oacute;n del hombre y tal su empleo mientras reten&iacute;a su
      car&aacute;cter original.
    </p>

    <p>
      As&iacute; he considerado por separado las diversas facultades del alma
      humana e intentado mostrar que fueron hechas inicialmente rectas, o en un
      estado de perfecta conformidad con la ley divina. Y una peque&ntilde;a
      reflexi&oacute;n nos convencer&aacute; de que si cualquiera de estas
      facultades hubiera sido imperfecta, el hombre no podr&iacute;a haber sido
      hecho recto, o creado a imagen y semejanza de Dios. Si no hubiera
      comprendido claramente la ley, o no la hubiera recordado perfectamente, o
      la hubiera aplicado fielmente, o la hubiera amado cordialmente, o la
      hubiera obedecido voluntariamente, o si su imaginaci&oacute;n hubiera
      presentado im&aacute;genes vanas, impuras o pecaminosas a la
      mente;&mdash;en cualquiera de estos casos, habr&iacute;a sido imperfecto,
      o no recto, y Dios habr&iacute;a sido imputable por la
      imperfecci&oacute;n; ni se podr&iacute;a haber dicho con verdad que todas
      sus obras eran muy buenas. Quiz&aacute;s se espere que ahora proceda a
      hablar del cuerpo humano, con sus apetitos y propensiones; pero esto es
      innecesario. El cuerpo es solo la morada del alma, y sus miembros solo los
      instrumentos por los cuales el alma act&uacute;a sobre los objetos
      sensibles circundantes. Por s&iacute; mismo, sin el alma, no es m&aacute;s
      que una peque&ntilde;a masa de polvo organizado, incapaz de hacer bien o
      mal. Es el alma, el habitante interior, la que da car&aacute;cter a sus
      movimientos; y si el alma es perfectamente santa, su morada debe ser
      perfectamente pura. Sin embargo, puede ser apropiado se&ntilde;alar que
      los apetitos del cuerpo eran originalmente, no como ahora son,
      desordenados, &aacute;vidos y excesivos en sus deseos, sino que estaban
      perfectamente bajo la gu&iacute;a y control de la mente y no deseaban
      m&aacute;s de lo que la ley divina permit&iacute;a y el bienestar del
      hombre requer&iacute;a. Tal era el hombre en su creaci&oacute;n,
      santificado en esp&iacute;ritu, alma y cuerpo, perfecto en esa imagen de
      Dios que consiste en conocimiento, justicia y verdadera santidad. Pero,<br />
      II. Aunque Dios hizo al hombre recto, ellos buscaron muchas invenciones.
      La part&iacute;cula disyuntiva con la que se introduce la segunda parte de
      nuestro texto indica que el predicador real se refiere a invenciones
      pecaminosas o contrarias a esa rectitud, ese estado de conformidad con la
      ley divina en el que el hombre fue creado. Esto se evidencia en otros
      muchos pasajes inspirados que ense&ntilde;an esta verdad. As&iacute; se
      nos dice que todos los hombres se han desviado, como ovejas, y se han
      vuelto cada uno por su camino; que cuando el Se&ntilde;or mir&oacute;
      desde el cielo a los hijos de los hombres, para ver si hab&iacute;a alguno
      que entendiera o buscara a Dios, vio que todos se hab&iacute;an desviado,
      que juntos se hab&iacute;an corrompido, de modo que no hab&iacute;a
      ninguno justo ni recto, ni uno solo que hiciera el bien. Estas expresiones
      nos ense&ntilde;an no solo que el hombre est&aacute; ahora fuera del
      camino de la justicia, sino que originalmente estaba en &eacute;l; de lo
      contrario, no podr&iacute;a decirse con propiedad que se ha apartado de
      &eacute;l. Similar debe ser, por lo tanto, el significado del sabio,
      cuando dice que los hombres han buscado muchas invenciones.
    </p>

    <p>
      Es decir, primero, han buscado o inventado muchos nuevos caminos para
      andar, abandonando el buen camino antiguo en el que Dios los coloc&oacute;
      originalmente. Esto se evidencia al observar la situaci&oacute;n presente
      y pasada de la humanidad; y al considerar los casi innumerables caminos
      tontos y pecaminosos en los que los hombres buscan la felicidad, y las
      diversas formas de religi&oacute;n falsa que han prevalecido y a&uacute;n
      prevalecen en el mundo. Mientras que el camino de la verdad y la rectitud
      es siempre el mismo, los caminos nuevos y falsos que los hombres han
      inventado son numerosos y cambian continuamente.
    </p>

    <p>
      En segundo lugar, los hombres han abandonado al &uacute;nico Dios vivo y
      verdadero, en quien viven, se mueven y son, y han buscado o inventado
      innumerables dioses falsos e &iacute;dolos creados, a los cuales dan el
      homenaje y atenci&oacute;n que solo a &eacute;l se le deben. Usando sus
      propias palabras, han abandonado al manantial de agua viva y se han cavado
      cisternas rotas que no pueden contener agua. Cuando conocieron a Dios,
      dice el ap&oacute;stol, no le glorificaron como a Dios, ni le dieron
      gracias, sino que se envanecieron en sus imaginaciones, y su necio
      coraz&oacute;n fue entenebrecido; de modo que cambiaron la verdad de Dios
      por la mentira, y adoraron y sirvieron a la criatura antes que al Creador,
      quien es bendito por siempre. De conducta similar, amigos m&iacute;os,
      somos realmente culpables; pues, aunque no nos inclinamos ante falsos
      dioses de madera y piedra, hemos erigido &iacute;dolos en nuestros
      corazones; amamos y servimos a la criatura m&aacute;s que al Creador; nos
      enorgullecemos de algunas de las cosas cuya gloria Dios ha resuelto
      mancillar; y estamos m&aacute;s o menos fascinados y hechizados por las
      innumerables invenciones de lujo y arte que los hombres han buscado, y que
      el mundo nos pone delante para apartar nuestros corazones de Dios.
    </p>

    <p>
      En tercer lugar, los hombres han dejado de conformarse a la ley divina y
      han buscado muchas otras reglas, m&aacute;s acordes con sus presentes
      inclinaciones pecaminosas, por las cuales regular y juzgar su conducta.
      Cu&aacute;n numerosas y variadas son estas reglas, no necesita informarse
      quien conozca a la humanidad. Algunos adoptan para este prop&oacute;sito
      las leyes de su pa&iacute;s; otros la opini&oacute;n de alg&uacute;n
      maestro humano; mientras que una tercera y m&aacute;s numerosa clase se
      rige por los principios que prevalecen en la sociedad a la que pertenecen.
      As&iacute;, de diversas maneras, los hombres se miden a s&iacute; mismos
      por ellos mismos, y se comparan entre s&iacute; sin ser sabios; porque
      mientras siguen estas reglas de invenci&oacute;n humana, han perdido toda
      esa rectitud, esa conformidad con la ley divina descrita. Por ejemplo, sus
      entendimientos est&aacute;n tan cegados por prejuicios e inclinaciones
      pecaminosas que han perdido el conocimiento de la ley divina. Todos ellos,
      como San Pablo antes de su conversi&oacute;n, viven sin la ley; ni pueden
      ser hechos por mera ense&ntilde;anza humana para conocer algo de su
      naturaleza, espiritualidad y extensi&oacute;n. En concordancia, se nos
      dice que sus entendimientos est&aacute;n entenebrecidos, estando alienados
      de la vida de Dios, por la ignorancia que hay en ellos debido a la ceguera
      de sus corazones.<br />
      Y como los hombres ahora no entienden, tampoco recuerdan la ley de Dios.
      Retienen con cuidado muchas cosas que deber&iacute;an olvidar; pero
      tienden a olvidar lo que deber&iacute;an recordar. &iquest;Cu&aacute;ntos
      entre nosotros, que han escuchado la palabra de Dios desde su infancia,
      pasan d&iacute;as enteros sin recordar uno de sus preceptos, o incluso sin
      reflexionar que Dios les ha dado una ley para regular su conducta? De
      ah&iacute; que se represente a los hombres como no queriendo retener a
      Dios en su conocimiento y diciendo al Todopoderoso: Ap&aacute;rtate de
      nosotros, porque no deseamos el conocimiento de tus caminos. De ah&iacute;
      tambi&eacute;n que los malvados sean descritos como aquellos que olvidan a
      Dios; y de ah&iacute; que Pablo exhorte a los Hebreos a prestar m&aacute;s
      atenci&oacute;n a las verdades que hab&iacute;an o&iacute;do, para que en
      ning&uacute;n momento las dejen escapar, &mdash;una exhortaci&oacute;n que
      indica claramente que estamos extremadamente propensos a dejar que la
      verdad se escape de nuestras mentes. Que esto sea as&iacute;, y que
      nuestras memorias est&eacute;n extremadamente depravadas, cualquiera debe
      estar convencido, al reflexionar cu&aacute;nto m&aacute;s
      f&aacute;cilmente retiene una historia o informe difamatorio que la verdad
      de la palabra de Dios; y cu&aacute;nto m&aacute;s pronto olvida las
      misericordias que ha recibido de Dios, que las injurias que recibe de los
      hombres. La conciencia tambi&eacute;n comparte estos efectos malignos del
      pecado. Ya no aplica fielmente la ley de Dios a nuestra conducta, ni dicta
      sentencia de acuerdo con sus reglas. De hecho, es imposible que lo haga;
      porque si los hombres ni entienden la naturaleza, ni recuerdan los
      preceptos de la ley divina, &iquest;c&oacute;mo es posible que la
      conciencia la aplique a nuestra conducta? Es una regla que ahora no
      conoce. Juzga seg&uacute;n la regla que se le coloca en las manos, y ya
      hemos observado que los hombres inventan o buscan reglas falsas para su
      uso. Adem&aacute;s, como consecuencia del pecado, ha perdido gran parte de
      su sensibilidad, y tiende a dormitar, de modo que nada la perturba excepto
      los cr&iacute;menes de mayor magnitud, y nada puede despertarla salvo el
      Esp&iacute;ritu de Dios. Por lo tanto, San Pablo, hablando de los
      incr&eacute;dulos, dice, incluso su mente y conciencia est&aacute;n
      corrompidas; y de otros dice, que sus conciencias est&aacute;n
      cauterizadas como con un hierro caliente. Tampoco el coraz&oacute;n del
      hombre ha escapado a la contaminaci&oacute;n del pecado. De hecho, esta es
      la primera parte afectada por &eacute;l; porque mientras el coraz&oacute;n
      del hombre ama la ley, siempre la entender&aacute;, recordar&aacute; y
      aplicar&aacute;. Es solo porque los hombres han dejado de amar la ley de
      Dios, que ahora la malinterpretan y la olvidan. Es la pecaminosidad del
      coraz&oacute;n solamente, lo que oscurece el entendimiento, hace que la
      memoria sea traicionera, y la conciencia insensible e infiel. Un
      coraz&oacute;n pecaminoso no puede soportar un entendimiento que percibe,
      una memoria que retiene y una conciencia que aplica la ley de Dios; porque
      estas facultades estar&iacute;an en constante guerra con el
      coraz&oacute;n, oponi&eacute;ndose y condenando todas sus inclinaciones
      pecaminosas. Un coraz&oacute;n pecaminoso ama la oscuridad por la misma
      raz&oacute;n que el ladr&oacute;n nocturno. De acuerdo, nuestro Salvador
      nos informa que todo el que hace lo malo odia la luz, ni viene a la luz,
      para que sus obras no sean reprendidas. Esta entonces es la raz&oacute;n
      por la cual los hombres no quieren retener a Dios en su conocimiento.
      Enderezar el coraz&oacute;n, reconciliarlo de nuevo con Dios y su ley, y
      todas las otras facultades se corregir&aacute;n de una vez. Pero, ay, el
      coraz&oacute;n no se enderezar&aacute;; porque se ha vuelto
      enga&ntilde;oso sobre todas las cosas, y desesperadamente malvado. En esta
      depravaci&oacute;n del coraz&oacute;n del hombre, la voluntad
      tambi&eacute;n participa por supuesto. Se ha vuelto rebelde, como un
      tend&oacute;n de hierro; porque la mente carnal es enemistad contra Dios,
      y no se sujeta a su ley. De ah&iacute; el lenguaje de la voluntad no
      sometida: no tendr&eacute; a Dios reinando sobre m&iacute;: no su
      voluntad, sino la m&iacute;a se haga.
    </p>

    <p>
      Si el tiempo lo permitiera, podr&iacute;a proceder a mostrar c&oacute;mo
      la imaginaci&oacute;n est&aacute; depravada por la p&eacute;rdida de su
      conformidad original con la ley divina; c&oacute;mo, en lugar de elevar la
      mente de la tierra al cielo, arrastra la mente del cielo a la tierra; la
      llena de pensamientos vanos, fantas&iacute;as tontas, e im&aacute;genes
      impuras y pecaminosas, y degrada y rebaja todo lo grande y bueno con sus
      concepciones mezquinas. Tambi&eacute;n podr&iacute;a mostrar c&oacute;mo
      la infecci&oacute;n del pecado se ha extendido del alma al cuerpo,
      inflamando sus apetitos, y reduciendo a menudo a los hombres por su
      instrumentalidad casi al nivel de los brutos, y a veces por debajo de
      ellos. Pero en esta parte de mi tema el tiempo me proh&iacute;be
      extenderme. Sin embargo, debo se&ntilde;alar brevemente,
    </p>

    <p>
      Por &uacute;ltimo, entre las invenciones del hombre pecador se encuentran
      las innumerables excusas, argumentos y disculpas que ha buscado para
      justificar su conducta y hacerse parecer desafortunado, en lugar de
      criminal. Estas excusas son demasiado numerosas para especificarlas; y en
      nada han mostrado m&aacute;s ingenio los seres humanos que en formarlas;
      porque aunque han perdido el conocimiento para hacer el bien, son sabios
      para hacer el mal, y para justificarlo una vez hecho. Todas estas excusas,
      aunque diferentes, coinciden en esto: intentan transferir la culpa del
      pecado del hombre a Dios. De hecho, es evidente que la culpa no puede ser
      removida del hombre sin echarla sobre Dios; porque si el hombre no es
      culpable, ciertamente culpable, Dios, &mdash;si puedo atreverme a
      decirlo&mdash;, lo es. Pero nuestro tema derriba todas estas excusas de
      una vez; porque si Dios hizo al hombre recto, no puede ser justamente
      culpado por los pecados de los hombres; y si los hombres han buscado
      muchas invenciones malvadas y necias, solo ellos deber&iacute;an cargar
      con la culpa de ellas y sufrir sus consecuencias.<br />
      As&iacute;, mis amigos, hemos echado un breve vistazo a lo que el hombre
      fue y a lo que es; a lo que era como Dios lo cre&oacute; y a lo que es
      desde que, si puedo expresarlo as&iacute;, se ha deshecho o destruido a
      s&iacute; mismo. Y ahora, &iquest;qui&eacute;n puede dejar de llorar ante
      tal escena? Ante un mundo terriblemente da&ntilde;ado, una raza de seres
      inmortales que una vez llevaban la imagen y semejanza de Dios,
      perfectamente conformados en cada facultad a su santa ley, y en todo poco
      menos que los &aacute;ngeles; pero ahora degradados, arruinados y
      esclavizados por el pecado, la imagen de Dios perdida, su ley borrada de
      sus mentes, y muertos en delitos y pecados, transformados en hijos de ira
      y herederos de perdici&oacute;n eterna. &iexcl;Oh, c&oacute;mo se ha
      oscurecido el oro, y cambiado el oro fino! Bien podr&iacute;a tal
      espect&aacute;culo hacer llorar al cielo, si pudieran derramarse
      l&aacute;grimas all&iacute;. Y si no lo ha hecho, ha hecho m&aacute;s. Ha
      tra&iacute;do al Hijo eterno de Dios del cielo a la tierra en una
      misi&oacute;n de misericordia, para buscar y salvar a una raza as&iacute;
      arruinada y perdida. Este hecho por s&iacute; solo, si se considera
      correctamente, tomado en conexi&oacute;n con la manera en que se
      efectu&oacute; esta salvaci&oacute;n, nos dar&aacute; concepciones
      m&aacute;s justas y amplias de la grandeza de la ruina del hombre que
      cualquier cosa que pueda decirse al respecto. Nos mostrar&aacute; que la
      obra de salvar fue incomparablemente mayor y m&aacute;s dif&iacute;cil que
      la de crear el mundo. Cuando el mundo fue creado, su Hacedor no
      abandon&oacute; su morada celestial. Una palabra, un acto de su voluntad,
      fue suficiente. Pero cuando el mundo deb&iacute;a ser salvado, su Hacedor
      se vio obligado a descender del cielo, el Creador a tomar la forma de una
      criatura, y toda una vida de trabajo y sufrimiento culminada por una
      muerte muy dolorosa e ignominiosa fue necesaria para llevar a cabo la
      obra. De la grandeza de la obra de salvaci&oacute;n, entonces, deduzcan la
      grandeza de la ruina del hombre. Juzguen que si uno, si tal persona,
      muri&oacute; por los hombres, entonces los hombres estaban verdaderamente
      muertos.
    </p>

    <p>
      2. De este tema podemos aprender la naturaleza y necesidad de ese cambio
      moral que las Escrituras llaman nuevo nacimiento, nueva creaci&oacute;n y
      resurrecci&oacute;n de los muertos. En otras palabras, podemos aprender la
      naturaleza y necesidad de la verdadera religi&oacute;n. La palabra
      religi&oacute;n, literalmente significa volver a unir o a atar lo que
      hab&iacute;a sido roto o separado. Hemos visto c&oacute;mo las bandas que
      un&iacute;an al hombre con Dios fueron cortadas por el pecado del primero.
      La verdadera religi&oacute;n consiste en una reuni&oacute;n de estas
      bandas, en devolver al hombre al estado en el que fue creado
      originalmente, y del cual ha ca&iacute;do. Ahora, para esto, &iquest;no es
      necesario un gran cambio moral, si nuestro texto es cierto? Si el hombre
      fue originalmente recto, o perfectamente conforme a la ley divina,
      &iquest;no debe volver a ser recto, antes de que pueda ser restaurado al
      favor de Dios? Y si todos sus poderes y facultades est&aacute;n depravados
      por el pecado, como se ha descrito antes, &iquest;no debe ser este cambio
      tan grande, como para ser justamente calificado de nueva creaci&oacute;n,
      o nuevo nacimiento? &iquest;No debe el hombre ser, por as&iacute; decirlo,
      hecho o creado de nuevo? Que as&iacute; debe ser, las Escrituras lo
      afirman clara y enf&aacute;ticamente: Si alguno est&aacute; en Cristo,
      nueva criatura es. Sois recreados en Cristo Jes&uacute;s para buenas
      obras. Desp&oacute;jense del viejo hombre, que est&aacute; corrupto
      seg&uacute;n los deseos enga&ntilde;osos, y renovados en el
      esp&iacute;ritu de sus mentes; y v&iacute;stanse del nuevo hombre que es
      renovado en conocimiento, o hecho de nuevo, seg&uacute;n la imagen de
      Dios. A&ntilde;adan a estos y muchos otros pasajes, la declaraci&oacute;n
      de nuestro Salvador, A menos que un hombre nazca de nuevo, no puede ver el
      reino de Dios, y deben estar convencidos, creo, de que un gran cambio
      moral es absolutamente necesario; que no puede haber verdadera
      religi&oacute;n, ni traer a un hombre a su estado anterior, ni
      reconciliarlo con Dios sin &eacute;l. Ver&aacute;n, al menos, que la
      Biblia es un todo completo; que contiene un esquema conectado y coherente
      de la verdad divina.
    </p>

    <p>
      3. De este tema, mis amigos profesantes, pueden aprender si son lo que
      profesan ser; y si es as&iacute;, hasta qu&eacute; punto han avanzado en
      su camino cristiano.
    </p>
  </body>
</html>
