<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1828-07-01"
    data-author="Edward Payson D. D."
    data-sermon-id="XCVI"
    data-sermon-title="El Juicio Final"
    data-sermon-title-original="The Final Judgment"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta name="description" content="El Juicio Final" />
    <title>El Juicio Final</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>El Juicio Final</h1>

    <p>
      Porque todos debemos comparecer ante el tribunal de Cristo; para que cada
      uno reciba seg&uacute;n lo que haya hecho mientras estaba en el cuerpo,
      sea bueno o malo. &mdash; 2 CORINTIOS V. 10.
    </p>

    <p>
      Para una mente que mira m&aacute;s all&aacute; de las apariencias
      presentes, hacia las realidades futuras; y con el ojo de la fe, ve cosas
      que no son, como si fueran, cu&aacute;n solemne, cu&aacute;n interesante
      es la escena ante nosotros. En esta asamblea, encontramos una asamblea de
      inmortales, una asamblea de candidatos para la eternidad; una parte de esa
      vasta asamblea, que un d&iacute;a estar&aacute; exultante en triunfo, o
      hundi&eacute;ndose en desesperaci&oacute;n, ante el tribunal de un Dios
      vengador. En cada individuo presente aqu&iacute;, contemplamos un heredero
      de la gloria o un hijo de la perdici&oacute;n; un futuro habitante del
      cielo, o un prisionero del infierno; un &aacute;ngel en embri&oacute;n, o
      un demonio en infancia. Cualquiera que sea la diversidad en otros
      aspectos, por diferentes que sean sus caracteres, sus perseguimientos y
      situaciones en la vida, a una de estas clases, mis amigos, todos
      pertenecen; porque todos deben comparecer ante el tribunal, para recibir
      seg&uacute;n los hechos realizados en el cuerpo; y despu&eacute;s de que
      se haya pronunciado la sentencia irrevocable, cada uno de ustedes debe
      partir condenado al fuego eterno, o entrar bendito en la vida eterna.<br />
      As&iacute; como no hay un car&aacute;cter intermedio entre los justos y
      los inicuos en este mundo, tampoco habr&aacute; un estado intermedio entre
      el cielo y el infierno en el pr&oacute;ximo; sino que uno de estos es la
      morada finalmente designada para todos los vivientes.
    </p>

    <p>
      &iquest;Y no sientes ansiedad, no consideras que es de importancia saber
      cu&aacute;l de estos ser&aacute; tu destino, mis amigos? Sueles anticipar
      con suficiente frecuencia m&aacute;s all&aacute; del momento presente y
      prever las escenas futuras de la vida; especialmente cuando hay
      alg&uacute;n evento importante ante ti. Con ansiosa curiosidad, miras
      hacia adelante desde la ni&ntilde;ez hasta la juventud, desde la juventud
      hasta la adultez, y de la adultez a la vejez; y tal vez no llegue ni una
      sola hora que no haya sido objeto de anticipaci&oacute;n frecuente. Ven
      entonces y ejercita por unos momentos un empleo que tanto te gusta. No
      dejes que tus pensamientos queden confinados a este estrecho
      c&iacute;rculo de setenta a&ntilde;os; sino que, por una vez, toma un
      rango m&aacute;s audaz y anticipa escenas igualmente ciertas, mucho
      m&aacute;s instructivas e infinitamente m&aacute;s importantes que
      cualquier otra que ofrezca esta vida. Ven y mira hacia adelante a la
      consumaci&oacute;n final de todas las cosas, cuando Cristo se revele en
      fuego llameante para vengarse de aquellos que no conocen a Dios y que son
      desobedientes a la verdad; cuando los cielos pasar&aacute;n con gran
      estruendo; y los elementos se derretir&aacute;n con calor ferviente; y la
      tierra, con las obras que hay en ella, ser&aacute; quemada. Ven y
      contempla ese d&iacute;a tremendo, mucho m&aacute;s terrible para el
      pecador autocondenado, que todos los horrores de la naturaleza
      disolvi&eacute;ndose y un mundo en llamas; que determinar&aacute;
      inalterablemente nuestros destinos finales; y nos otorgar&aacute; a cada
      uno un peso eterno de gloria, o nos consignar&aacute; a las mansiones de
      la desesperaci&oacute;n.
    </p>

    <p>
      Pero el tema es demasiado vasto para ser comprendido de una vez por
      cualquier inteligencia finita. Para ayudar a nuestras d&eacute;biles
      facultades, consider&eacute;moslo por separado bajo los siguientes puntos.
      La certeza de un juicio futuro; el Juez que presidir&aacute;; las personas
      que ser&aacute;n juzgadas; las cosas por las que ser&aacute;n llamadas a
      rendir cuentas, y el prop&oacute;sito de toda la transacci&oacute;n.
    </p>

    <p>
      I. Debemos investigar la certeza de un juicio futuro, ante el cual todos
      debemos comparecer, como afirma el ap&oacute;stol.
    </p>

    <p>
      De esto, amigos m&iacute;os, pronto veremos que no hay lugar para la duda.
      Ninguna proposici&oacute;n de la religi&oacute;n natural o revelada, ni
      siquiera la que se refiere a la existencia de Dios, va acompa&ntilde;ada
      de evidencia m&aacute;s convincente que esta. Son en verdad verdades
      necesariamente y de manera inseparable conectadas; pues es evidente casi
      hasta la demostraci&oacute;n, que quien cre&oacute; debe gobernar, y que
      quien gobierna debe juzgar al mundo. No podemos de ninguna manera suponer
      que un ser infinitamente sabio crear&iacute;a al hombre y luego lo
      dejar&iacute;a a su suerte, o al juego del azar ciego. No, debe haber
      tenido alg&uacute;n prop&oacute;sito adecuado en su creaci&oacute;n; y el
      &uacute;nico prop&oacute;sito de un ser infinitamente santo, justo y
      bueno, del que podemos formar alguna concepci&oacute;n, es su propia
      gloria en conexi&oacute;n con la m&aacute;xima felicidad posible de sus
      criaturas. Para cumplir este prop&oacute;sito, son necesarias ciertas
      leyes y regulaciones; y si sus criaturas desobedecen estas regulaciones,
      todos sus perfecciones exigen que sean restringidas y castigadas. Sin
      embargo, la experiencia muestra abundantemente que, en este mundo, no se
      imparte un castigo adecuado, que hay poca o ninguna distinci&oacute;n
      aparente entre los buenos y los malos; pero que todas las cosas les
      suceden por igual a todos; que hay un mismo evento para el justo y el
      malvado, para el que sirve a Dios y el que no le sirve. De ah&iacute; se
      deduce que debe haber un d&iacute;a futuro de recompensa y
      retribuci&oacute;n, cuando Dios vindicar&aacute; su propio
      car&aacute;cter, recompensar&aacute; a sus fieles amigos y
      convencer&aacute; al mundo reunido de que sus leyes justas no pueden ser
      violadas impunemente.
    </p>

    <p>
      Omitiendo los argumentos que podr&iacute;an derivarse de la vida presente,
      al ser un estado de prueba, y otros igualmente convincentes, podemos
      observar, en segundo lugar, que la existencia de la conciencia natural
      tambi&eacute;n prueba la certeza de un juicio futuro. Dondequiera que
      veamos tribunales inferiores y oficiales subordinados, naturalmente
      concluimos que hay alg&uacute;n poder superior del cual se deriva su
      autoridad y por quien sus procedimientos ser&aacute;n ratificados y
      sancionados. De la misma manera, cuando vemos que la conciencia nos llama
      a su tribunal y dicta sentencia sobre cada pensamiento, palabra y
      acci&oacute;n, no podemos evitar concluir que quien coloc&oacute; este
      monitor en nuestros pechos, y de quien se deriva su poder y autoridad,
      confirmar&aacute; alg&uacute;n d&iacute;a sus decisiones con su propio
      decreto. Pero sin insistir en estos y otros argumentos de naturaleza
      similar, la certeza de un juicio futuro est&aacute; suficientemente
      probada en la palabra de Dios; y espero, amigos m&iacute;os, que no
      est&eacute;n tan poco familiarizados con esta palabra como para que sea
      necesario citar los numerosos pasajes en los que se ense&ntilde;a en los
      t&eacute;rminos m&aacute;s claros. Ciertamente, ninguno que reconozca su
      autoridad divina, (y solo a esos nos dirigimos; pues, &iquest;c&oacute;mo
      podemos esperar ser escuchados por aquellos a quienes Dios ha hablado en
      vano?) puede dudar de que Dios ha designado un d&iacute;a en que
      juzgar&aacute; al mundo con justicia por aquel hombre que ha ordenado.
      Esto nos lleva, como estaba previsto, a...
    </p>

    <p>
      II. Indagar qui&eacute;n ser&aacute; el Juez en esta solemne
      ocasi&oacute;n; qui&eacute;n es el hombre que Dios ha ordenado; y no es
      otro que el hombre Cristo Jes&uacute;s, aquel que naci&oacute; de la
      virgen Mar&iacute;a, que fue crucificado, y que resucit&oacute; y
      ascendi&oacute; al cielo, vendr&aacute; de la misma manera; y ante
      &eacute;l se reunir&aacute;n todas las naciones. Esta verdad nuestro
      bendito Salvador la ense&ntilde;&oacute; abundantemente mientras estaba en
      la tierra; y parece haber en esta designaci&oacute;n la misma aptitud y
      propiedad, como en todas las dem&aacute;s partes de la conducta divina. Es
      ciertamente muy apropiado, que aquel que cre&oacute; y redimi&oacute;
      tambi&eacute;n juzgue al mundo, y que quien se humill&oacute; por debajo
      de todas las criaturas tambi&eacute;n sea exaltado por encima de todas,
      para que ante &eacute;l toda rodilla se doble y toda lengua confiese que
      &eacute;l es el Se&ntilde;or para alabanza y gloria de Dios el Padre.
      Entonces su exaltaci&oacute;n ser&aacute; completa. Entonces todo se
      mostrar&aacute; manifiestamente puesto bajo &eacute;l. La gloria en que
      aparecer&aacute; ser&aacute; mayor que nunca haya asumido, mayor de lo que
      podr&iacute;amos soportar mientras estemos revestidos de mortalidad. En la
      creaci&oacute;n fue rodeado por coros de estrellas matutinas que cantaban
      juntas, y los hijos de Dios que gritaban de alegr&iacute;a; y en la
      dispensaci&oacute;n de la ley en el Sina&iacute;, fue revestido de toda la
      majestad y terror que los elementos pod&iacute;an ofrecer. Pero en esta
      ocasi&oacute;n a&uacute;n m&aacute;s aterradora, vendr&aacute;, no solo en
      su propia gloria, sino en la de su Padre y los santos &aacute;ngeles. El
      cielo derramar&aacute; todos sus ej&eacute;rcitos para honrar su triunfo,
      y esparcir&aacute; alrededor de &eacute;l todas sus glorias inefables en
      un resplandor incesante de esplendor, ante el cual el sol se
      desvanecer&aacute;, e incluso los arc&aacute;ngeles cubrir&aacute;n sus
      rostros; mientras,
    </p>

    <p>De su aguda mirada los mundos aterrados se retiran,</p>

    <p>Habla con trueno y respira en fuego.</p>

    <p>
      Su semblante, como la columna de nube entre los israelitas y los egipcios,
      presentar&aacute; una doble apariencia; y aunque revestido con el
      arco&iacute;ris de paz hacia sus amigos, se nublar&aacute; sobre sus
      enemigos como un cielo tormentoso; y mientras su mirada, en cada vistazo,
      derrame sobre los primeros un torrente de alegr&iacute;a, lanzar&aacute;
      rel&aacute;mpagos sobre los &uacute;ltimos, que abrasar&aacute;n sus almas
      m&aacute;s &iacute;ntimas y los llenar&aacute;n de angustia inefable,
      inconcebible. Entonces vendr&aacute; en las nubes del cielo, y todo ojo lo
      ver&aacute;, y tus ojos, mis amigos, entre los dem&aacute;s. Entonces
      todas las tribus de la tierra lamentar&aacute;n, y aquellos que lo
      condenaron por blasfemia encontrar&aacute;n, para su eterna verg&uuml;enza
      y confusi&oacute;n, que pronunciaba una solemne verdad cuando dijo: En
      adelante ver&eacute;is al Hijo del hombre sentado a la diestra del poder,
      y viniendo en las nubes del cielo para juzgar al mundo en el &uacute;ltimo
      d&iacute;a. Entonces sus asesinos encontrar&aacute;n, que aquel a quien
      azotaron, flagelaron, burlaron y crucificaron, era en verdad el
      Se&ntilde;or de la vida y la gloria, y ellos, con todos los que desde
      entonces han despreciado y todos los que ahora desprecian su gracia
      ofrecida, entonces se convencer&aacute;n por su propia triste experiencia,
      de que quien caiga sobre esta piedra ser&aacute; quebrantado, y que sobre
      quien ella caiga, lo pulverizar&aacute;.
    </p>

    <p>
      Y recuerda, oh pecador, que t&uacute; tambi&eacute;n debes verlo. Recuerda
      que en la persona de tu juez, ver&aacute;s al Salvador cuyas ofertas de
      misericordia est&aacute;s despreciando ahora; cuyos mandamientos
      est&aacute;s desobedeciendo, y cuyas instituciones est&aacute;s
      descuidando, y sobre quien est&aacute;s diciendo, en tu coraz&oacute;n: No
      queremos que este hombre reine sobre nosotros. Y oh, que este recuerdo te
      lleve a obedecer al Hijo, no sea que se enoje y perezcas en el camino,
      cuando solo un poco de su ira se encienda. Pero benditos son todos los que
      conf&iacute;an en &eacute;l; porque ellos tambi&eacute;n lo ver&aacute;n.
      S&iacute;, mis amigos cristianos, ustedes que ahora creen y se alegran en
      &eacute;l, junto con aquellos que ahora lo confiesen ante los hombres,
      ver&aacute;n a aquel que es tan precioso para sus almas en esa
      situaci&oacute;n donde ahora desean y se alegrar&aacute;n de verlo,
      exaltado al trono del universo, muy por encima de todo principado y
      potestad, poder y dominio y todo nombre que se nombra en el cielo o en la
      tierra. Ahora tal vez r&iacute;os de l&aacute;grimas corran por sus ojos,
      porque los hombres no guardan su ley, y porque su sagrado nombre es
      profanado. Pero entonces su nombre ser&aacute; glorioso, su ley
      ser&aacute; magnificada, y todas las l&aacute;grimas ser&aacute;n para
      siempre enjugadas de sus ojos. En su juez, ver&aacute;n al amigo, cuyo
      amor fue m&aacute;s fuerte que la muerte; al m&eacute;dico, que
      san&oacute; sus heridas con su propia sangre; al pastor que los
      recogi&oacute; en sus brazos y los llev&oacute; en su seno; no m&aacute;s,
      su cabeza en quien todos est&aacute;n unidos y en quien juzgar&aacute;n al
      mundo. Pero se propuso considerar,
    </p>

    <p>
      III. Las personas que ser&aacute;n juzgadas. Y estas son toda la raza
      humana, pues todos debemos comparecer. No habr&aacute; excepciones. En
      vano clamar&aacute;n algunos a las monta&ntilde;as para que caigan sobre
      ellos y a las colinas para que los cubran. Fuga, resistencia, amenazas y
      s&uacute;plicas ser&aacute;n igualmente in&uacute;tiles. Deben estar
      presentes gobernantes con sus s&uacute;bditos; padres con sus hijos;
      ministros con su pueblo; maestros con sus sirvientes; y gu&iacute;as
      ciegos con sus seguidores cegados. Estar&aacute;n presentes todos los que
      han vivido en el mundo, desde la creaci&oacute;n hasta el d&iacute;a de
      hoy; all&iacute; nuestros primeros padres contemplar&aacute;n, con
      diversas emociones, la larga l&iacute;nea de sus descendientes, mientras
      que ellos, por otro lado, ver&aacute;n a su padre com&uacute;n.
      All&iacute; se encontrar&aacute;n los habitantes del viejo mundo, los
      hombres de Sodoma y Gomorra, el ej&eacute;rcito del fara&oacute;n con su
      orgulloso rey, y los antiguos habitantes de Cana&aacute;n, junto con los
      israelitas, sus sucesores rebeldes e id&oacute;latras. All&iacute; se
      ver&aacute;n No&eacute; y Abraham, Isaac y Jacob, Enoc y El&iacute;as,
      Jos&eacute; y Mois&eacute;s, con todos los dem&aacute;s patriarcas y
      profetas, en una larga sucesi&oacute;n. Tambi&eacute;n estar&aacute;n
      reunidos los fariseos orgullosos, crueles e hip&oacute;critas, con los
      sacerdotes y gobernantes que con tal inveterado rencor lo persiguieron,
      que entonces ser&aacute; su Juez. All&iacute; Pilato, con Herodes,
      comparecer&aacute; ante &eacute;l, quien una vez estuvo en su inicuo
      tribunal, y recibir&aacute; la recompensa de su injusticia y
      cobard&iacute;a. All&iacute; se encontrar&aacute;n todos de quienes leemos
      en la historia profana y sagrada; los Ap&oacute;stoles y M&aacute;rtires,
      con sus perseguidores, los famosos h&eacute;roes y conquistadores que
      tantas veces han inundado el mundo de sangre, y fueron muy estimados entre
      los hombres, pero fueron una abominaci&oacute;n a los ojos del
      Se&ntilde;or; los estadistas, los fil&oacute;sofos y grandes de la tierra,
      con todo lo noble, todo lo vil entre la humanidad.
    </p>

    <p>
      Adem&aacute;s, estar&aacute;n presentes todos los que est&aacute;n ahora
      en la tierra, aquellos que ahora llenan las bocas de los hombres con su
      grandeza y creen que este mundo es demasiado estrecho para su fama;
      aquellos que ahora son envidiados por su belleza, riqueza, honores o
      logros; aquellos que ahora suscitan el amor o el odio, las esperanzas o
      los temores, la admiraci&oacute;n o el desprecio de la humanidad,
      estar&aacute;n entonces expuestos en su verdadero car&aacute;cter. Todas
      las m&aacute;scaras ser&aacute;n entonces despojadas, todas las
      distinciones humanas ser&aacute;n destruidas, y la &uacute;nica diferencia
      que entonces tendr&aacute; valor ser&aacute; la gran, la eterna
      distinci&oacute;n entre santos y pecadores. Los burladores que ahora
      preguntan d&oacute;nde est&aacute; la promesa de su venida, quienes han
      desperdiciado sus vidas y abusado de sus talentos al descuidar o negar un
      juicio futuro, descubrir&aacute;n a su costa, que realmente hay un Dios
      que juzga en la tierra, y que mientras han seguido vanidades
      enga&ntilde;osas, han abandonado sus propias misericordias y se han
      destruido a s&iacute; mismos, junto con todos sus disc&iacute;pulos. Pero,
      &iquest;qu&eacute; es esto, amigos m&iacute;os, que estamos haciendo?
      &iquest;Hemos olvidado que nosotros tambi&eacute;n debemos estar presentes
      en esta solemne ocasi&oacute;n y que estaremos demasiado ocupados con
      nuestros propios asuntos como para sentir curiosidad por los de los
      dem&aacute;s? S&iacute;, cada individuo en esta asamblea, los que escuchan
      as&iacute; como el que habla, debe all&iacute; hacer su aparici&oacute;n.
      Tan cierto como que ahora est&aacute;n reunidos en esta casa; tan cierto
      como que ahora se ven unos a otros; tan cierto como que ahora escuchan
      estas palabras, tan seguramente estar&aacute;n todos reunidos ante el
      tribunal de Cristo; contemplar&aacute;n su rostro y escuchar&aacute;n la
      sentencia, &iexcl;Venid, benditos! O &iexcl;Apartaos, malditos! Dirigida a
      cada uno de ustedes.
    </p>

    <p>
      IV. Se propuso considerar las cosas por las que esta innumerable multitud
      ser&aacute; llamada a rendir cuentas:&mdash;y estas son, como aprendemos
      de nuestro texto, todas las cosas hechas aqu&iacute; en el cuerpo, sean
      buenas o malas. Por las cosas hechas en el cuerpo, se entienden no solo
      las acciones externas, sino tambi&eacute;n las palabras y los pensamientos
      e intenciones del coraz&oacute;n. De toda palabra ociosa que los hombres
      hablen, dice el Juez, dar&aacute;n cuenta en el d&iacute;a del juicio.
      Dios traer&aacute; a juicio toda cosa secreta y juzgar&aacute; los
      secretos de los hombres por Cristo Jes&uacute;s. La gran regla por la cual
      ser&aacute;n juzgadas estas cosas es la ley divina; y nuestro Salvador
      mismo nos ha informado c&oacute;mo ser&aacute; interpretada esta ley.
      &Eacute;l ha declarado que todo deseo pecaminoso es no menos una
      violaci&oacute;n de sus requisitos y no menos nos expone a su terrible
      maldici&oacute;n que la violaci&oacute;n m&aacute;s abierta; y
      condenar&aacute;, como transgresores del sexto mandamiento, no solo a
      todos los asesinos efectivos, sino a todos los que en alg&uacute;n momento
      han albergado sentimientos de malicia, odio, envidia o venganza contra sus
      vecinos. No solo todos los ad&uacute;lteros y ad&uacute;lteras, sino todos
      los que no han mantenido la pureza m&aacute;s estricta en pensamiento,
      palabra y obra, tambi&eacute;n caer&aacute;n bajo su justa
      condenaci&oacute;n. Quien haya codiciado, as&iacute; como quien haya
      robado efectivamente la propiedad de su vecino, ser&aacute; hallado
      culpable. M&aacute;s a&uacute;n, no solo ellos que odian a Dios y a su
      pr&oacute;jimo, sino ellos que no aman a Dios con todo su coraz&oacute;n,
      alma, fuerza y mente, y a su pr&oacute;jimo como a s&iacute; mismos, deben
      ser condenados por la ley de Dios. Es muy digno de notarse que, en todas
      las descripciones que nuestro Salvador ha dado del d&iacute;a del juicio,
      se representa a s&iacute; mismo condenando a los pecadores al fuego
      preparado para el diablo y sus &aacute;ngeles, no por lo que el mundo
      llama cr&iacute;menes, no por da&ntilde;ar a sus semejantes o perturbar la
      paz de la sociedad; sino por ser siervos in&uacute;tiles, por descuidar
      alimentar al hambriento, vestir al desnudo, recibir al extra&ntilde;o y
      visitar al enfermo. No es tanto contra los pecados de comisi&oacute;n que
      se pronuncian amenazas en la palabra de Dios. El que no cree ser&aacute;
      condenado. Si no os arrepent&iacute;s, todos perecer&eacute;is igualmente.
      No solo todo &aacute;rbol que da malos frutos, sino todo &aacute;rbol que
      no da buenos frutos, ser&aacute; cortado y echado al fuego. Estas
      regulaciones pueden parecer, y de hecho deben parecer al coraz&oacute;n no
      humillado, demasiado r&iacute;gidas y severas; pero, amigos m&iacute;os,
      si la palabra de Dios es cierta; si Cristo el Juez se atiene a sus propias
      declaraciones positivas; por estas regulaciones deben ser juzgados cada
      pensamiento, palabra y acci&oacute;n. A este est&aacute;ndar debe ser
      llevada la conducta de cada individuo. En esta balanza debe ser pesado
      cada individuo. &iquest;Y no sientes ning&uacute;n temor de ser hallado
      falto? &iquest;Nunca has cometido un pecado, en pensamiento, palabra u
      obra; y has cumplido perfectamente toda justicia? Si el mundo en general
      no sabe nada criminal en tu conducta, &iquest;te absolver&aacute;n tus
      familias, tu propia consciencia, el Dios que todo lo ve y escudri&ntilde;a
      los corazones? Recuerda que maldito es aquel que no permanece en todas las
      cosas escritas en el libro de la ley, para hacerlas. Si alguna vez has
      cometido un pecado, por peque&ntilde;o que sea, si alguna vez has omitido
      alg&uacute;n deber por insignificante que sea, est&aacute;s expuesto a
      esta maldici&oacute;n; y sin duda te hundir&aacute; en la perdici&oacute;n
      eterna, a menos que busques y obtengas un inter&eacute;s en aquel que nos
      ha redimido de la maldici&oacute;n de la ley haci&eacute;ndose
      maldici&oacute;n por nosotros. Sup&oacute;n que se te pidiera rendir
      cuentas solo por las cosas que has hecho u omitido desde que entraste en
      esta casa, &iquest;podr&iacute;as esperar ser absuelto? &iquest;No has
      tenido pensamientos dispersos, ni imaginaciones vanas ni viciosas; y has
      sentido un amor perfecto a Dios y a tu pr&oacute;jimo durante el breve
      tiempo que has estado aqu&iacute; presente? Si no, inevitablemente
      perecer&aacute;s, aunque el resto de tu vida fuera tan pura como la de
      Ad&aacute;n antes de la ca&iacute;da, a menos que apliques sinceramente a
      aquel que est&aacute; exaltado para dar arrepentimiento y remisi&oacute;n
      de pecados; porque, cualquiera que guarde toda la ley, pero ofenda en un
      punto, es culpable de todos. Y si no puedes justificar tu conducta ni por
      una hora; si has sido culpable de pecados desde que llegaste a esta casa,
      que, a menos que te arrepientas, te exponen a la muerte eterna;
      &iquest;c&oacute;mo responder&aacute;s por toda una vida de iniquidad?
      &iquest;C&oacute;mo responder&aacute;s por las locuras de la infancia, los
      vicios de la juventud y los pecados de los a&ntilde;os maduros?
      &iquest;Qu&eacute; cuenta podr&aacute;s dar de los talentos que te han
      sido confiados; de tu tiempo, tu propiedad, tu reputaci&oacute;n, tus
      facultades de razonamiento y tus oportunidades de hacer o recibir el bien?
      Todas estas cosas deber&aacute;n ser contabilizadas, hasta el
      &uacute;ltimo detalle; y no solo tu mejora externa de ellas, sino
      tambi&eacute;n los motivos desde los cuales actuaste, ser&aacute;n
      examinados detenidamente. Entonces todas las apariencias ser&aacute;n
      despojadas; cada acci&oacute;n ser&aacute; rastreada a su verdadera
      fuente; cada obra de oscuridad ser&aacute; expuesta antes el sol, y todos
      los pensamientos, deseos y deseos tontos, vanos, malvados y abominables,
      que ahora est&aacute;n tan cuidadosamente ocultos, ser&aacute;n entonces
      expuestos a la vista de &aacute;ngeles y hombres. &iquest;Y c&oacute;mo
      podr&aacute;s soportar esto? Sobre todo, &iquest;c&oacute;mo
      responder&aacute;s por tu continua y obstinada rechazo de Cristo; por
      despreciar sus ofertas de perd&oacute;n y reconciliaci&oacute;n, y por
      descuidar su palabra, sus Sabbats y sus instituciones? Este es el pecado
      de los pecados; es la ofensa m&aacute;s provocadora e inexcusable de la
      que los hombres pueden ser culpables; es el pecado que calentar&aacute;
      siete veces m&aacute;s el horno de la ira de Dios, y har&aacute; que la
      condena de aquellos que son culpables de ello sea m&aacute;s intolerable
      que la de Sodoma y Gomorra. Ahora llegamos,
    </p>

    <p>
      V. A considerar el prop&oacute;sito de estas solemnes transacciones, a
      saber: Que cada uno pueda recibir las cosas hechas en el cuerpo, sean
      buenas o malas.
    </p>

    <p>
      No debemos considerar este juicio como un simple tr&aacute;mite, una cosa
      sin importancia. No, se pretende convencer al mundo reunido de la justicia
      de la sentencia que seguir&aacute;, por la cual los justos ser&aacute;n
      llamados a heredar la vida eterna, y los malvados condenados a partir
      maldecidos hacia llamas eternas preparadas para el diablo y sus
      &aacute;ngeles. Por esta sentencia, cada acci&oacute;n, por insignificante
      que sea, recibir&aacute; su justa recompensa. No se cometer&aacute; pecado
      alguno, no se negligir&aacute; deber alguno, no se malgastar&aacute;
      momento alguno, no se pronunciar&aacute; palabra profana o vana, no se
      albergar&aacute; pensamiento o deseo vicioso, sin que ello agrave el
      castigo de los finalmente impenitentes. S&iacute;, amigos m&iacute;os, lo
      sepan, lo consideren, lo crean o no. act&uacute;an para la eternidad; e
      innumerables millones de a&ntilde;os m&aacute;s adelante,
      continuar&aacute;n sintiendo las consecuencias de su conducta actual hasta
      en su m&aacute;s m&iacute;nima parte. Y mientras esta consideraci&oacute;n
      detiene al pecador en su loca carrera, que anime a aquellos de ustedes que
      son verdaderamente cristianos, a correr con nuevo vigor y prontitud la
      carrera que tienen por delante, ustedes tambi&eacute;n act&uacute;an para
      la eternidad, y su labor no ser&aacute; en vano en el Se&ntilde;or. Ni un
      suspiro respirar&aacute;n, ni una oraci&oacute;n pronunciar&aacute;n, ni
      una l&aacute;grima derramar&aacute;n, ni una buena acci&oacute;n
      realizar&aacute;n, que no aumente su futura felicidad. Porque incluso un
      vaso de agua fr&iacute;a dado por amor al Se&ntilde;or Jes&uacute;s, se
      nos asegura, de ning&uacute;n modo perder&aacute; su recompensa. Por
      tanto, mis amados hermanos, sean firmes, inamovibles, siempre abundando en
      la obra del Se&ntilde;or; porque a su debido tiempo cosechar&aacute;n si
      no desmayan; y el que siembra generosamente en este mundo tambi&eacute;n
      cosechar&aacute; generosamente en el mundo venidero. Sin duda habr&aacute;
      grados, tanto en la felicidad como en la miseria; y as&iacute; como entre
      varios recipientes arrojados al mar, algunos pueden contener m&aacute;s
      que otros, aunque todos est&eacute;n igualmente llenos; as&iacute; algunos
      recipientes de misericordia ser&aacute;n capaces de contener m&aacute;s
      felicidad que otros, aunque todos ser&aacute;n felices en la medida de sus
      capacidades; y de igual manera algunos recipientes de ira ser&aacute;n
      capaces de contener m&aacute;s que otros, de esas copas de venganza
      divina, que ser&aacute;n derramadas sobre los malvados por toda la
      eternidad.
    </p>

    <p>
      MEJORA. &iquest;Debemos todos comparecer ante el tribunal de Cristo?
      Entonces, ciertamente nos corresponde investigar diligentemente si estamos
      preparados para este evento de suma importancia. Y perm&iacute;tanme, con
      la solemnidad que tal tema exige, preguntar a cada individuo aqu&iacute;
      presente, si en este momento fueran llamados al tribunal de Dios,
      &iquest;qu&eacute; sentencia creen que &Eacute;l dictar&iacute;a sobre
      ustedes? Pausen y reflexionen, y dejen que la conciencia responda.
      &iquest;Y qu&eacute; responde ella? A algunos, espero que a muchos de
      ustedes, les susurra paz y perd&oacute;n a trav&eacute;s de la sangre de
      Cristo, y una seguridad de que son aceptados en el Amado. Sin embargo,
      incluso en este caso, existe un gran peligro de autoenga&ntilde;o; pues
      aunque nuestros propios corazones no nos condenen, Dios es m&aacute;s
      grande que nuestros corazones y sabe todas las cosas. Muchos ir&aacute;n
      al Juez aquel d&iacute;a, diciendo: Se&ntilde;or, &iquest;no hemos comido
      y bebido en tu presencia, y no has ense&ntilde;ado en nuestras calles?
      &iquest;No hemos profetizado en tu nombre, y en tu nombre expulsado
      demonios, y en tu nombre hecho muchas obras maravillosas? Y entonces les
      declarar&eacute;: Nunca os conoc&iacute;; apartaos de m&iacute;, obradores
      de iniquidad. Y as&iacute; tal vez muchos aqu&iacute; presentes puedan
      decir: Se&ntilde;or, &iquest;no hemos comido y bebido en tu mesa; no nos
      hemos llamado por tu nombre; no hemos le&iacute;do tu palabra, asistido a
      tu adoraci&oacute;n, y guardado tus ordenanzas? Pero si no pueden decir
      nada m&aacute;s que esto, el Juez les declarar&aacute;, como a ellos,
      nunca os conoc&iacute;; apartaos de m&iacute;, obradores de iniquidad. Si
      conf&iacute;an en alguna obra de justicia que hayan hecho; alguna
      moralidad externa y decencia de conducta; o si, por otro lado, pretenden
      confiar en la justicia de Cristo, sin imitar su ejemplo y obedecer sus
      mandamientos; su esperanza es vana, su fe es vana, todav&iacute;a
      est&aacute;n en sus pecados. La fe sin obras, o las obras sin fe, son
      iguales, pero un fundamento inestable. Examinen entonces, diligentemente,
      el fundamento sobre el cual construyen su esperanza eterna; y recuerden,
      que no todos los que digan a Cristo, Se&ntilde;or, Se&ntilde;or,
      entrar&aacute;n en el reino de los cielos; sino el que hace la voluntad de
      nuestro Padre celestial.
    </p>

    <p>
      Pero &iquest;no hay tambi&eacute;n muchos aqu&iacute; presentes, que no
      tienen nada en qu&eacute; fundar una falsa esperanza; muchos cuyas
      conciencias responden demasiado fuerte para ser ignoradas, que, si ahora
      fueran llamados al tribunal de juicio, no podr&iacute;an esperar nada
      m&aacute;s que la recompensa de los malvados? Y que, si mueren en su
      estado actual, no pueden ver el reino de los cielos? Si hay alguno de
      ustedes, que son conscientes de que esta es su situaci&oacute;n alarmante;
      perm&iacute;tanme preguntar, &iquest;cu&aacute;nto tiempo piensan
      permanecer en ella? &iquest;Perder&aacute;n d&iacute;as, meses y
      a&ntilde;os, expuestos cada momento a una destrucci&oacute;n irremediable?
      &iquest;Consideran, ustedes que se sientan tan tranquilamente y sin
      preocupaci&oacute;n al borde desmoronado del infierno, que el
      fr&aacute;gil hilo de la vida, que diez mil peligros amenazan con romper
      hora tras hora, es todo lo que los separa de las llamas eternas? Oh, si se
      disipara la nube que oculta la eternidad de su vista; si pudieran ver el
      resbaladizo precipicio en el que est&aacute;n parados, y el abismo
      insondable que incluso ahora se abre para recibirlos; si la visi&oacute;n
      no los llevase de inmediato a la locura, la desesperaci&oacute;n y la
      muerte, &iquest;c&oacute;mo clamar&iacute;an por misericordia y
      liberaci&oacute;n; no dar&iacute;an sue&ntilde;o a sus ojos, ni descanso a
      sus p&aacute;rpados, hasta que hubieran hecho las paces con un Dios
      ofendido.<br />
      S&eacute; que, amigos m&iacute;os, estas verdades no son agradables.
      S&eacute; que la muerte y el juicio son temas sobre los que no les gusta
      meditar; pero aunque son desagradables, son importantes; y llegar&aacute;
      el momento en que tendr&aacute;n que hacerlos el tema de sus meditaciones.
      Pero &iquest;por qu&eacute; permiten que sean desagradables? &iquest;Por
      qu&eacute; no act&uacute;an de manera que hagan de Dios su amigo, y
      entonces el rey de los terrores ser&aacute; visto como el portal del
      para&iacute;so, y la eternidad ser&aacute; el tema de sus meditaciones
      m&aacute;s agradables? Recuerden que, si los pensamientos de la muerte y
      el juicio son desagradables, es una prueba casi segura de que no
      est&aacute;n preparados para su llegada. Si este es el caso, no retrasen
      su preparaci&oacute;n ni una sola hora. Dios se enoja con los malvados
      todos los d&iacute;as. No arriesguen entonces las consecuencias de vivir
      otra hora expuestos a su justa indignaci&oacute;n, sino perm&iacute;tanme
      instarles, exhortarles, suplicarles, con toda la seriedad posible, que
      huyan de la ira venidera.
    </p>

    <p>
      En segundo lugar. &iquest;Est&aacute; el Se&ntilde;or Jesucristo designado
      para ser el Juez de vivos y muertos? &iquest;Y depende nuestro destino
      final de su veredicto? Cu&aacute;n infinitamente importante es entonces
      tenerlo como nuestro amigo. Si estuvieran a punto de presentarse ante un
      tribunal terrenal, donde estuvieran en juego sus vidas, sus caracteres o
      su propiedad, cu&aacute;n intensamente ansiosos estar&iacute;an, y
      cu&aacute;n cuidadosos de no omitir nada que pudiera tender a asegurar el
      favor de su Juez y producir un resultado favorable. &iquest;Y entonces
      permanecer&aacute;n completamente inactivos e indiferentes, donde sus
      intereses eternos est&aacute;n en juego? Cuando el mismo Juez ofrece ser
      su abogado, &iquest;van a rechazarlo locamente? Ahora &eacute;l
      est&aacute; dispuesto a ser su amigo; es m&aacute;s, est&aacute;
      suplic&aacute;ndoles que se reconcilien con Dios; y
      &iquest;menospreciar&aacute;n y despreciar&aacute;n sus s&uacute;plicas?
      Ahora su voz es amor, sus palabras son amables, su semblante irradia
      compasi&oacute;n, y su coraz&oacute;n rebosa de ternura por los pecadores
      que perecen. Ahora les ofrece un perd&oacute;n completo y gratuito de sus
      pecados, y un inter&eacute;s en su justicia, sin dinero y sin precio. La
      &uacute;nica condici&oacute;n de su parte es recibirlo con gratitud. Y
      ahora, &iquest;lo aceptar&aacute;n en estos t&eacute;rminos o no? Les
      exhorto a elegir hoy, esta hora, es m&aacute;s, este mismo momento, a
      qui&eacute;n servir&aacute;n. &iquest;Aceptar&aacute;n a Cristo para
      reinar sobre ustedes o no? D&iacute;ganlo, d&iacute;ganlo sinceramente,
      d&iacute;ganlo de coraz&oacute;n, y el cielo ser&aacute; suyo.
    </p>

    <p>
      Pero si deciden dar una respuesta diferente, recuerden, les pido que
      recuerden, que deber&aacute;n rendir cuentas de ello en el d&iacute;a del
      Juicio. Entonces, cuando la tierra est&eacute; envuelta en llamas, cuando
      la atm&oacute;sfera se convierta en el soplo de un horno, cuando el
      oc&eacute;ano no sea m&aacute;s que aceite para aumentar la
      conflagraci&oacute;n, entonces sentir&aacute;n el valor y la necesidad de
      ese amigo que orgullosamente rechazaron. Entonces descubrir&aacute;n que
      no es cosa ligera haber despreciado a un Salvador crucificado. Entonces la
      puerta de la misericordia se cerrar&aacute; para siempre contra ustedes, y
      el Juez se negar&aacute; a ser su amigo. Entonces su semblante ser&aacute;
      como un rel&aacute;mpago, y sus ojos como una llama de fuego; su voz
      m&aacute;s temible que la trompeta del arc&aacute;ngel, y su aliento como
      una llama devoradora, quemando hasta el m&aacute;s profundo infierno.
      &iquest;Qu&eacute; iniquidad hallaste en m&iacute;, oh pecador,
      demandar&aacute; entonces, que no quisiste que yo reinara sobre ti?
      &iquest;No era mi yugo f&aacute;cil y mi carga ligera? &iquest;Por
      qu&eacute; entonces te negaste a llevarlos? &iquest;Por qu&eacute;
      rechazaste y despreciaste mis ofertas de misericordia, y arrojaste
      desd&eacute;n sobre esas bendiciones por las que mor&iacute; para
      adquirir? &iquest;Por qu&eacute; entristeciste a mi Esp&iacute;ritu Santo,
      por qu&eacute; hiciste o&iacute;dos sordos a todas las advertencias que te
      envi&eacute; en mi palabra, mis ordenanzas y providencias? Y por
      qu&eacute;, cuando mis fieles embajadores te rogaron en mi nombre que te
      reconciliaras con Dios, &iquest;por qu&eacute; te negaste? &iquest;No
      o&iacute;ste cu&aacute;l era tu deber? &iquest;No viviste en una tierra de
      luz y libertad evangelio? &iquest;No te hablaron a menudo de este
      d&iacute;a, y no te advirti&oacute; tu conciencia que, por todos tus
      pecados, Dios te traer&iacute;a a juicio? &iquest;No hab&iacute;a nada que
      me debieras por mi bondad? &iquest;No te am&eacute;, no mor&iacute; por
      ti? &iquest;No fui, por ti, azotado, burlado y crucificado? &iquest;No
      cambi&eacute;, por ti, un trono en el cielo por un pesebre en la tierra; y
      las alabanzas de los &aacute;ngeles por las blasfemias de los hombres?
      &iquest;Por qu&eacute; entonces has despreciado mi nombre, y arrojado mis
      leyes tras de ti? Y, &iquest;qu&eacute; respuesta est&aacute;s preparado
      para dar a preguntas como estas, oh pecador? &iquest;Te atrever&aacute;s a
      ofrecer a tu Juez esas excusas vanas y fr&iacute;volas con las que ahora
      aquietas tu conciencia y te enga&ntilde;as a ti mismo? &iquest;Te
      atrever&aacute;s a venir al tribunal de Dios, y decirle que era un amo
      severo; que su ley era demasiado dura, que su palabra era ininteligible,
      que no pod&iacute;as aprender tu deber, que no pod&iacute;as arrepentirte
      y creer? Considera, oh considera bien qu&eacute; respuesta est&aacute;s
      preparado para dar, y aseg&uacute;rate de que sea una con la que te
      atrevas a descansar tus esperanzas, y defender en el tribunal de un Juez
      que escruta los corazones. Consideren todas estas cosas, ustedes que ahora
      se olvidan de Dios, no sea que &eacute;l los despedace como un
      le&oacute;n, y no haya quien los libere; y que esta consideraci&oacute;n
      los despierte de su letargo para que se aferren a la esperanza que se les
      presenta. No permanezcan titubeando y demorando como Lot en Sodoma, sino
      perm&iacute;tanme apresurarlos como los &aacute;ngeles lo hicieron con
      &eacute;l; porque la ira de Dios est&aacute; sobre el estado en el que
      ahora est&aacute;n, y la tormenta de fuego de la venganza divina
      est&aacute; lista en cualquier momento para estallar sobre sus cabezas.
      Oh, entonces vuelen, vuelen r&aacute;pidamente, vuelen de inmediato;
      escapen por sus vidas; no miren atr&aacute;s, sino apres&uacute;rense
      hacia las monta&ntilde;as se&ntilde;aladas, incluso a Cristo, la eterna
      Roca de los siglos, no sea que mueran. Seguro, oh pecador, como vive tu
      alma, tan seguro como vive Dios, hay solo un paso entre t&uacute; y la
      muerte. Pero huye ahora hacia Cristo, y tu alma vivir&aacute;.
    </p>

    <p>
      Aqu&iacute;, amigos m&iacute;os, ten&iacute;a la intenci&oacute;n de haber
      terminado; pero no s&eacute; c&oacute;mo dejarles; no s&eacute;
      c&oacute;mo desistir. &iquest;Qui&eacute;n puede contemplar a sus
      semejantes, compa&ntilde;eros inmortales, corriendo precipitadamente por
      el amplio camino a la destrucci&oacute;n; eterna, irreparable
      destrucci&oacute;n, sin esforzarse por detener su progreso y arrancarlos
      como tizones del incendio? Si no est&aacute;n firmemente resueltos a
      perecer, si no est&aacute;n decididos a la muerte, si no est&aacute;n
      enamorados del infierno; les suplico, les ruego, les imploro, por el bien
      de sus propias almas inmortales, y por todas sus esperanzas de futura
      felicidad, que me escuchen. Y sin embargo, &iquest;qu&eacute; m&aacute;s
      debo, qu&eacute; m&aacute;s puedo, decir? Si las alegr&iacute;as del cielo
      no pueden atraerlos, ni los tormentos del infierno aterrorizaros; si el
      amor moribundo del Se&ntilde;or Jes&uacute;s no los conmueve, ni el temor
      de su ira somete sus corazones, &iquest;c&oacute;mo podemos esperar que
      otros motivos tengan m&aacute;s &eacute;xito? A pesar de lo desesperanzado
      del intento, desear&iacute;a aportar alg&uacute;n argumento nuevo, alguna
      consideraci&oacute;n m&aacute;s poderosa para llevarlos a prepararse para
      lo que est&aacute; ante ustedes. Conociendo los terrores del Se&ntilde;or,
      desear&iacute;a persuadirlos a escapar de sus dolores; desear&iacute;a
      instarlos a no destruirse por completo, a no sumergirse en una ruina sin
      remedio, miseria y desesperaci&oacute;n; miseria que ser&aacute;
      terriblemente agravada por la reflexi&oacute;n de que fueron advertidos de
      su llegada, y podr&iacute;an haberla evitado. Cualquiera que sea su
      pensamiento ahora, no es cosa ligera habitar entre llamas devoradoras; no
      es un juego habitar en fuegos eternos; es una cosa temerosa caer en las
      manos del Dios viviente. &iexcl;Oh, si fueran sabios, si entendieran esto,
      si consideraran su fin! Pero basta; las palabras son vanas, y vanos son
      todos los esfuerzos humanos. No podemos obligarlos a ser sabios, no
      podemos forzarlos. Pero llamo al cielo y a la tierra a ser testigos hoy
      contra ustedes, que la vida y la muerte han sido ahora presentadas ante
      ustedes; que han sido advertidos de su peligro y el remedio; y si perecen,
      su sangre estar&aacute; sobre sus propias cabezas.
    </p>

    <p>
      Y ahora, amigos m&iacute;os, &iquest;cu&aacute;les son sus resoluciones,
      qu&eacute; respuesta dar&aacute;n a quien me envi&oacute;? Algunos de
      ustedes quiz&aacute; adoptar&aacute;n el lenguaje de los jud&iacute;os
      rebeldes y dir&aacute;n: En cuanto a la palabra que nos has hablado hoy,
      no la consideraremos; sino que ciertamente haremos lo que salga de
      nuestras bocas. Si esta es su determinaci&oacute;n, podemos compadecerles,
      podemos llorar por ustedes, podemos rezar por ustedes, pero no podemos
      ayudarles. Deben hacer lo que quieran. Pero si hay alguno con un
      prop&oacute;sito diferente, alguno que tiembla ante la palabra del
      Se&ntilde;or, que se retire de la casa de Dios a sus aposentos, y
      all&iacute; arroj&aacute;ndose a los pies del compasivo Jes&uacute;s,
      confiese sus pecados e implore que esa sangre, que limpia de todo pecado,
      sea aplicada a sus almas, y encontrar&aacute;n, con toda certeza,
      misericordia.
    </p>
  </body>
</html>
