<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1828-07-01"
    data-author="Edward Payson D. D."
    data-sermon-id="XXXVI"
    data-sermon-title="El Pecado, Peligro E Irracionalidad De La Desesperaci&oacute;n"
    data-sermon-title-original="The Sin, Danger, And Unreasonableness Of Despair"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="El Pecado, Peligro E Irracionalidad De La Desesperaci&oacute;n"
    />
    <title>
      El Pecado, Peligro E Irracionalidad De La Desesperaci&oacute;n
    </title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>El Pecado, Peligro E Irracionalidad De La Desesperaci&oacute;n</h1>

    <p>
      Y dijeron, no hay esperanza; pero andaremos tras nuestras propias
      maquinaciones, y cada uno haremos la imaginaci&oacute;n de su mal
      coraz&oacute;n. &mdash;JEREM&Iacute;AS XVIII. 12.
    </p>

    <p>
      Hay dos maneras, amigos m&iacute;os, en las cuales el gran enemigo y
      enga&ntilde;ador de los hombres intenta, &iexcl;y ay! Con demasiado
      &eacute;xito, realizar su ruina eterna. En primer lugar, trabaja, mediante
      una variedad de artificios, para adormecerlos en una falsa seguridad y
      presunci&oacute;n. Con este prop&oacute;sito, los lleva a pervertir y
      abusar de las promesas e invitaciones graciosas del evangelio;
      insin&uacute;a que Dios es demasiado misericordioso para destruir a sus
      criaturas; que sus amenazas nunca se ejecutar&aacute;n, y que todos
      finalmente obtendr&aacute;n salvaci&oacute;n. Si encuentra a alguien que
      no puede ser convencido para creer estas falsedades, les sugiere que la
      religi&oacute;n es realmente importante, pero que no es necesario pensar
      en ella por ahora; que todav&iacute;a tienen tiempo suficiente para
      arrepentirse, que son menos culpables que muchos otros que han obtenido
      misericordia; y que ser&aacute; f&aacute;cil para ellos hacerse religiosos
      despu&eacute;s, y asegurar un t&iacute;tulo al cielo antes de que llegue
      la muerte. Este m&eacute;todo lo sigue, principalmente con los
      j&oacute;venes y despreocupados, y con aquellos que se abstienen de vicios
      flagrantes, y prestan alguna atenci&oacute;n a las formas externas de la
      religi&oacute;n. Con estos artificios los induce a posponer el
      arrepentimiento a una temporada m&aacute;s conveniente; los priva de sus
      oportunidades m&aacute;s valiosas, y los aleja m&aacute;s y m&aacute;s de
      Dios y la felicidad.
    </p>

    <p>
      En segundo lugar, cuando estos artificios comienzan a fallar, intenta
      llevar a los hombres a la desesperaci&oacute;n. Este m&eacute;todo lo
      sigue con los ancianos, con los abiertamente viciosos y abandonados, y con
      aquellos que han disfrutado durante mucho tiempo de los medios de la
      gracia, a menudo experimentaron, pero resistieron, las influencias del
      Esp&iacute;ritu de Dios. A tales les susurra que ya es demasiado tarde;
      que sus pecados son demasiado grandes para ser perdonados; que su
      d&iacute;a de gracia ha pasado; que Dios los ha entregado a una mente
      reprobada, y que no hay misericordia para ellos. De ah&iacute; infiere que
      es en vano para ellos ahora pensar en la religi&oacute;n, o utilizar
      cualquier medio para obtenerla; que, dado que deben perecer, es mejor que
      se sumerjan en el pecado sin restricciones, y disfruten de toda la
      felicidad que el mundo puede ofrecer. As&iacute; tent&oacute; a Judas para
      destruirse. As&iacute; tent&oacute; a aquellos que dec&iacute;an, Comamos
      y bebamos, porque ma&ntilde;ana moriremos; y as&iacute; tambi&eacute;n
      tent&oacute; a aquellos cuyo lenguaje se registra en nuestro texto. Cuando
      el profeta, en nombre de Dios, les advirti&oacute; del juicio venidero, y
      les inst&oacute; a regresar de sus malos caminos; en lugar de cumplir,
      exclamaron desesperadamente, &iexcl;No hay esperanza! Por lo tanto,
      andaremos tras nuestras maquinaciones, y cada uno haremos la
      imaginaci&oacute;n de su mal coraz&oacute;n. Esta desesperada
      resoluci&oacute;n la ejecutaron, y la destrucci&oacute;n fue la
      consecuencia.<br />
      De manera similar, hay raz&oacute;n para temer que el tentador
      enga&ntilde;a y arruina a algunos hoy en d&iacute;a. Sin embargo, es
      probable que el n&uacute;mero de personas arruinadas de esta manera sea
      relativamente peque&ntilde;o. Tan claramente brilla sobre nosotros el Sol
      de Justicia; tan alentadoras son las preciosas promesas del evangelio, y
      tan numerosos los casos en que incluso los m&aacute;s viles pecadores han
      obtenido misericordia, que probablemente muy pocos perecen finalmente a
      causa de la desesperaci&oacute;n. El extremo opuesto es mucho m&aacute;s
      ruin, pues la presunci&oacute;n y las falsas esperanzas destruyen,
      quiz&aacute;s, a cientos, mientras que la desesperaci&oacute;n de obtener
      misericordia resulta fatal para uno. Aun as&iacute;, es posible que haya
      algunos entre nosotros a quienes el tentador ha atrapado en esta trampa.
      Es posible, aunque desconocido para nosotros, que haya al menos una
      persona en esta asamblea que est&eacute; diciendo respecto a s&iacute;
      misma: No hay esperanza; he pecado tanto tiempo, tantas veces, y con
      tantas agravaciones, que no puedo ser perdonado; mi coraz&oacute;n es tan
      duro, que no puede ser ablandado; mi mente tan oscura, que no puede ser
      iluminada; mis h&aacute;bitos y propensiones pecaminosas tan arraigadas
      que no pueden ser erradicadas; mi apego al pecado y al mundo tan fuerte,
      que no puede ser superado. Temo que no soy alguien a quien Dios tiene la
      intenci&oacute;n de salvar; mi d&iacute;a de gracia ha terminado; si
      pensara en buscar la religi&oacute;n, ser&iacute;a ya en vano; por lo
      tanto, pensar&eacute; en ello lo menos posible y me dedicar&eacute; a los
      intereses y placeres del mundo mientras tenga la oportunidad de
      disfrutarlos.
    </p>

    <p>
      Ahora, amigos m&iacute;os, si hay solo una persona presente, a quien el
      gran enga&ntilde;ador ha enredado en esta trampa, es nuestro deber
      intentar liberarla de ella; y si logr&aacute;ramos tener &eacute;xito,
      ser&iacute;amos muy recompensados por predicar no solo un serm&oacute;n,
      sino diez mil. Si hay una persona as&iacute; presente, alguien que sienta
      que lo que se ha dicho describe su car&aacute;cter, que sienta que este
      discurso est&aacute; predicado especialmente para &eacute;l; que a
      &eacute;l est&aacute; dirigido cada palabra; y ustedes, mis amigos
      cristianos, que tienen esperanza en la gloria, oren para que el
      Esp&iacute;ritu de Dios lo se&ntilde;ale, y le haga o&iacute;r, tener
      esperanza y vivir; mientras intentamos convencerlo de que es a la vez
      pecaminoso, peligroso e irrazonable, en el m&aacute;s alto grado,
      desesperar de la misericordia de Dios; decir que no hay esperanza.
    </p>

    <p>I. Desesperar de la misericordia de Dios es pecaminoso.</p>

    <p>
      Los antiguos te&oacute;logos acostumbraban a llamar a la
      desesperaci&oacute;n uno de los siete pecados capitales. Que bien merece
      este car&aacute;cter es evidente por su naturaleza y efectos. Es
      directamente contrario a la voluntad de Dios. Se nos dice que &Eacute;l se
      complace en aquellos que lo temen y esperan en su misericordia. Por lo
      tanto, debe estar disgustado con aquellos que se niegan a hacer esto. Es
      tambi&eacute;n un gran insulto al car&aacute;cter de Dios. Pone en duda la
      verdad de su palabra; de hecho, le da la mentira; porque nos ha dicho que
      a quien quiera que venga a &eacute;l, no lo rechazar&aacute;. Pero el
      lenguaje de la desesperaci&oacute;n es: &Eacute;l me rechazar&aacute;,
      aunque yo venga a &eacute;l. Pone en cuesti&oacute;n, o m&aacute;s bien
      niega la grandeza de su misericordia. Nos ha dicho que su misericordia es
      infinita; que es desde la eternidad hasta la eternidad; pero el lenguaje
      de la desesperaci&oacute;n es: Mis pecados est&aacute;n fuera del alcance
      de la misericordia de Dios, y por lo tanto, no es infinita. Adem&aacute;s,
      limita el poder de Dios. Ha dicho: &iquest;Hay algo demasiado
      dif&iacute;cil para m&iacute;? Con Dios nada es imposible. Pero la
      desesperaci&oacute;n dice: Hay algunas cosas que son demasiado
      dif&iacute;ciles para Dios; algunas cosas que le es imposible realizar. Es
      imposible que renueve mi coraz&oacute;n, someta mi voluntad y me haga apto
      para el cielo. As&iacute;, la desesperaci&oacute;n limita o niega todas
      las perfecciones de Dios y, en consecuencia, le insulta y provoca
      enormemente. La desesperaci&oacute;n tambi&eacute;n es contraria al
      Esp&iacute;ritu de Dios. Las tres principales gracias del Esp&iacute;ritu
      son la fe, la esperanza y el amor. Pero la desesperaci&oacute;n se opone a
      todas ellas. Que se opone a la fe en las promesas de Dios, ya lo hemos
      visto; que se opone a la esperanza, es evidente por su propia naturaleza;
      y una peque&ntilde;a reflexi&oacute;n nos convencer&aacute; de que es
      igualmente incompatible con el amor. En resumen, la desesperaci&oacute;n
      contiene en s&iacute; misma la esencia misma tanto de la impenitencia como
      de la incredulidad. Contiene en s&iacute; misma la esencia de la
      impenitencia; pues sella el coraz&oacute;n en un estado sombr&iacute;o,
      obstinado, inflexible, de modo que aquellos que est&aacute;n bajo su
      influencia no pueden respirar un solo suspiro de arrepentimiento, ni
      derramar una sola l&aacute;grima de penitencia. Este efecto lo tiene en
      los demonios. Este efecto producir&aacute; en todos los malvados en el
      d&iacute;a del juicio. Por lo tanto, se opone directamente a ese
      coraz&oacute;n quebrantado y esp&iacute;ritu contrito, en el que
      esencialmente consiste el verdadero arrepentimiento. Tambi&eacute;n
      contiene en s&iacute; misma la esencia de la incredulidad; pues cierra el
      coraz&oacute;n a todas las promesas del evangelio; a todas las
      invitaciones de Cristo; a todas las revelaciones que Dios ha hecho de su
      misericordia, y lo representa como un tirano severo, inexorable,
      arbitrario, a quien es in&uacute;til intentar complacer. Pero la
      incredulidad y la impenitencia se representan en todas partes como pecados
      extremadamente grandes y provocadores para Dios. &iexcl;Cu&aacute;n
      ofensiva, cu&aacute;n provocadora debe ser entonces esa
      desesperaci&oacute;n, que incluye en s&iacute; misma la esencia de ambos
      pecados agravados!<br />
      De nuevo, la desesperaci&oacute;n no solo es sumamente pecaminosa en
      s&iacute; misma, sino que es la causa o madre de muchos otros pecados.
      As&iacute; como la esperanza lleva a todos los que la acogen a esforzarse
      por purificarse, as&iacute; como Cristo es puro, la desesperaci&oacute;n,
      opuesta a la esperanza, lleva a todos los que est&aacute;n bajo su
      influencia a alejarse m&aacute;s y m&aacute;s de Dios y sumergirse sin
      control en todo tipo de maldad. Este efecto lo tuvo sobre Ca&iacute;n. En
      lugar de arrepentirse e implorar el perd&oacute;n de Dios por el asesinato
      de su hermano, se apart&oacute; de la presencia del Se&ntilde;or, de todos
      los privilegios religiosos y ense&ntilde;anzas de la casa de su padre,
      hacia la tierra de Nod: all&iacute;, al sumergirse en actividades mundanas
      y pecaminosas, intent&oacute; mitigar la angustia de su mente y apartar de
      ella todos los pensamientos de Dios y la religi&oacute;n. Un efecto
      similar lo tuvo sobre Sa&uacute;l. La desesperaci&oacute;n de obtener
      ayuda de Dios lo llev&oacute; a buscar alivio en brujas y esp&iacute;ritus
      malignos, y finalmente a lanzarse sobre su propia espada. Igualmente
      horribles fueron sus efectos sobre Judas, al que llev&oacute; al suicidio,
      como probablemente ha sido el caso de miles desde entonces. La
      raz&oacute;n por la cual la desesperaci&oacute;n deber&iacute;a operar de
      esta manera es evidente. Quitar de los hombres toda esperanza de obtener
      alg&uacute;n objeto, y nunca lo buscar&aacute;n, sino que dirigir&aacute;n
      su atenci&oacute;n a otra cosa. As&iacute; que quitar de los hombres toda
      esperanza del cielo; dejarlos convencidos de que no es para ellos, de que
      su d&iacute;a de gracia ha pasado, de que su destino est&aacute; fijado, y
      que el arrepentimiento no servir&aacute; para cambiarlo; y, por supuesto,
      nunca se arrepentir&aacute;n; porque no sentir&aacute;n est&iacute;mulo
      para hacerlo; no ver&aacute;n raz&oacute;n para intentarlo. Por el
      contrario, dirigir&aacute;n su atenci&oacute;n a b&uacute;squedas mundanas
      y pecaminosas, y tratar&aacute;n mediante la intemperancia, o de alguna
      otra manera igualmente peligrosa, de desterrar por completo todos los
      pensamientos de Dios y la religi&oacute;n de sus mentes. Y cuando todas
      sus restricciones se eliminan; cuando imaginan que nada mejorar&aacute; su
      situaci&oacute;n, y que nada de lo que hagan puede empeorarla, la
      corrupci&oacute;n de sus corazones tendr&aacute; pleno espacio y libertad
      para operar, y los sumergir&aacute; en toda clase de maldad.
    </p>

    <p>
      II. La desesperaci&oacute;n de la misericordia de Dios es peligrosa. Si es
      pecaminosa debe serlo; pues todo pecado es, en su naturaleza y tendencia,
      altamente peligroso. Pero la desesperaci&oacute;n de la misericordia de
      Dios es un pecado que es peligroso en el m&aacute;s alto grado. Cuando un
      hombre se entrega a este pecado, se entrega, por as&iacute; decirlo, al
      poder y gu&iacute;a del diablo; pues voluntariamente desecha todo lo que
      puede protegerlo o liberarlo del adversario. Desecha a su Salvador;
      desecha la misericordia de Dios; desecha las promesas; desecha todo el
      evangelio de Cristo; desecha todas las esperanzas y pensamientos de
      salvaci&oacute;n, y en consecuencia todos los esfuerzos por obtenerla;
      pues mientras desespera de la misericordia de Dios, es lo mismo para
      &eacute;l que si Dios no tuviera misericordia; mientras desespera de la
      capacidad o disposici&oacute;n de Cristo para salvar, es lo mismo para
      &eacute;l que si Cristo no tuviera poder o disposici&oacute;n para salvar;
      y mientras cree que las promesas e invitaciones del evangelio no son para
      que &eacute;l las abrace, es lo mismo para &eacute;l que si no hubiera
      evangelio. Todas estas cosas, por lo tanto, el pecador desesperado
      desecha; y cuando se han ido, &iquest;qu&eacute; queda? &iquest;A
      qu&eacute; gu&iacute;a puede confiarse? No queda nada, sino un adversario
      enga&ntilde;oso y maligno, y un coraz&oacute;n desesperadamente malvado,
      ambos combinados para enga&ntilde;arlo y destruirlo. Sin embargo, a la
      gu&iacute;a de estos dos enemigos fatales se entrega todo pecador
      desesperado. &iquest;Hace falta decir m&aacute;s para probar que
      desesperar de la misericordia de Dios es peligroso en el m&aacute;s alto
      grado?
    </p>

    <p>
      III. Desesperar de la misericordia de Dios no es menos infundado e
      irrazonable de lo que es pecaminoso y peligroso.<br />
      En primer lugar, es irrazonable desesperar de la misericordia de Dios,
      porque &eacute;l te permite disfrutar de la vida y de los medios de
      gracia. Es cierto que, para algunos, el d&iacute;a de la gracia termina
      antes de que la vida acabe, y sus vidas se preservan solo para llenar la
      medida de sus iniquidades y acumular ira para el d&iacute;a de la ira.
      Pero esas personas son entregadas a una mente reprobada y dejadas a un
      poderoso enga&ntilde;o, para que crean en la mentira. Dios ha dicho:
      D&eacute;jalas. Su Esp&iacute;ritu las ha abandonado; la conciencia no las
      advierte; rara vez piensan en su peligro y suelen inclinarse m&aacute;s a
      la presunci&oacute;n que a la desesperaci&oacute;n. Pero ahora nos
      dirigimos a aquellos que piensan en su situaci&oacute;n, cuyas conciencias
      los advierten y amonestan; y con respecto a tales personas generalmente
      podemos decir, que mientras hay vida, hay esperanza; &iquest;no es la vida
      un tiempo de prueba, una temporada de gracia, una oportunidad que se nos
      da con el prop&oacute;sito de hacer las paces con Dios?
      &iquest;C&oacute;mo es entonces irrazonable desesperar de la misericordia;
      mientras se ofrece esta temporada, esta oportunidad de obtener
      misericordia; a menos que est&eacute;s decidido a no aprovecharla? Los
      preciosos privilegios que disfrutas mientras esta temporada
      contin&uacute;a, hacen que la desesperaci&oacute;n sea a&uacute;n
      m&aacute;s irrazonable. &iquest;Cu&aacute;les son estas paredes que te
      rodean? &iquest;No son las paredes de la casa de Dios, un lugar donde
      &eacute;l ha registrado su nombre, y respecto al cual dice: Dondequiera
      que registre mi nombre, all&iacute; me encontrar&eacute; contigo y te
      bendecir&eacute;? &iquest;Qu&eacute; luz es esta que brilla a tu
      alrededor? &iquest;No es la luz del Sabbath, del d&iacute;a que el
      Se&ntilde;or ha hecho, en el cual tenemos razones para regocijarnos y
      alegrarnos? &iquest;Qu&eacute; volumen es este que est&aacute; ante ti?
      &iquest;No es la palabra de Dios en la cual revela su gracia y
      misericordia a los pecadores que perecen? &iquest;Qu&eacute; sonido es
      este que ahora llena tus o&iacute;dos? &iquest;No es el sonido del
      evangelio que trae vida, paz y perd&oacute;n a todos los que creen y lo
      obedecen? &iquest;Y dir&aacute;s entonces que no hay esperanza, mientras
      las paredes de la casa de Dios te rodean, mientras la luz del Sabbath
      brilla sobre ti, mientras la palabra de Dios est&aacute; ante ti, y
      mientras el evangelio de salvaci&oacute;n suena en tus o&iacute;dos?
      &iquest;No conspiran todos para demostrar que, aunque eres prisionero,
      eres prisionero de esperanza; y que a&uacute;n hay esperanza respecto a
      ti, si no la descuidas o la echas a un lado en desesperaci&oacute;n?
    </p>

    <p>
      El car&aacute;cter de Dios, tal como se revela en su palabra, muestra que
      es irrazonable desesperar de su misericordia. Es cierto que la
      descripci&oacute;n que las Escrituras nos ofrecen de su car&aacute;cter,
      est&aacute; perfectamente dise&ntilde;ada para llevarte a desesperar de
      obtener su favor por tus propias obras, o de saborear su misericordia
      mientras persistes obstinadamente en el pecado. Pero tambi&eacute;n es
      cierto que est&aacute; igualmente dise&ntilde;ada para suscitar esperanza
      en el coraz&oacute;n de todos los que ven la imposibilidad de salvarse a
      s&iacute; mismos; que sienten el peso y las cadenas del pecado y tienen el
      m&aacute;s peque&ntilde;o deseo de escapar de su poder. Esto lo
      sab&iacute;a bien el salmista: Los que conocen el nombre de Dios, dice
      &eacute;l, es decir, los que est&aacute;n familiarizados con su
      car&aacute;cter, pondr&aacute;n su confianza en &eacute;l. No pueden
      desesperar; no pueden sino esperar en su misericordia. El hecho es, que
      tanto la desesperaci&oacute;n como la presunci&oacute;n, surgen de la
      ignorancia de Dios. La ignorancia de su justicia, verdad y santidad,
      conduce a la presunci&oacute;n; y la ignorancia de su misericordia, amor y
      gracia, conduce a la desesperaci&oacute;n. Si queremos ser guardados de
      ambos extremos peligrosos; si queremos al mismo tiempo temerle y esperar
      en su misericordia, debemos contemplar las diferentes perfecciones de su
      car&aacute;cter juntas y no verlas por separado, como tendemos a hacer.
      Este es el m&eacute;todo que los escritores inspirados nos llevan
      naturalmente a seguir. Muy frecuentemente nos presentan la justicia y
      misericordia de Dios, su grandeza y condescendencia, en el mismo pasaje.
      Cuando nos disuaden de la presunci&oacute;n declaran, que Dios no
      absolver&aacute; al culpable, nos dicen en el mismo vers&iacute;culo, que
      &eacute;l es misericordioso y clemente, para que no desesperemos. Cuando
      nos dicen que Dios es alto, de inmediato a&ntilde;aden, sin embargo, tiene
      respeto por los humildes. Cuando nos informan que &eacute;l es un Dios de
      venganza, se aseguran de asegurarnos en el mismo cap&iacute;tulo, que
      &eacute;l es bueno con aquellos que conf&iacute;an en &eacute;l. Cuando lo
      describen como el Alto y Sublime, que habita en la eternidad,
      a&ntilde;aden, que mora con aquel que es de esp&iacute;ritu humilde y
      contrito, para revivir el esp&iacute;ritu de los humildes y el
      coraz&oacute;n de los contritos. Mientras declaran que el alma que peca
      morir&aacute;, nos animan a arrepentirnos y apartarnos de nuestros pecados
      con la seguridad, de que Dios no se complace en la muerte del
      imp&iacute;o, sino en que el imp&iacute;o se aparte de su mal camino y
      viva. A&uacute;n m&aacute;s para protegernos de la desesperaci&oacute;n,
      nos informan, que Dios es amor, que nada es demasiado dif&iacute;cil para
      &eacute;l, que su misericordia es eterna y que es un Dios soberano que
      puede tener misericordia de quien &eacute;l quiera tener misericordia.
      Seguramente, entonces, el car&aacute;cter de Dios hace extremadamente
      irrazonable desesperar de la salvaci&oacute;n, a menos que estemos
      decididos a continuar en el pecado o persistir en buscar la
      salvaci&oacute;n por las obras de la ley.<br />
      2. El gran plan de redenci&oacute;n revelado en el evangelio hace
      a&uacute;n m&aacute;s irrazonable la desesperaci&oacute;n. Este plan ha
      sido ideado y revelado por Dios con el prop&oacute;sito de glorificarse al
      mostrar las insondables riquezas de su misericordia y gracia. Aqu&iacute;
      se revela como el Dios y Padre de nuestro Se&ntilde;or Jesucristo, como el
      Dios de toda gracia y consolaci&oacute;n, como un Dios que am&oacute;
      tanto al mundo que entreg&oacute; a su Hijo unig&eacute;nito para morir
      por su redenci&oacute;n. Por los sufrimientos y muerte de su Hijo,
      reconcilia al mundo consigo mismo, sin imputar a los penitentes sus
      transgresiones. Las monta&ntilde;as de culpa y transgresi&oacute;n que
      interrump&iacute;an los flujos de su beneficencia han sido removidas, de
      modo que ahora pueden fluir hacia nosotros en torrentes de gracia
      iluminadora, perdonadora y santificadora. Ninguna de las perfecciones de
      Dios ahora le impide perdonar a los pecadores penitentes; porque en el
      plan de redenci&oacute;n, la misericordia y la verdad se encuentran, la
      justicia y la paz se abrazan; Dios puede ahora ser justo al justificar a
      los que creen en Jes&uacute;s. M&aacute;s a&uacute;n, su justicia,
      fidelidad y verdad, que antes obstaculizaban nuestra salvaci&oacute;n,
      ahora lo obligan a perdonar y salvar a todos los que confiesan y se
      arrepienten de sus pecados. Por lo tanto, el evangelio de Cristo ofrece
      suficiente aliento para animar las esperanzas del pecador m&aacute;s
      culpable y desalentado en la tierra, haciendo que sea altamente
      irrazonable para cualquiera desesperarse de la salvaci&oacute;n si no
      est&aacute; decidido a rechazarla.
    </p>

    <p>
      La persona, el car&aacute;cter y las invitaciones de Cristo muestran de
      manera impactante y concluyente que la desesperaci&oacute;n de la
      salvaci&oacute;n es irrazonable. Cuando Dios nos proporcion&oacute; un
      Salvador, quiso proporcionar uno cuyo car&aacute;cter fuera un completo
      ant&iacute;doto contra la desesperaci&oacute;n, as&iacute; como contra
      todos los dem&aacute;s males. En consecuencia, la persona y el
      car&aacute;cter de su Hijo, Cristo Jes&uacute;s, est&aacute;n
      perfectamente dise&ntilde;ados para desterrar la desesperaci&oacute;n y
      fomentar la confianza y la esperanza. Es a la vez Hijo de Dios e Hijo del
      Hombre. Est&aacute; unido al cielo por su divinidad, y a la tierra por su
      humanidad; y, por tanto, une en s&iacute; mismo todo lo que es amable,
      admirable o excelente en la naturaleza de Dios y en la naturaleza del
      hombre. Aunque es el Hijo del Alt&iacute;simo, no se averg&uuml;enza de
      ser llamado amigo y hermano de los m&aacute;s bajos; m&aacute;s
      a&uacute;n, se glor&iacute;a en el t&iacute;tulo de Amigo del pecador.
      Mientras su infinita sabidur&iacute;a, conocimiento y poder lo capacitan
      para salvar hasta los &uacute;ltimos a todos los que se acercan a Dios por
      &eacute;l, su no menos infinita compasi&oacute;n, condescendencia y amor,
      lo hacen tan dispuesto como capaz de salvar. Para todos los que creen,
      &eacute;l ha sido hecho por Dios sabidur&iacute;a, y justicia, y
      santificaci&oacute;n, y redenci&oacute;n. Su sangre, que habla cosas
      mejores que la de Abel, limpia de todo pecado. Su Esp&iacute;ritu puede
      iluminar al m&aacute;s ignorante, someter al m&aacute;s terco y santificar
      al m&aacute;s manchado, y romper la cadena m&aacute;s fuerte en que el
      pecado y el mundo han atado el alma. Los flujos de su gracia son libres e
      ilimitados, como la luz del sol o el aire del cielo. Su mensaje es: Venga
      el que oye; y venga el que tenga sed; y cualquiera que quiera, que venga y
      tome del agua de la vida gratuitamente; y cualquiera que venga, no lo
      echar&eacute; fuera. En resumen, es un dicho fiel, verdadero y digno de
      ser aceptado por todos, que Jesucristo vino al mundo para salvar a los
      pecadores, incluso a los m&aacute;s grandes; y para quien cree este dicho,
      para cualquiera que contemple el car&aacute;cter de Cristo y escuche su
      invitaci&oacute;n, desesperarse de la salvaci&oacute;n es tan imposible
      como para un hombre caminar en la oscuridad mientras, con los ojos
      abiertos, contempla la luz del sol del mediod&iacute;a. Un destello de su
      persona y car&aacute;cter es vida para la esperanza y muerte para la
      desesperaci&oacute;n. &iquest;Qu&eacute; tan irrazonable es entonces, con
      tal Salvador delante de nosotros, que alguien se desespere a menos que
      est&eacute; decidido a rechazarlo?
    </p>

    <p>
      Por &uacute;ltimo, es evidente que es irrazonable desesperar de la
      misericordia de Dios, seg&uacute;n los personajes a quienes ya se les ha
      extendido. Mira a Manas&eacute;s. &Eacute;l pec&oacute; contra Dios
      m&aacute;s que todos los que estaban en Jerusal&eacute;n antes que
      &eacute;l, hasta el punto de parecer haberse vendido para cometer
      iniquidad. Adem&aacute;s de esto, fue un asesino, un hombre manchado con
      muchos asesinatos; porque se nos dice que derram&oacute; mucha sangre
      inocente, hasta llenar a Jerusal&eacute;n de un extremo al otro. Pero en
      su aflicci&oacute;n se humill&oacute; mucho ante el Dios de sus padres, y
      lo invoc&oacute; y le or&oacute;; y Dios se dej&oacute; llevar por
      &eacute;l y escuch&oacute; sus s&uacute;plicas. Mira a San Pablo. Fue un
      blasfemo y un sangriento perseguidor del pueblo de Dios; alguien que no
      respiraba m&aacute;s que amenazas y muerte contra su iglesia, y
      oblig&oacute; a muchos de ellos a blasfemar. Sin embargo, se
      arrepinti&oacute; y obtuvo misericordia; e insin&uacute;a que la
      misericordia le fue mostrada como un modelo y est&iacute;mulo para
      aquellos que vendr&iacute;an despu&eacute;s de &eacute;l, para creer en
      Cristo. Mira a la iglesia de Corinto. Algunos de ustedes, les dice el
      ap&oacute;stol, eran fornicadores, id&oacute;latras, ad&uacute;lteros,
      ladrones, codiciosos, borrachos, injuriosos y estafadores; pero,
      a&ntilde;ade, ustedes son lavados, pero son justificados, pero son
      santificados en el nombre de nuestro Se&ntilde;or Jes&uacute;s y por el
      Esp&iacute;ritu de nuestro Dios. Tal, amigos m&iacute;os, son algunos de
      los casos registrados en la Biblia, en los que los mayores y m&aacute;s
      viles delincuentes obtuvieron misericordia al arrepentirse. Entonces,
      &iquest;qui&eacute;n dir&aacute; que no es altamente irrazonable que
      alguien se desespere a menos que est&eacute; decidido a no arrepentirse?
      &iquest;Qui&eacute;n puede razonablemente decir, no hay esperanza para
      m&iacute;, cuando tales personajes como estos, a trav&eacute;s del
      arrepentimiento, la fe y la paciencia, est&aacute;n incluso ahora
      heredando las promesas?<br />
      Perm&iacute;tanme ahora preguntar, amigos m&iacute;os, &iquest;acaso
      alguno de ustedes est&aacute; diciendo esto? &iquest;Hay alguien
      aqu&iacute; que se vea impedido de buscar la salvaci&oacute;n solo por el
      desaliento y la desesperaci&oacute;n; alguno que diga en su
      coraz&oacute;n, Nos ocupar&iacute;amos seriamente de la religi&oacute;n si
      no temi&eacute;ramos que ser&aacute; en vano? Si hay alguna persona
      as&iacute;, son justamente a quienes nos dirigimos ahora. Han escuchado,
      mis amigos indecisos y desalentados, cu&aacute;n pecaminoso, peligroso e
      irracional es decir: No hay esperanza. &iquest;Por qu&eacute; entonces lo
      dir&aacute;n? &iquest;Por qu&eacute; pensar que ser&aacute; in&uacute;til
      atender a la religi&oacute;n? &iquest;Dir&aacute;n, Temo que, aunque Dios
      es misericordioso, no hay misericordia para m&iacute;? Han escuchado que
      hay misericordia incluso para los m&aacute;s viles, si se arrepienten.
      &iquest;Dir&aacute;n, Temo no ser de aquellos a quienes Dios quiere
      salvar? Si est&aacute;n decididos a perseverar en la incredulidad y la
      desesperaci&oacute;n, tienen raz&oacute;n para temer esto; pero si
      comienzan sinceramente a buscar a Dios, tendr&aacute;n raz&oacute;n para
      esperar que &eacute;l quiera salvarlos; y si se arrepienten y creen en el
      evangelio, pueden estar seguros de que as&iacute; lo har&aacute;.
      &iquest;Dir&aacute;n, No s&eacute; c&oacute;mo empezar; si estudio la
      Biblia, parece oscura y dif&iacute;cil de entender; y cuando escucho la
      palabra predicada, es lo mismo? Esto se debe a que no buscan en Cristo
      sabidur&iacute;a e instrucci&oacute;n. &Eacute;l es capaz y est&aacute;
      dispuesto a darnos su Esp&iacute;ritu para guiarnos a toda verdad.
      &iquest;Dir&aacute;n, A menudo he resuelto y me he esforzado por ser
      religioso; pero mis resoluciones se han roto; mis esfuerzos han sido
      vanos; y temo que, si hiciera otro intento, no servir&iacute;a de nada?
      Pero sus resoluciones e intentos se hicieron dependiendo de su propia
      fuerza. Por eso era de esperar que fallaran; porque Cristo dice, Sin
      m&iacute; no pueden hacer nada. Pero hagan otro intento dependiendo de su
      fuerza y buscando su ayuda, y no ser&aacute; infructuoso.
      &iquest;Dir&aacute;n, Mi voluntad es tan obstinada, mi coraz&oacute;n tan
      endurecido, y mi mente tan enredada por el amor al mundo y el miedo al
      hombre, que no me atrevo a esperar &eacute;xito? Pero, &iquest;no vino
      Cristo para liberarnos de este mundo, para predicar liberaci&oacute;n a
      los cautivos, para dar libertad a los oprimidos? &iquest;No ha hecho esto
      ya por miles; y no es igualmente capaz de hacerlo por ustedes?
      &iquest;Dir&aacute;n, Tengo dificultades y tentaciones que enfrentar, como
      ninguna otra persona ha tenido; y por eso temo que no hay esperanza?
      Incluso si este es el caso, no hay motivo para la desesperaci&oacute;n;
      porque Cristo es capaz de eliminar todas las dificultades y superar todas
      las tentaciones. &iquest;Acaso no han o&iacute;do que nada es demasiado
      dif&iacute;cil para &eacute;l? &iquest;Dir&aacute;n, S&eacute; que Cristo
      es capaz de salvarme; pero he afligido su Esp&iacute;ritu tan a menudo, he
      descuidado durante tanto tiempo sus invitaciones, que temo que ahora no me
      ofrezca asistencia? Pero, &iquest;acaso no les est&aacute; otorgando
      incluso ahora muchas bendiciones, a pesar de esto? &iquest;Acaso no
      est&aacute; preservando su vida, permiti&eacute;ndoles escuchar el
      evangelio e invit&aacute;ndolos a trav&eacute;s de sus ministros a venir y
      recibir la salvaci&oacute;n? Si su indignidad no le impide otorgarles
      estos favores, &iquest;por qu&eacute; temer que &eacute;l retenga su ayuda
      para someter sus pecados? &iquest;Acaso no ha dicho, Al que a m&iacute;
      viene, no le echo fuera?
    </p>

    <p>
      Y ahora, mis amigos desalentados, &iquest;qu&eacute; m&aacute;s
      dir&aacute;n para justificar su desaliento? &iquest;Qu&eacute; m&aacute;s
      pueden decir? &iquest;Qu&eacute; pueden decir de ustedes mismos m&aacute;s
      desalentador que esto, que son completamente pecadores, culpables, pobres,
      miserables, ciegos y desnudos? Es cierto, as&iacute; son, Cristo sabe que
      as&iacute; son; y su lenguaje es, Te aconsejo que compres de m&iacute; oro
      refinado en el fuego, para que seas rico, y vestiduras blancas para que te
      vistas. &iquest;Dir&aacute;n, No tengo con qu&eacute; comprar? Cristo los
      otorga sin dinero ni precio. Perm&iacute;tanme recordarles el valor de lo
      que &eacute;l as&iacute; otorga. Perm&iacute;tanme descender del cielo esa
      recompensa que ofrece a quienes lo aceptan. En este mundo, es el
      perd&oacute;n de los pecados, paz de conciencia, paz con Dios, la
      restauraci&oacute;n de su imagen, gozo indescriptible, apoyo en las
      pruebas, victoria sobre todos los enemigos, incluyendo la muerte y la
      tumba; en una palabra, todas las cosas buenas. En el mundo venidero, es
      santidad perfecta, disfrute completo, vida eterna, un peso eterno de
      gloria, un trono inquebrantable, una corona imperecedera, un estado de
      gloria y felicidad completas, interminables y siempre crecientes. Tales
      son los premios que se presentan ante ustedes, amigos m&iacute;os.
      Todav&iacute;a es posible; m&aacute;s a&uacute;n, hay raz&oacute;n para
      esperar que puedan obtenerlos. &iquest;Acaso no son deseables? &iquest;No
      vale la pena perseguirlos? Lev&aacute;ntense entonces; les llamamos en el
      nombre de Dios, lev&aacute;ntense, y en la fuerza de Cristo,
      pers&iacute;ganlos. No pierdan tiempo en el desaliento. No digan que no
      hay esperanza. Hemos demostrado que no tienen raz&oacute;n para decir
      esto. Si persisten en decirlo, es solo una excusa; una excusa para
      descuidar esa religi&oacute;n que no quieren abrazar. No es por falta de
      &aacute;nimo, es por falta de disposici&oacute;n, que se niegan a buscar
      lo &uacute;nico necesario. Que nadie, entonces, despu&eacute;s de esto, se
      queje de que no hay nada que los anime. Dios les ha dado todo lo necesario
      para su &aacute;nimo; todo calculado para sacarlos de la
      desesperaci&oacute;n. Si luego alguno persiste en la desesperaci&oacute;n
      y perece, Dios ser&aacute; inocente; su sangre ser&aacute; sobre ellos.<br />
      Pero mientras intentamos justificar a Dios y dejar a los pecadores sin
      excusa; y mientras hacemos todo lo posible por alentar a los desalentados
      y apoyar a los d&eacute;biles, tambi&eacute;n es necesario prevenir las
      distorsiones de aquellos que podr&iacute;an encontrar en esto un motivo
      para esperar el cielo mientras contin&uacute;an en pecado. Es posible que
      algunos presentes se endurezcan en su presunci&oacute;n con los mismos
      medios que han sido empleados para evitar que otros desesperen.
      Podr&iacute;an decir, ya que hay tanta raz&oacute;n para tener esperanza,
      y ya que es tan incorrecto desesperar, esperaremos lo mejor, y no
      desesperaremos de la salvaci&oacute;n, aunque sigamos un poco m&aacute;s
      en el pecado. Si alguien est&aacute; diciendo esto, si alguien est&aacute;
      envenen&aacute;ndose as&iacute; con las aguas de la vida, protesto
      solemnemente contra esta perversi&oacute;n, este abuso de la gracia de
      Dios, y les advierto de su peligro. Esto es lo que el ap&oacute;stol llama
      hacer a Cristo ministro de pecado, y convertir la gracia de Dios en
      libertinaje; y el fin de aquellos que son culpables de esto ser&aacute;
      seg&uacute;n sus obras. No pueden derivar ninguna excusa para hacer esto
      de lo que se ha dicho; porque no se ha pronunciado ni una s&iacute;laba
      que, si se entiende correctamente, ofrezca la menor esperanza o consuelo a
      aquellos que persisten en la impenitencia y la incredulidad. Si alguno
      a&uacute;n pretende, por lo que se ha dicho, esperar en la misericordia de
      Dios, les recordar&iacute;a las palabras del ap&oacute;stol; Quien tiene
      esta esperanza en &eacute;l, se purifica a s&iacute; mismo, as&iacute;
      como Cristo es puro.
    </p>
  </body>
</html>
