<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1828-07-01"
    data-author="Edward Payson D. D."
    data-sermon-id="LXXX"
    data-sermon-title="El Pecado Evitado Por Consideraciones Hacia Dios"
    data-sermon-title-original="Sin Avoided By Considerations Of God"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="El Pecado Evitado Por Consideraciones Hacia Dios"
    />
    <title>El Pecado Evitado Por Consideraciones Hacia Dios</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>El Pecado Evitado Por Consideraciones Hacia Dios</h1>

    <p>
      &iquest;C&oacute;mo puedo yo pecar contra Dios? &mdash; G&Eacute;NESIS
      XXXIX. 9.
    </p>

    <p>
      Esta, oyentes m&iacute;os, es la genuina expresi&oacute;n de un
      coraz&oacute;n piadoso. Deber&iacute;a ser la expresi&oacute;n de cada
      coraz&oacute;n. A cada tentador, a cada tentaci&oacute;n, nuestra
      respuesta invariable deber&iacute;a ser: &iexcl;&iquest;C&oacute;mo puedo
      yo pecar contra Dios?! Persuadirlos a dar esta respuesta cada vez que sean
      tentados a pecar es mi prop&oacute;sito presente. Y tal vez no pueda
      llevar a cabo este prop&oacute;sito de manera m&aacute;s efectiva que
      tratando de mostrarles lo que implica el lenguaje que deseamos que
      adopten. Esto, por lo tanto, propongo hacer.
    </p>

    <p>
      El significado y la fuerza de este lenguaje radican casi enteramente en la
      palabra Dios. &iexcl;Y oh, cu&aacute;ntas razones para no pecar contra
      &eacute;l se encierran en esta sola palabra! Si pudi&eacute;ramos, oyentes
      m&iacute;os, hacer que vean el pleno significado de esta palabra; si
      pudi&eacute;ramos inundar sus mentes con el abrumador caudal de
      significado que contiene, sentir&iacute;an que no se necesitan motivos
      adicionales para disuadirlos de pecar contra aquel cuyo nombre es. Pero
      esto no podemos hacer. Aunque tom&aacute;ramos esta &uacute;nica palabra
      como tema y nos explay&aacute;ramos sobre ella por la eternidad, solo
      podr&iacute;amos contarles una parte, una peque&ntilde;a parte, de su
      significado. Todo lo que podemos hacer es decirles algo de lo que
      significa, en la mente y en la boca de un hombre piadoso. Supongamos que
      un hombre as&iacute; est&aacute; ante ustedes. Supongan que lo ven
      asediado e instado a pecar por cada tentaci&oacute;n a la que la
      naturaleza humana puede ser expuesta. Supongan que, por un lado, el mundo
      le ofrece todos sus placeres, riquezas y honores, y le dice: Todas estas
      cosas te dar&eacute;, si consientes en pecar. Y supongan que, por otro
      lado, le presenta pobreza, encarcelamiento, desprecio, tortura y muerte, y
      le dice: A todos estos males te condeno, si te niegas a pecar. Entonces
      esc&uacute;chenlo responder: &iquest;C&oacute;mo puedo yo pecar contra
      Dios? Y escuchen mientras les explica lo que significa con este lenguaje.
      Noten sus expresiones; consideren bien las razones que aduce, y vean si no
      act&uacute;a sabiamente, si no les obliga a justificar su conducta al
      negarse a ceder a la tentaci&oacute;n y pecar contra Dios. Y si sienten, a
      medida que avanzamos, que completamente se justifica a s&iacute; mismo
      ante la raz&oacute;n, que habla y act&uacute;a sabiamente, entonces hagan
      suyo su lenguaje y su conducta.
    </p>

    <p>
      1. Dios, pueden entender que dice el buen hombre, es un ser de perfecta,
      de infinita excelencia. Sus obras, as&iacute; como su palabra, me aseguran
      que es as&iacute;. Me aseguran que de &eacute;l procede todo don bueno y
      perfecto; que &eacute;l es el Padre de las luces, la fuente de toda
      excelencia intelectual y moral, que poseen las criaturas, ya sea en el
      cielo o en la tierra. Ahora bien, debe haber m&aacute;s en la fuente que
      en todos los arroyos que de ella proceden. Debe haber m&aacute;s
      excelencia en el Creador que en todas las criaturas que ha formado.
      &iquest;C&oacute;mo, entonces, puedo pecar contra &eacute;l? Hay muchos de
      mis semejantes que poseen mucha excelencia intelectual y moral, y a
      quienes, por lo tanto, me negar&iacute;a a ofender. Y &iquest;no
      deber&iacute;a entonces, les pregunto, estar mucho m&aacute;s reacio a
      ofenderle a &eacute;l, quien es la fuente de toda excelencia?
      &iquest;Qui&eacute;n es excelencia misma? &iquest;Me piden ser m&aacute;s
      espec&iacute;fico? Respondo, Dios es santo. Es el Trice Santo; no puede
      ver el pecado, sino con la m&aacute;s profunda abominaci&oacute;n.
      &iquest;C&oacute;mo, entonces, puedo pecar contra &eacute;l?
      &iquest;C&oacute;mo puedo insultar su impecable pureza
      contamin&aacute;ndome con pecado, cuando la luz de su santidad brilla a mi
      alrededor? Dios es bueno, infinitamente bueno, &eacute;l es bondad misma.
      Y oh, &iquest;c&oacute;mo puedo pecar contra la bondad, infinita bondad?
      Dios es justo, y su justicia lo obliga a castigar el pecado. Es
      Todopoderoso, y su poder le permite castigarlo. Soy incapaz de resistirle,
      si quisiera hacerlo. &iquest;C&oacute;mo puedo, c&oacute;mo me atrevo, a
      ofenderle y provocar que su justicia use su poder para destruirme? Dios
      est&aacute; presente en todas partes y conoce todas las cosas.
      &iquest;C&oacute;mo, entonces, puedo pecar contra &eacute;l?
      &iquest;C&oacute;mo puedo contaminar con mis pecados un lugar que se torna
      sagrado, que se convierte en tierra santa, por su presencia? Dios es
      infinitamente sabio. En su sabidur&iacute;a me aconseja no pecar; y
      &iquest;c&oacute;mo puedo desatender los consejos de la sabidur&iacute;a
      infinita? Dios es verdadero; &eacute;l es la verdad misma; me ha dicho que
      la miseria es consecuencia del pecado, y &iquest;c&oacute;mo puedo no
      creer la verdad eterna? Dios es misericordioso y compasivo. Ha ofrecido
      misericordiosamente perdonar todas mis transgresiones, grandes y numerosas
      como son. &iquest;C&oacute;mo puedo entonces, si hay una chispa de
      gratitud o sinceridad en mi coraz&oacute;n, consentir en ofenderle
      nuevamente? Dios es condescendiente. Ha condescendido amablemente a
      mostrar inter&eacute;s por mi bienestar y por el de mis semejantes. Y
      &iquest;c&oacute;mo puedo entonces abusar de su condescendencia? En fin,
      cuando veo que todo lo glorioso, excelente y encantador se resume en el
      car&aacute;cter de un solo Ser, &iquest;c&oacute;mo puedo pecar contra ese
      Ser?
    </p>

    <p>
      2. Dios es mi Creador. &Eacute;l es el formador de mi cuerpo, el Padre de
      mi esp&iacute;ritu. Como tal, es mi pariente m&aacute;s cercano.
      &iquest;C&oacute;mo, entonces, puedo pecar contra &eacute;l? Miren este
      cuerpo. &Eacute;l lo concibi&oacute;. Form&oacute; cada part&iacute;cula
      de &eacute;l. Me dio estos miembros, estos sentidos. &iquest;C&oacute;mo
      puedo, entonces, emplearlos para ofenderle? Consideren mi alma. &Eacute;l
      la insufl&oacute; en m&iacute;. La dot&oacute; de todas las facultades que
      posee. &iquest;Y puedo permitirles pecar contra &eacute;l, quien las dio?
      &iquest;Se levantar&aacute; lo formado contra quien lo form&oacute;? No
      soy m&iacute;o, soy propiedad de quien me hizo. Todo lo que poseo es suyo.
      &iquest;Y c&oacute;mo puedo desatender sus derechos? &iquest;C&oacute;mo
      puedo ser tan necio, tan ingrato, tan imp&iacute;o, como para pecar contra
      un Padre; contra tal Padre, contra aquel sin el cual nunca habr&iacute;a
      existido? No me justificar&iacute;an al ofender a un padre terrenal. Me
      censurar&iacute;an justamente, me considerar&iacute;an como un ingrato
      desnaturalizado si plantara espinas en el pecho de un padre bondadoso, de
      una madre afectuosa. &iquest;Y no deber&iacute;an, m&aacute;s a&uacute;n,
      condenarme,&mdash;no deber&iacute;a yo aborrecerme a m&iacute; mismo, si
      ofendo y hago sufrir a mi Padre celestial?
    </p>

    <p>
      Dios es mi Preservador y Benefactor. Me ha cuidado y preservado en cada
      momento desde que comenc&eacute; a existir. Me ha protegido de
      innumerables males y peligros. Me ha guardado mientras multitudes de mis
      contempor&aacute;neos han perecido. Me est&aacute; preservando en este
      mismo instante. &iquest;C&oacute;mo puedo, entonces, mientras experimento
      su bondad preservadora, corresponderle con desobediencia? Y mientras ha
      sido mi preservador constante, en incontables maneras ha actuado
      tambi&eacute;n como mi benefactor. Toda la felicidad que he sentido,
      &Eacute;l me la ha dado. Todas las bendiciones que he disfrutado,
      &Eacute;l las ha ofrecido. Cada una de ellas lleva esta
      inscripci&oacute;n: El regalo de Dios. El alimento que me ha nutrido, las
      prendas que me han vestido, la morada que me ha protegido, los familiares
      y amigos cuya amabilidad ha alegrado mi existencia; todo proviene de
      &Eacute;l. Y a&uacute;n ahora, es su luz la que brilla a mi alrededor; es
      su aire el que respiro; la tierra en la que me apoyo es suya; incluso
      ahora mis manos est&aacute;n llenas de bendiciones que &Eacute;l ha
      concedido. &iquest;C&oacute;mo, entonces, puedo levantarlas contra
      &Eacute;l? &iquest;C&oacute;mo puedo corresponder con ingratitud a este
      benefactor amable, constante y incansable?
    </p>

    <p>
      Dios es mi Soberano leg&iacute;timo. Como mi Creador y Propietario, tiene
      el mejor de todos los t&iacute;tulos posibles para controlarme. &Eacute;l,
      quien dio y preserva mi existencia, tiene seguramente derecho a prescribir
      la manera en que debo vivirla. &Eacute;l, quien me dio mis miembros y
      facultades, tiene seguramente derecho a decir qu&eacute; debo hacer con
      ellos. Y ha ejercido este derecho. Ha promulgado leyes para la
      regulaci&oacute;n de mi conducta. Estas leyes me las ha hecho conocer. Y
      me proh&iacute;ben pecar. Proh&iacute;ben este pecado particular que ahora
      se me insta a cometer. Y no veo c&oacute;mo puedo escapar de las
      obligaciones que tengo de obedecerlas. No veo c&oacute;mo puedo escapar
      del gobierno de Dios o dejar de ser su sujeto leg&iacute;timo. Y mientras
      soy uno de sus s&uacute;bditos, no veo c&oacute;mo puedo desobedecerlo sin
      convertirme en un rebelde y traidor, y de este modo exponerme a su justa
      indignaci&oacute;n. &iquest;Y c&oacute;mo puedo hacer esto?
      &iquest;C&oacute;mo puedo consentir en convertirme en un rebelde contra el
      Rey de reyes, el Soberano del universo? &iquest;C&oacute;mo puedo
      atreverme a desafiar el desagrado de la Omnipotencia, de aquel que
      gobierna todas las cosas con la palabra de su poder? &iquest;Y por
      qu&eacute; deber&iacute;a desear hacerlo? Todos sus mandatos son santos,
      justos y buenos. No requieren de m&iacute; nada que no tienda a asegurar
      mis mejores intereses, mi felicidad eterna. No proh&iacute;ben nada que no
      me degrade y perjudique. &iquest;Por qu&eacute;, entonces, deber&iacute;a
      transgredir, c&oacute;mo puedo transgredir una ley as&iacute;, cuando al
      hacerlo peco contra el m&aacute;s grande y mejor de los soberanos?
    </p>

    <p>
      Dios es el Gobernador providencial, as&iacute; como moral, del universo, y
      el &uacute;nico Distribuidor de todas las bendiciones, naturales y
      espirituales. Como tal, dependo constantemente de &Eacute;l para todo lo
      que necesito. Estoy en sus manos; as&iacute; como ha dado, puede quitarme
      todo lo que poseo. Solo tiene que pronunciar la palabra, y todas las
      bendiciones me abandonan, todos los males me sobrevienen; ni todas las
      criaturas unidas pueden mantener para m&iacute; una bendici&oacute;n que
      &Eacute;l decida quitar o evitar un mal que disponga que me ataque.
      &iquest;C&oacute;mo puedo entonces, a menos que me vuelva loco, consentir
      en perder su favor y ganarme su desagrado pecando contra &Eacute;l?
      Especialmente, &iquest;c&oacute;mo puedo hacer esto, cuando s&eacute; que
      &Eacute;l es el Juez, as&iacute; como el Gobernador del universo, y que,
      como tal, me convocar&aacute; a su tribunal y dictar&aacute; sobre
      m&iacute; una sentencia que me har&aacute; feliz o miserable para siempre?
      S&eacute; que tiene el poder de ejecutar esta sentencia. S&eacute; que
      tiene el poder de destruir tanto el alma como el cuerpo en el infierno. Y
      me atrevo, &iquest;puedo, entonces, ofenderlo? &iquest;Puedo cambiar el
      cielo por la tentaci&oacute;n que ahora me incita a pecar? &iquest;Puedo
      tomar el precio del pecado en mis brazos y, por ello, sumergirme en el
      infierno? &iquest;Pueden todas las recompensas que ofreces compensarme por
      el cielo que perder&eacute; por pecar? &iquest;Son todas las torturas con
      las que me amenazas comparables con las miserias en las que me
      hundir&eacute; a causa del pecado? No afirmar&aacute;s esto. No puedo
      entonces,&mdash;oh, no, no,&mdash;no puedo consentir en pecar contra Dios.
      P&iacute;deme que haga cualquier otra cosa, por dif&iacute;cil o dolorosa
      que sea, y si es posible, cumplir&eacute;; pero no me pidas que peque
      contra Dios; no me pidas que destruya cuerpo y alma para siempre, porque
      esto no puedo, no puedo hacer.
    </p>

    <p>
      6. Dios es el Padre de nuestro Se&ntilde;or Jesucristo. De tal manera
      am&oacute; a nuestra raza ca&iacute;da que entreg&oacute; a su
      unig&eacute;nito Hijo para morir por su salvaci&oacute;n. Lo dio para
      morir por m&iacute;, por mis familiares, por mis semejantes. Lo dio para
      morir por nosotros cuando &eacute;ramos pecadores, rebeldes, enemigos; lo
      entreg&oacute; para que pudi&eacute;ramos ser salvados de las
      consecuencias de nuestras propias locuras y vicios. A trav&eacute;s de su
      Hijo crucificado, me ha ofrecido perd&oacute;n, paz y vida eterna, bajo la
      sencilla condici&oacute;n de renunciar a mis pecados y creer en &eacute;l.
      Es m&aacute;s, me ha instado a aceptar la salvaci&oacute;n en estos
      t&eacute;rminos y reconciliarme con &eacute;l. Ha mostrado estar dispuesto
      a recibirme y acogerme con la misma amabilidad que el padre en la
      par&aacute;bola recibi&oacute; y acogi&oacute; a su hijo pr&oacute;digo
      que regresaba. Y el Salvador, al consentir morir por nosotros, ha
      demostrado un amor y una condescendencia igualmente maravillosos. Ha hecho
      y sufrido m&aacute;s por nosotros de lo que cualquier amigo terrenal
      har&iacute;a o podr&iacute;a haber hecho. Ahora bien, si consiento en
      pecar, crucificar&eacute; de nuevo a este Salvador; deshonrar&eacute;,
      ofender&eacute; y apenar&eacute; al Padre que lo entreg&oacute; para morir
      por m&iacute;. &iquest;Y c&oacute;mo puedo hacer esto? &iquest;C&oacute;mo
      puedo pagar con mal por el bien? Decidme, los que me instan a pecar,
      &iquest;c&oacute;mo puedo despojarme tanto de gratitud, de ingenuidad, de
      toda sensibilidad a la bondad como para ser culpable de tal conducta?
      Decidme c&oacute;mo puedo justificarme, c&oacute;mo puedo demostrar que no
      soy un vil desagradecido, si consintiera pecar contra mi Dios y Redentor,
      despu&eacute;s de que han hecho todo esto. Pero no pod&eacute;is
      dec&iacute;rmelo. No pod&eacute;is ofrecerme disculpa alguna, ni la sombra
      de una excusa para tal ingratitud. No me tent&eacute;is entonces a ser
      culpable de ello, porque no puedo, no. No puedo pecar contra el Dios y
      Padre de mi Se&ntilde;or Jesucristo, el Dios de toda gracia y
      misericordia. No puedo afligir y crucificar de nuevo a ese Salvador que
      voluntariamente expir&oacute; por m&iacute; en la cruz.
    </p>

    <p>
      As&iacute;, mis oyentes, he tratado de mostrarles algo de lo que un buen
      hombre significa cuando dice, &iquest;C&oacute;mo puedo pecar contra Dios?
      Y he expuesto algunas de las consideraciones que puede utilizar como
      razones para no consentir a pecar contra &eacute;l. Y ahora
      perm&iacute;tanme preguntar, &iquest;no son estas razones m&aacute;s que
      suficientes para justificar su negativa a pecar, por mucho que se le inste
      a hacerlo? &iquest;Hay algo en este lenguaje que indique debilidad,
      superstici&oacute;n o entusiasmo? M&aacute;s bien, &iquest;no se aprueba a
      s&iacute; mismo en el entendimiento y la conciencia de cada persona
      presente, como algo perfectamente razonable? &iquest;No lo
      censurar&iacute;an y condenar&iacute;an si consintiera en pecar contra
      Dios, cuando tantas consideraciones poderosas se lo proh&iacute;ben? Si es
      as&iacute;, deben, para ser consecuentes, condenarse a s&iacute; mismos
      cada vez que pecan; porque, mis oyentes, cada consideraci&oacute;n que el
      buen hombre ha expresado ahora para demostrar que no deber&iacute;a pecar
      contra Dios puede ser usada con igual fuerza para demostrar que ustedes no
      deber&iacute;an pecar contra &eacute;l. Si el buen hombre debe adoptar tal
      lenguaje, entonces cada uno de ustedes deber&iacute;a adoptarlo. Si es
      sabio y apropiado que &eacute;l forme tal determinaci&oacute;n; entonces,
      por la misma raz&oacute;n, es sabio y apropiado que ustedes la formen. Y
      ahora, para llegar al gran objetivo de este discurso, perm&iacute;tanme
      preguntar, &iquest;no lo adoptar&aacute;n? Les presentamos a Dios, el
      infinito, eterno Dios; un ser absolutamente perfecto, en quien toda
      posible excelencia est&aacute; concentrada y condensada; un ser que es su
      Creador, su Preservador, su Benefactor, su Soberano leg&iacute;timo, su
      Juez; un ser que tanto los ha amado, que no escatim&oacute; a su propio
      Hijo, sino que lo entreg&oacute; por todos nosotros, y cuyas ofertas de
      gracia y misericordia resuenan continuamente en sus o&iacute;dos. A este
      Ser se los presentamos y decimos, &iquest;C&oacute;mo pueden pecar contra
      &eacute;l? Y lo que deseamos de ustedes es que cada uno de sus corazones
      responda, &iquest;C&oacute;mo puedo pecar contra Dios?
    </p>

    <p>
      Perm&iacute;teme entonces repetir la pregunta, &iquest;Es este,
      ser&aacute; en adelante, el lenguaje de sus corazones? Quiz&aacute;s
      algunos respondan, S&iacute;, lo ser&aacute;. No pecaremos m&aacute;s
      contra Dios. Si alguna vez pecamos, ser&aacute; solo contra nuestros
      semejantes, o contra nosotros mismos, no contra &Eacute;l. Pero, amigos
      m&iacute;os, todo pecado es contra Dios. Aunque en algunas formas pueda
      ser m&aacute;s directamente contra nosotros mismos, o contra nuestros
      semejantes, en &uacute;ltima instancia es contra &Eacute;l. Es contra su
      ley, su autoridad, su gobierno, su gloria. Ataca directamente en todos
      estos aspectos. Decir que no consentiremos m&aacute;s pecar contra Dios es
      equivalente a decir que no consentiremos pecar en absoluto. Y decir esto
      implica arrepentimiento; porque las mismas perspectivas que llevan a un
      hombre a decir, &iquest;C&oacute;mo puedo pecar contra Dios? lo
      llevar&aacute;n a arrepentirse de haber ya pecado contra &Eacute;l.
      Adem&aacute;s. El primer mandamiento de Dios es, Arrepi&eacute;ntete.
      Desobedecer este mandamiento es, por lo tanto, un pecado. Por supuesto,
      quien diga, &iquest;C&oacute;mo puedo pecar contra Dios? dir&aacute;,
      &iquest;C&oacute;mo puedo posponer el arrepentimiento una sola hora? Todas
      las consideraciones que deber&iacute;an haberlo impedido de pecar contra
      Dios, ahora lo motivar&aacute;n a arrepentirse de sus pecados.
      Dir&aacute;, Contra este Ser infinitamente perfecto, contra infinita
      sabidur&iacute;a, poder, santidad, justicia, bondad, misericordia y
      verdad, he pecado. Contra mi Creador, Conservador y Benefactor, he pecado.
      Contra mi Soberano y Juez, contra el poderoso Monarca del universo, contra
      el Dios y Padre de mi Se&ntilde;or Jesucristo, contra mi adorable Salvador
      crucificado, he pecado. Y oh, &iquest;c&oacute;mo pude hacer esto?
      &iexcl;Qu&eacute; cruel ingratitud, qu&eacute; imp&iacute;a locura y
      demencia me poseyeron! Me aborrezco y me arrepiento en polvo y cenizas. Y
      quien dice esto, tambi&eacute;n creer&aacute; en el Se&ntilde;or
      Jesucristo. Ver&aacute; que la incredulidad es uno de los mayores pecados
      que se puede cometer contra Dios; que cuestiona todas sus perfecciones y
      lo representa como completamente indigno de confianza. Entonces,
      &iquest;c&oacute;mo puedo persistir en ello? Adem&aacute;s, ver&aacute;
      que necesita un Salvador como Jesucristo para salvarlo de las
      consecuencias de los pecados que ya ha cometido contra Dios, y de esas
      propensiones pecaminosas que lo impulsan a pecar nuevamente. Esto
      actuar&aacute; como una raz&oacute;n adicional por la cual deber&iacute;a
      creer sin demora. Habiendo ejercido arrepentimiento y fe en Cristo,
      proceder&aacute; a mostrar los efectos de ambos, neg&aacute;ndose a
      s&iacute; mismo, crucificando sus propensiones pecaminosas, y respondiendo
      a cada tentaci&oacute;n: &iquest;C&oacute;mo puedo pecar contra Dios?
    </p>

    <p>
      Y ahora, mis oyentes, si alguno de ustedes piensa adoptar el lenguaje de
      nuestro texto, pronto tendr&aacute;n ocasi&oacute;n de usarlo. Tan pronto
      como salgan de esta casa y durante el resto de la semana, ser&aacute;n
      asediados por tentaciones desde dentro y desde fuera, para pecar contra
      Dios. Aquellos de ustedes que hasta ahora han descuidado la
      religi&oacute;n, ser&aacute;n tentados a descuidarla un poco m&aacute;s. Y
      aquellos de ustedes que la han abrazado p&uacute;blicamente, ser&aacute;n
      tentados a actuar de una manera incoherente con su profesi&oacute;n. La
      situaci&oacute;n de ambas clases ser&aacute; esta. Por un lado, mil
      peque&ntilde;os tentadores de diversas clases estar&aacute;n susurrando:
      Consiente en pecar contra Dios. Peca contra &eacute;l al menos en esto.
      Ser&aacute; una ofensa trivial, y podr&aacute;s arrepentirte
      despu&eacute;s y ser perdonado. Por otro lado, Dios se alzar&aacute; con
      todas sus infinitas perfecciones, en todas sus relaciones
      entra&ntilde;ables, y con la ternura de un padre, con la autoridad de un
      maestro, con la majestad de un monarca universal, dir&aacute;: No cedas a
      estas tentaciones; no peques contra m&iacute;. Entonces se te
      llamar&aacute; a sopesar los derechos, las exigencias de Jehov&aacute;
      contra los ruegos de la tentaci&oacute;n. Entonces debes adoptar o
      rechazar el lenguaje de nuestro texto. Ahora, mientras la tentaci&oacute;n
      est&aacute; distante, mientras la voz de la pasi&oacute;n est&aacute; en
      silencio, mientras la raz&oacute;n y la conciencia pueden hablar y ser
      escuchadas, decide qu&eacute; har&aacute;s. Para ayudarte a formar una
      decisi&oacute;n correcta, considera cu&aacute;n frecuentemente,
      cu&aacute;n grandemente ya has pecado contra Dios. Cu&aacute;ntas veces,
      cuando la tentaci&oacute;n te inst&oacute; y Dios te prohibi&oacute;
      pecar, has cedido a la primera y desobedecido al segundo. &iquest;No son
      esos casos ya suficientemente numerosos? &iquest;No son demasiados?
      &iquest;No est&aacute;s listo para desear que, cuando fuiste tentado a
      pecar, siempre hubieras respondido: &iquest;C&oacute;mo puedo pecar contra
      Dios? &iquest;No sientes nada como pesar, nada como arrepentimiento,
      cuando reflexionas sobre cu&aacute;n a menudo has pecado contra todo lo
      que es entra&ntilde;able en la relaci&oacute;n, contra todo lo que es
      sagrado en autoridad, contra todo lo que es conmovedor en bondad?
      &iquest;Puedes contemplar a Dios imparcialmente y decir: Creo que lo he
      tratado tan bien como merece ser tratado. No tiene motivo para quejarse de
      la manera en que lo he tratado. Le he pagado todo lo que le debo. Lo he
      amado y temido, y obedecido y agradecido, tanto como tiene derecho a
      esperar? Si no puedes decir esto; si sientes que no has tratado a tu Dios,
      tu Creador, tu Benefactor, tu Redentor, como merece, &iquest;puedes
      abstenerte de lamentarlo? &iquest;No hay nada en tu interior que te haga
      desear caer a sus pies y decir: Se&ntilde;or, no te he tratado como
      mereces ser tratado. He pecado, he cometido iniquidad. He actuado
      neciamente. Oh, perd&oacute;name, por el amor de tu Hijo,
      perd&oacute;name, y no me dejes ofenderte m&aacute;s. Si algo dentro de ti
      te urge a hacer esto, oh c&eacute;delo: porque es el Esp&iacute;ritu de
      Dios inst&aacute;ndote al arrepentimiento. Si sientes alguna
      disposici&oacute;n a hacerlo, consiente esa disposici&oacute;n; porque
      puede ser el inicio del arrepentimiento. Y si te arrepientes de los
      pecados pasados, te sentir&aacute;s dispuesto y capacitado para decir con
      nueva resoluci&oacute;n: &iquest;C&oacute;mo puedo pecar m&aacute;s contra
      Dios? Porque entonces estar&aacute;s bajo la influencia de nuevos motivos,
      y ver&aacute;s nuevas razones para guardar contra el pecado; porque en
      cuanto te conviertes en un pecador arrepentido, ser&aacute;s un pecador
      perdonado; probar&aacute;s y ver&aacute;s que el Se&ntilde;or es bueno;
      conocer&aacute;s algo del amor de Cristo que sobrepasa el entendimiento; y
      ese amor te obligar&aacute; a vivir, no para ti mismo, sino para aquel que
      muri&oacute; por ti y resucit&oacute;. Entonces dir&aacute;s:
      &iquest;C&oacute;mo puedo, un pecador redimido, un pecador perdonado, a
      quien Cristo ha comprado con su propia sangre, quien ha sido salvado del
      infierno m&aacute;s bajo por una muestra maravillosa de gracia y
      misericordia divina, c&oacute;mo puedo pecar m&aacute;s contra mi
      liberador? Me he convertido en miembro de Cristo. &iquest;C&oacute;mo
      puedo crucificar mi cabeza? Dios me ha adoptado como hijo:
      &iquest;C&oacute;mo puedo pecar contra mi Padre en el cielo? El
      Esp&iacute;ritu de Dios ha tomado su residencia en mi coraz&oacute;n:
      &iquest;C&oacute;mo puedo afligirlo y provocarlo a que me abandone?
    </p>

    <p>
      Tales son algunos de los nuevos motivos bajo cuya influencia
      llegar&aacute;s, si ahora cedes a aquel que te insta a arrepentirte. Oh
      entonces cede al suave monitor interior que, me atrevo a esperar, ahora
      est&aacute; susurrando arrepentimiento. D&eacute;jate llevar por esos
      mejores sentimientos que est&aacute;n empezando a surgir dentro de ti; y
      bajo su influencia cae a los pies de tu muy injuriado y largamente
      ofendido, pero a&uacute;n as&iacute;, gracioso Dios. D&eacute;jame, te
      ruego, d&eacute;jame ver la paz restaurada entre t&uacute; y &eacute;l
      antes de que salgas de esta casa. Ven conmigo a su trono de misericordia y
      di: Otros se&ntilde;ores, oh Dios, han tenido dominio sobre nosotros; pero
      no nos gobernar&aacute;n m&aacute;s. Hemos pecado, hemos pecado
      grandemente contra ti; pero no queremos pecar m&aacute;s. Oh, mantenos
      apartados del pecado; ap&aacute;rtanos de todas nuestras iniquidades;
      ay&uacute;danos a decir de coraz&oacute;n, seremos tu pueblo; y di
      t&uacute; a nosotros, ser&eacute; tu Dios.&nbsp;
    </p>
  </body>
</html>
