<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1828-07-01"
    data-author="Edward Payson D. D."
    data-sermon-id="XXXVII"
    data-sermon-title="El Pecador Obstinado Someti&eacute;ndose A Dios"
    data-sermon-title-original="The Stubborn Sinner Submitting To God"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="El Pecador Obstinado Someti&eacute;ndose A Dios"
    />
    <title>El Pecador Obstinado Someti&eacute;ndose A Dios</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>El Pecador Obstinado Someti&eacute;ndose A Dios</h1>

    <p>
      Ciertamente he o&iacute;do a Efra&iacute;n lamentarse as&iacute;;
      T&uacute; me castigaste, y yo fui castigado, como un novillo no
      acostumbrado al yugo; convi&eacute;rteme y ser&eacute; convertido; porque
      t&uacute; eres el Se&ntilde;or mi Dios. Ciertamente, despu&eacute;s de que
      fui convertido, me arrepent&iacute;; y despu&eacute;s de ser instruido, me
      golpe&eacute; el muslo; estaba avergonzado, s&iacute;, incluso confundido,
      porque llev&eacute; el oprobio de mi juventud. &iquest;Es Efra&iacute;n mi
      hijo amado? &iquest;Es un ni&ntilde;o agradable? Porque desde que
      habl&eacute; contra &eacute;l, a&uacute;n lo recuerdo fervientemente: por
      lo tanto, se conmueven mis entra&ntilde;as por &eacute;l; ciertamente
      tendr&eacute; misericordia de &eacute;l, dice el Se&ntilde;or.
      &mdash;JEREM&Iacute;AS XXXI. 18, 19, 20.
    </p>

    <p>
      Estos versos, amigos m&iacute;os, pueden considerarse como un compendio o
      resumen del libro del cual se toman. La obstinada maldad de los
      israelitas, las terribles calamidades que les trajo, y el feliz efecto de
      esas calamidades al llevar a algunos de ellos al arrepentimiento, y
      as&iacute; prepararlos para el perd&oacute;n, se describen aqu&iacute;
      brevemente, pero de manera clara y conmovedora. En esta
      descripci&oacute;n, amigos m&iacute;os, estamos profundamente interesados;
      porque dado que el coraz&oacute;n humano, la naturaleza y los efectos del
      arrepentimiento, el car&aacute;cter de Dios y los m&eacute;todos de sus
      procedimientos, son siempre esencialmente los mismos, es evidente que todo
      lo que est&aacute; registrado en la Escritura respecto a estos temas debe
      ser en mayor o menor medida aplicable a nosotros. En nuestro texto, cada
      uno de estos temas se presenta m&aacute;s o menos claramente. Describe
      tres cosas, con las cuales es necesario que estemos familiarizados, y que
      proponemos considerar particularmente en el siguiente discurso.
    </p>

    <p>
      I. Aqu&iacute; tenemos una descripci&oacute;n de los sentimientos y la
      conducta de un pecador obstinado e impenitente, mientras sufre bajo el
      l&aacute;tigo de la aflicci&oacute;n. En esta situaci&oacute;n es como un
      novillo no acostumbrado al yugo; salvaje, ingobernable y perverso.
      As&iacute;, por su propia confesi&oacute;n, era Efra&iacute;n, cuando Dios
      comenz&oacute; a corregirlo. Por la iniquidad de su codicia, me
      enoj&eacute; y lo her&iacute;, y &eacute;l continu&oacute; obstinadamente
      en el camino de su coraz&oacute;n. As&iacute; eran los habitantes de
      Jerusal&eacute;n. Tus hijos, dice el profeta, han desfallecido; yacen en
      las calles, como un toro salvaje en una red, que agota su fuerza en
      in&uacute;tiles esfuerzos por liberarse. As&iacute; tambi&eacute;n era
      Pablo, cuando primero fue detenido por la convicci&oacute;n. Del lenguaje
      en que Cristo le habl&oacute;, parece que se sent&iacute;a dispuesto a
      luchar y resistir, como un novillo terco que patea contra el
      aguij&oacute;n, y as&iacute; se hiere a s&iacute; mismo, y no a su
      maestro. Y as&iacute;, amigos m&iacute;os, por naturaleza somos todos los
      seres humanos. El hombre, dice un escritor inspirado, nace como un
      potrillo salvaje de asno. Su orgulloso y caprichoso temperamento, amante
      de la libertad y reacio a ceder, hace que le cueste someterse, y sea
      sumamente dif&iacute;cil de doblegar. Por eso su coraz&oacute;n es
      frecuentemente representado por los escritores inspirados como torcido y
      perverso. Para describirlo en una palabra, &eacute;l es de coraz&oacute;n
      obstinado. No solo posee este temperamento, sino que se glor&iacute;a en
      &eacute;l, como prueba de valor, independencia y nobleza de
      esp&iacute;ritu; mientras que confesar una falta, solicitar perd&oacute;n,
      someterse a la correcci&oacute;n, o ceder a la voluntad de otro, son
      vistos por &eacute;l como signos de debilidad deshonrosa y
      pusilanimidad.<br />
      La naturaleza del hombre debe ser evidente para los padres y todos los
      involucrados en la educaci&oacute;n de los ni&ntilde;os. &iexcl;Qu&eacute;
      pronto comienzan a mostrar un temperamento perverso y terco, un amor por
      la independencia y un deseo de satisfacer su propia voluntad en todo!
      &iexcl;Y qu&eacute; castigos severos a menudo soportan, en lugar de
      someterse a la autoridad de sus padres e instructores! Esta
      disposici&oacute;n, tan fuerte en nosotros por naturaleza, crece con
      nuestro crecimiento y se fortalece con nuestra fuerza; y someterla es el
      principal prop&oacute;sito de todas las calamidades con las que nuestro
      Padre celestial nos aflige en este mundo. Como la enfermedad es
      constitucional, inveterada y, a menos que se elimine, fatal, las
      aflicciones que utiliza como remedios son variadas, complejas y severas. A
      veces aflige a los pecadores quit&aacute;ndoles su propiedad y enviando la
      pobreza, como un hombre armado, para atacarlos. Con esto, entre otros
      castigos, amenaza a los israelitas, a quienes en nuestro texto se refiere
      como un individuo: &quot;Cercar&eacute; tu camino con espinas y
      levantar&eacute; un muro que no encontrar&aacute;s tus caminos; y
      quitar&eacute; mi grano a su tiempo, y mi vino en su estaci&oacute;n, y
      destruir&eacute; sus vides y higueras, y har&eacute; cesar su
      alegr&iacute;a&quot;. Otras veces nos corrige priv&aacute;ndonos de
      nuestros familiares, quienes hac&iacute;an la vida placentera compartiendo
      con nosotros sus alegr&iacute;as o ayud&aacute;ndonos a soportar sus
      penas. Para usar el lenguaje de las Escrituras, &quot;remueve a nuestros
      amigos a la oscuridad, mata a nuestros hijos con muerte, o quita el deseo
      de nuestros ojos con un golpe&quot;. Si estas aflicciones no son
      efectivas, acerca la vara a&uacute;n m&aacute;s y toca nuestro hueso y
      nuestra carne. Entonces, el pecador es castigado con dolor en su lecho, y
      la multitud de sus huesos se llena de gran dolor; de modo que su vida
      aborrece el pan y su alma el manjar delicado. Su carne se consume y sus
      huesos, que no se ve&iacute;an, sobresalen; s&iacute;, su alma se acerca a
      la tumba y su vida al destructor. Todas estas aflicciones externas
      frecuentemente van acompa&ntilde;adas de pruebas y penas internas,
      a&uacute;n m&aacute;s severas. La conciencia se despierta para
      desempe&ntilde;ar su funci&oacute;n y llena el alma de terror, ansiedad y
      remordimiento. Una carga de culpa, un sentido de la ira de Dios, temor a
      la muerte y al juicio, y la agitaci&oacute;n tumultuosa de la
      pasi&oacute;n, el orgullo, la enemistad y la incredulidad torturan y
      distraen la mente y la hacen como el mar agitado que no puede descansar,
      cuyas aguas levantan cieno y suciedad. Estas son las flechas del
      Todopoderoso mencionadas por Job, que penetran en el alma, cuyo veneno
      bebe los esp&iacute;ritus, como un dardo ardiente atravesando el cuerpo
      seca la sangre. A estas terribles aflicciones alude Salom&oacute;n cuando
      dice: &quot;El esp&iacute;ritu del hombre puede sostener su enfermedad,
      pero un esp&iacute;ritu herido, &iquest;qui&eacute;n lo puede
      soportar?&quot;
    </p>

    <p>
      Ahora bien, cuando Dios visita a pecadores impenitentes con estas
      aflicciones, generalmente murmuran, luchan y se resisten, como un novillo
      terco no acostumbrado al yugo, o un toro salvaje enredado en una red.
      Esto, de hecho, no siempre es as&iacute;. A veces contin&uacute;an necios,
      despreocupados e indiferentes, porque no se dan cuenta de que es Dios
      quien los aflige; pero, como los filisteos, cuando fueron castigados por
      retener el arca, suponen que solo es una casualidad lo que les ha
      sucedido, con lo cual Dios no tiene nada que ver. Otras veces, se halagan
      a s&iacute; mismos pensando que Dios los est&aacute; corrigiendo para su
      bien, como lo hace con sus hijos, no con ira sino con misericordia; y esta
      opini&oacute;n infundada, combinada con el temor de provocarlo a
      castigarlos a&uacute;n m&aacute;s severamente, a menudo produce una
      especie de resignaci&oacute;n ego&iacute;sta y servil a sus disposiciones
      aflictivas. Adem&aacute;s, puede observarse que, despu&eacute;s de una
      larga serie de calamidades muy severas y abrumadoras, los pecadores a
      veces se vuelven tan abatidos y deprimidos, y su esp&iacute;ritu
      est&aacute; tan desgastado por el sufrimiento constante, que ya no tienen
      fuerzas para luchar o resistir; pero caen en un estado de
      desesperaci&oacute;n y melancol&iacute;a, y parece que se someten a la
      aflicci&oacute;n porque no pueden evitarlo. Pero aunque sus corazones
      p&eacute;treos aparentemente se rompan, no se convierten en carne, sino
      que, como los fragmentos de una piedra rota, siguen siendo duros y
      pedregosos. Sienten algo parecido al dolor por los pecados que atrajeron
      las aflicciones sobre ellos; pero es esa tristeza mundana, mencionada por
      el ap&oacute;stol, que produce la muerte. Pero si exceptuamos estos casos,
      que son raros, cada vez que un pecador impenitente se da cuenta de que es
      Dios quien lo aflige; que lo hace con ira, y que tal vez nunca lo
      perdonar&aacute;, invariablemente, como Efra&iacute;n, se quejar&aacute; y
      luchar&aacute;, y se rebelar&aacute; bajo las aflicciones, y no raramente,
      como las personas mencionadas en el Apocalipsis, blasfemar&aacute; contra
      Dios por causa de sus plagas.<br />
      Este temperamento perverso y rebelde se manifiesta de muchas maneras,
      seg&uacute;n las circunstancias, situaci&oacute;n y disposiciones de las
      personas. A veces se muestra simplemente en una negativa a someterse, y
      una obstinada perseverancia en los pecados que causaron la
      aflicci&oacute;n. As&iacute; fue con aquellos de quienes se dice: No
      claman cuando Dios los ata; es decir, eran como ni&ntilde;os testarudos y
      obstinados, que desprecian reformarse, o llorar, o pedir perd&oacute;n,
      cuando sus padres los corrigen. De ellos tambi&eacute;n habla el profeta:
      Oh Se&ntilde;or, dice, los has herido, pero no se han afligido; los has
      consumido, pero se han negado a recibir correcci&oacute;n; han endurecido
      su rostro m&aacute;s que una piedra, se han negado a regresar. Otras
      veces, los pecadores impenitentes manifiestan su disposici&oacute;n
      rebelde bajo el castigo buscando consuelo en el mundo,
      sumergi&eacute;ndose con mayor avidez en sus placeres y actividades, en
      lugar de llamar a Dios seg&uacute;n su mandato y arrepentirse de sus
      pecados. As&iacute; fue con aquellos que, una vez corregidos, dijeron:
      Comamos y bebamos, porque ma&ntilde;ana moriremos. En otros, esta
      disposici&oacute;n se muestra en un esfuerzo formal y decidido por
      frustrar la voluntad de Dios pecando contra &eacute;l abierta y
      desafiadamente, en desprecio de todas sus aflicciones y amenazas. De tales
      habla el profeta Isa&iacute;as: Efra&iacute;n y los habitantes de Samaria
      dicen con orgullo y altivez de coraz&oacute;n: Los ladrillos han
      ca&iacute;do, pero construiremos con piedra labrada; los sicomoros han
      sido cortados, pero los reemplazaremos con cedros; como si hubieran dicho:
      Dios ha quitado un &iacute;dolo, pero pondremos otro en su lugar; nos ha
      castigado por un pecado, y en lugar de renunciar a &eacute;l,
      practicaremos muchos. Pero la disposici&oacute;n perversa no reconciliada
      de los pecadores impenitentes aparece con m&aacute;s frecuencia en el
      aumento de pensamientos duros sobre Dios y sentimientos de ira orgullosa
      hacia &eacute;l, como si fuera severo, inmisericorde o injusto.
      &iquest;Qu&eacute; he hecho? El pecador no humillado y corregido a menudo
      dice en su coraz&oacute;n, &iquest;qu&eacute; he hecho para merecer todas
      estas aflicciones? &iquest;Por qu&eacute; Dios necesita castigarme mucho
      m&aacute;s que a muchos otros, que son tan malos o peores que yo?
      &iquest;Por qu&eacute; quit&oacute; esa propiedad que hab&iacute;a
      adquirido honestamente con tanto cuidado y trabajo, y que era necesaria
      para el sustento de mi familia? &iquest;Qu&eacute; ventaja puede resultar
      de la muerte del amigo, del hijo, de la esposa que he perdido? &iquest;Por
      qu&eacute; no puede permitirme disfrutar al menos un poco de paz, y no
      seguirme con una aflicci&oacute;n tras otra, como si se deleitara en
      atormentarme? O si debo ser afligido, &iquest;por qu&eacute; no santifica
      mis aflicciones y me ofrece aquellos consuelos religiosos y apoyos que veo
      que muchos otros disfrutan? &iquest;C&oacute;mo puede ser justo o bueno,
      cuando su conducta parece tan parcial, y permite que el mundo est&eacute;
      tan lleno de miseria? Y, como si todo esto no fuera suficiente, me dicen
      que, si no me arrepiento y creo, si no hago algo que no puedo hacer, no
      solo ser&eacute; desgraciado aqu&iacute;, sino que me acostar&eacute; en
      dolor y ser&eacute; miserable para siempre. Si esto es verdad, no quiero
      tener nada que ver con tal ser. &iquest;Por qu&eacute; me cre&oacute;? No
      le ped&iacute; que lo hiciera, y todo lo que le pido ahora es que quite mi
      existencia, y me deje hundirme en la nada otra vez, para que finalmente
      pueda encontrar un fin al sufrimiento y al dolor. Si esto no puede ser, si
      debe crearme y mantenerme en existencia, &iquest;por qu&eacute; me dio un
      coraz&oacute;n como el que tengo? Y si no le gusta, &iquest;por qu&eacute;
      no lo quita y me da uno mejor?
    </p>

    <p>
      As&iacute;, amigos m&iacute;os, el coraz&oacute;n orgulloso y
      auto-justificante del pecador afligido e impenitente a menudo se eleva
      contra Dios, y pelea y condena al Todopoderoso; y cuando la conciencia se
      despierta para convencerlo de su culpa, alarmar sus miedos y llevarlo a
      pensar que posiblemente hay un estado futuro de castigo eterno, y que debe
      someterse y reconciliarse con Dios si quiere evitarlo, se esfuerza de
      todas las maneras concebibles para desterrar esta convicci&oacute;n
      saludable de su mente, busca persuadirse a s&iacute; mismo de que no hay
      peligro, de que todos ser&aacute;n salvados; o que, si algunos perecen,
      &eacute;l no estar&aacute; entre ellos. Si no puede persuadirse de creer
      esto, y sus miedos lo siguen, comienza a buscar alguna otra forma de
      escape; en un momento desea que no hubiera Dios, que no fuera tal como es,
      o que pudiera enga&ntilde;arlo, escaparse de &eacute;l, o superarlo. Pero
      al momento siguiente ve que todos estos deseos son vanos. Ahora espera que
      la Biblia no sea verdadera; pero algo le susurra que s&iacute; lo es, y
      sus miedos regresan. As&iacute;, perplejo y angustiado, como un novillo no
      acostumbrado al yugo, lucha, se cansa, y se atormenta a s&iacute; mismo, e
      intenta de todas las maneras posibles quitarse su carga, escapar de la
      pesada mano de Dios, y recuperar su libertad y paz. Un estado mental
      realmente terrible; porque &iexcl;ay de aquel que lucha con su Hacedor!
      Amigos m&iacute;os, &iquest;alguno de ustedes conoce este estado por
      experiencia? Si es as&iacute;, tal vez escuchen con cierto inter&eacute;s
      algunas observaciones sobre la segunda parte de nuestro texto, en la cual
      tenemos una descripci&oacute;n de un pecador penitente, humillado, de
      coraz&oacute;n quebrantado, confesando y lamentando sus pecados. Lo que
      Efra&iacute;n fue, cuando Dios comenz&oacute; a corregirlo, ya lo hemos
      visto.
    </p>

    <p>
      II. Contemplemos las nuevas perspectivas y sentimientos que, a
      trav&eacute;s de la gracia divina, sus aflicciones fueron instrumentales
      en producir. La persona es la misma; solo el car&aacute;cter ha
      cambiado.<br />
      Aqu&iacute; encontramos al pecador, antes terco y rebelde, ahora
      despertado y profundamente convencido de su culpa y pecaminosidad,
      lamentando su infortunada situaci&oacute;n. Es bueno para el hombre, dice
      un escritor inspirado, ser afligido y llevar el yugo en su juventud. Se
      sienta solo y guarda silencio, porque lo ha llevado sobre s&iacute;; pone
      su boca en el polvo, por si acaso puede haber esperanza. Este efecto feliz
      parece haber producido la aflicci&oacute;n en Efra&iacute;n. Ya no lo
      vemos en el asiento del burlador, desafiando al cielo. No; se sienta solo
      y pone su boca en el polvo. Su lengua murmuradora y quejumbrosa
      est&aacute; en silencio, o se ocupa solo en confesar y lamentar sus
      pecados. A&uacute;n se queja, pero es de s&iacute; mismo y no de Dios.
      Reconoce la bondad, condescendencia y justicia de Dios al corregirlo.
      T&uacute;, oh Se&ntilde;or, dice &eacute;l, me has castigado. La palabra
      aqu&iacute; traducida como castigar, significa corregir como un padre.
      Luego reflexiona con verg&uuml;enza, dolor y aborrecimiento de s&iacute;
      mismo sobre la forma en que hab&iacute;a tratado la correcci&oacute;n
      paternal. Me has castigado, y yo era como un novillo no acostumbrado al
      yugo. Su obstinada perversidad e impiedad al rebelarse y murmurar contra
      la mano correctora de Dios parece haber sido el primer pecado del cual fue
      convencido. Esto es muy frecuente en otros penitentes. Quiz&aacute;s
      m&aacute;s personas son convencidas de pecado y llevadas al
      arrepentimiento al reflexionar sobre sus sentimientos imp&iacute;os no
      reconciliados bajo la aflicci&oacute;n que al reflexionar sobre cualquier
      otra parte de sus ejercicios pecaminosos. Tales sentimientos tienen, de
      hecho, una poderosa tendencia a mostrar al pecador, lo que naturalmente es
      muy reacio a creer, que su coraz&oacute;n es enemistad contra Dios y que
      la reconciliaci&oacute;n es absolutamente necesaria. Nada puede
      convencernos de esta verdad, sino nuestra propia experiencia de la
      enemistad y oposici&oacute;n de nuestros corazones. Que un hombre sienta
      esto por una hora, y nunca m&aacute;s dudar&aacute; si por naturaleza es
      enemigo de Dios. Pero aunque la convicci&oacute;n de pecado a menudo
      comienza, nunca termina con esto; sino que desde esta fuente el pecador
      convencido rastrea de vuelta las corrientes de la depravaci&oacute;n que
      fluyen a lo largo de toda su vida. As&iacute; fue con Efra&iacute;n. Al
      contemplar la enemistad de su coraz&oacute;n, mientras estaba bajo la
      vara, procede a mirar hacia atr&aacute;s a los pecados de su vida
      temprana. Una vez probablemente se justificaba y se gloriaba en ellos.
      Pero ahora los considera justamente como su verg&uuml;enza y deshonra. Me
      avergonc&eacute;, dice &eacute;l, s&iacute;, incluso me confund&iacute;,
      porque llev&eacute; la deshonra de mi juventud. Todas las locuras de su
      infancia, juventud y a&ntilde;os maduros, que hab&iacute;an atra&iacute;do
      los juicios de Dios sobre &eacute;l, irrumpen de golpe en su mente y lo
      abrumen con verg&uuml;enza, confusi&oacute;n y dolor. &iexcl;Desgraciado
      de m&iacute;!, podemos considerarlo exclamando, &iquest;qu&eacute; he
      hecho? &iquest;A qu&eacute; situaci&oacute;n tan lamentable me ha reducido
      mi necedad e impiedad inexcusables? &iexcl;Cu&aacute;n temprano
      comenc&eacute; a rebelarme contra mi Creador y Preservador; cu&aacute;n
      pronto comenc&eacute; a considerar el S&aacute;bado como una carga, a
      descuidar la palabra de Dios, a desechar el temor y a reprimir la
      oraci&oacute;n ante &eacute;l! &iexcl;C&oacute;mo desperdici&eacute; la
      temporada de la infancia en vanidad y necedad! &iexcl;Con qu&eacute;
      entusiasmo insensato me sumerg&iacute; en placeres y b&uacute;squedas
      pecaminosos en lugar de recordar a mi Creador en los d&iacute;as de mi
      juventud! &iexcl;Con qu&eacute; idolatr&iacute;a est&uacute;pida he
      adorado a las criaturas y al mundo, y he temido sus desdenes y deseado sus
      sonrisas m&aacute;s que la ira o el favor de Dios! &iexcl;C&oacute;mo he
      malgastado mi tiempo, abusado de mis talentos, desperdiciado
      oportunidades, despreciado llamados e invitaciones divinas y as&iacute;
      convertido el precioso regalo de la existencia en una carga casi
      insoportable! Y cuando mi indulgente Padre celestial, en lugar de cortarme
      como merec&iacute;a, se dign&oacute; corregirme para mi bien,
      &iquest;c&oacute;mo se alz&oacute; mi coraz&oacute;n orgulloso y testarudo
      y murmur&oacute; contra sus dispensaciones? En verdad me ha nutrido y
      criado y corregido como un hijo, pero, ay, en respuesta solo he rebelado
      contra &eacute;l. &iquest;Qu&eacute;, entonces, no merezco?
      &iquest;Qu&eacute; castigo no puedo esperar? En todas mis aflicciones me
      ha castigado menos de lo que merecen mis iniquidades; y si me cortara y me
      hiciera miserable para siempre, debo reconocer la justicia de sus
      dispensaciones; porque he pecado; &iquest;qu&eacute; har&eacute;, oh
      t&uacute;, Preservador de los hombres? Tales, amigos m&iacute;os,
      probablemente fueron las reflexiones de Efra&iacute;n, y tales
      ser&aacute;n las reflexiones de todo pecador afligido, cuando es llevado a
      contemplar su propio car&aacute;cter y conducta bajo la luz adecuada.<br />
      En segundo lugar, encontramos a este pecador afligido y despierto orando.
      Convencido de su miserable situaci&oacute;n y sintiendo su necesidad de
      ayuda divina, busca humildemente a su Dios ofendido. Vu&eacute;lveme, y
      ser&eacute; vuelto, porque t&uacute; eres el Se&ntilde;or mi Dios. Esta
      oraci&oacute;n se asemeja a las que escuchamos de los labios de otros
      penitentes en diferentes partes de las Escrituras. Oh Se&ntilde;or, dice
      el salmista, abre mis labios, y mi boca proclamar&aacute; tu alabanza.
      Saca mi alma de la prisi&oacute;n, para que pueda alabar tu nombre.
      Atr&aacute;enos, y correremos tras de ti. Ensancha nuestro coraz&oacute;n,
      para que corramos por el camino de tus mandamientos. Estas peticiones
      claramente insin&uacute;an que quienes las pronuncian se sienten
      enredados, encadenados o encarcelados, incapaces de liberarse. Como el
      ap&oacute;stol, son llevados cautivos por la ley del pecado, de modo que
      no pueden hacer lo que desear&iacute;an. As&iacute; le ocurri&oacute; al
      penitente Efra&iacute;n. Sent&iacute;a la necesidad de una
      conversi&oacute;n completa; anhelaba abandonar el pecado, el yo y los
      &iacute;dolos, y volver a Dios con todo su coraz&oacute;n; pero los
      temores culpables, la incredulidad y el pecado remanente lo
      reten&iacute;an. No sab&iacute;a que la gran obra ya se hab&iacute;a
      realizado; se consideraba a s&iacute; mismo todav&iacute;a un pecador
      culpable y no convertido; un cuerpo de muerte lo presionaba y lo llenaba
      de temores desalentadores de los que no pod&iacute;a escapar.
      Sent&iacute;a que sin asistencia divina no pod&iacute;a hacer nada; y por
      lo tanto, como un cautivo indefenso, respira una oraci&oacute;n corta pero
      ferviente pidiendo ayuda. Vu&eacute;lveme, dice, y ser&eacute; vuelto.
      Observe, por lo que ora; no para que sus aflicciones sean eliminadas, sino
      para que sean santificadas; no para ser liberado del castigo, sino para
      volver del pecado a Dios. Observe tambi&eacute;n c&oacute;mo ora. No alega
      nada propio como raz&oacute;n para ser escuchado. No hace como el
      orgulloso fariseo, agradeciendo a Dios que no es como otros hombres. No
      menciona buenas obras, ni dignidad, ni resoluci&oacute;n de enmienda para
      obtener el favor divino. Su &uacute;nica s&uacute;plica se basa en el
      car&aacute;cter del ser a quien se dirige, Vu&eacute;lveme, porque
      t&uacute; eres el Se&ntilde;or mi Dios. Como si hubiera dicho, T&uacute;
      eres Jehov&aacute;, infinito en poder, sabidur&iacute;a y bondad, y eres
      capaz de hacerme volver; tambi&eacute;n eres mi Dios, mi Creador, a quien
      debo volver. A ti me entrego; quisiera estar en tus manos como el barro en
      manos del alfarero. Oh, conquista por completo mi coraz&oacute;n terco, y
      mold&eacute;ame seg&uacute;n tu voluntad. De manera similar, y por
      bendiciones similares, todo pecador penitente orar&aacute;. Cualquiera que
      haya sido su car&aacute;cter, tan pronto como se arrepienta se dir&aacute;
      de &eacute;l, He aqu&iacute;, ora. Aunque alguna vez quiz&aacute;s
      orgullosamente crey&oacute; que pod&iacute;a ayudarse a s&iacute; mismo y
      no sent&iacute;a la necesidad de orar, ahora siente la verdad de la
      declaraci&oacute;n de Dios: Oh pecador, te has destruido a ti mismo; pero
      en m&iacute; est&aacute; tu ayuda. Tambi&eacute;n, como Efra&iacute;n,
      orar&aacute; para ser liberado del pecado, m&aacute;s que del castigo; y
      dado que el &uacute;nico camino de acceso a Dios es a trav&eacute;s de
      Cristo, presentar&aacute; todas sus peticiones en su nombre, clamando: No
      por mi causa, oh Se&ntilde;or, sino por la causa de tu Hijo, perdona mi
      iniquidad, porque es grande. Vu&eacute;lveme, y ser&eacute; vuelto;
      atr&aacute;eme, y correr&eacute; tras de ti; abre mis labios, y mi boca
      proclamar&aacute; tu alabanza.<br />
      En tercer lugar, encontramos a este pecador corregido, afligido y orante
      reflexionando sobre los efectos de la gracia divina en su
      conversi&oacute;n. Seguramente, dice, despu&eacute;s de ser convertido me
      arrepent&iacute;, y despu&eacute;s de ser instruido me golpe&eacute; el
      muslo; me avergonc&eacute;, s&iacute;, incluso qued&eacute; confundido,
      porque llev&eacute; la afrenta de mi juventud. Es digno de mencionar,
      amigos m&iacute;os, cu&aacute;n pronto sigui&oacute; la respuesta a la
      oraci&oacute;n. En un vers&iacute;culo, encontramos a Efra&iacute;n
      llamando a Dios para que lo convierta. En el siguiente, lo vemos
      reflexionando sobre su conversi&oacute;n y regocij&aacute;ndose en ella.
      &iquest;Y cu&aacute;les fueron los efectos de este cambio, producido tan
      repentinamente por la gracia divina? El primero fue el arrepentimiento.
      Despu&eacute;s de ser convertido, me arrepent&iacute;. Ning&uacute;n
      hombre, amigos m&iacute;os, se arrepiente verdaderamente hasta que es
      convertido o apartado del pecado hacia Dios; y todos los que son realmente
      convertidos, se arrepentir&aacute;n de esta manera. Comienza entonces a
      odiar los pecados que antes amaba y llora por ellos con una tristeza
      piadosa y un coraz&oacute;n quebrantado. Y como nadie puede practicar
      aquello que odia y por lo que llora, el verdadero penitente
      producir&aacute; frutos dignos de arrepentimiento, confesando y
      renunciando a sus pecados, haciendo todo lo posible por reparar a quienes
      haya herido y practicando diligentemente toda buena obra. El segundo
      efecto de la conversi&oacute;n en este caso fue el odio a s&iacute; mismo
      y la repugnancia. Odiaba y aborrec&iacute;a no solo sus pecados, sino a
      s&iacute; mismo por cometerlos. Despu&eacute;s de ser instruido, dice
      &eacute;l, me golpe&eacute; el muslo. Me avergonc&eacute;, s&iacute;,
      incluso qued&eacute; confundido. El gesto, por el que el penitente
      Efra&iacute;n es representado aqu&iacute; al expresar su
      autoaborrecimiento, se menciona frecuentemente en las Escrituras como
      indicativo de las m&aacute;s fuertes emociones de dolor e
      indignaci&oacute;n santa. Hijo de hombre, dice Jehov&aacute; al profeta
      Ezequiel, golpea con tu mano, y pega con tu pie, y grita, &iexcl;ay! por
      todas las abominaciones malvadas de la casa de Israel. De manera similar,
      el penitente Efra&iacute;n expresa su aborrecimiento por sus propios
      pecados pasados; y as&iacute; en el Nuevo Testamento encontramos al
      humilde publicano golpe&aacute;ndose el pecho como se&ntilde;al de
      indignaci&oacute;n contra s&iacute; mismo, mientras clama, Dios, s&eacute;
      propicio a m&iacute;, pecador. A&uacute;n m&aacute;s para expresar su
      dolor y verg&uuml;enza, el penitente a&ntilde;ade a las acciones
      m&aacute;s significativas las palabras m&aacute;s expresivas. Me
      avergonc&eacute;, dice &eacute;l, s&iacute;, incluso qued&eacute;
      confundido porque llev&eacute; la afrenta de mi juventud. Amigos
      m&iacute;os, si un hombre utilizara tales gestos y empleara tal lenguaje
      hoy en d&iacute;a para expresar su aborrecimiento por el pecado, muchos lo
      considerar&iacute;an demente; y no dudo que haya algunos presentes que no
      creen que cualquier persona, a menos que haya sido culpable de los
      cr&iacute;menes m&aacute;s oscuros, pueda adoptar sinceramente tal
      lenguaje, o tener tales sentimientos respecto a s&iacute; mismo. Pero todo
      verdadero penitente tiene tales sentimientos respecto a s&iacute;
      mismo&mdash;su conducta pasada&mdash;y puede adoptar con la m&aacute;xima
      sinceridad las expresiones m&aacute;s fuertes de autoaborrecimiento que el
      lenguaje ofrece. No solo eso, sino que encuentra que todo el lenguaje es
      demasiado d&eacute;bil para describir lo que siente por sus pecados.
      Independientemente de lo que los hombres piensen de &eacute;l y aunque su
      conducta hacia ellos haya sido ejemplar, de hecho se considera culpable de
      los cr&iacute;menes m&aacute;s oscuros; porque en su perspectiva,
      ning&uacute;n crimen cometido contra un semejante puede igualar la
      rebeli&oacute;n, ingratitud e impiedad que ha cometido en su
      coraz&oacute;n contra Dios. Por lo tanto, como el penitente Efra&iacute;n,
      se averg&uuml;enza y confunde al reflexionar sobre su conducta pasada; y,
      como los jud&iacute;os arrepentidos, se repugna a s&iacute; mismo por sus
      iniquidades y abominaciones.
    </p>

    <p>
      Y ahora, amigos m&iacute;os, consideren un momento qu&eacute; cambio es
      este. Aquel que una vez fue como un novillo no acostumbrado al yugo,
      salvaje, hosco, ingobernable y perverso, con la boca llena de quejas
      murmurantes y el coraz&oacute;n lleno de orgullo, incredulidad y
      oposici&oacute;n a Dios, ahora tranquilo, d&oacute;cil y sumiso, se sienta
      como un ni&ntilde;o peque&ntilde;o a los pies de su Padre celestial, a
      quien ba&ntilde;a con l&aacute;grimas de penitencia, mientras con un
      coraz&oacute;n quebrantado y un esp&iacute;ritu filial mira hacia arriba y
      clama: Vu&eacute;lveme, y ser&eacute; vuelto, porque t&uacute; eres el
      Se&ntilde;or mi Dios. &iquest;Es Efra&iacute;n mi querido hijo? &iquest;Es
      un ni&ntilde;o agradable? Amigos m&iacute;os, &iquest;no es esto realmente
      una nueva criatura? &iquest;No puede denominarse tal cambio como nacer de
      nuevo? &iquest;Qu&eacute; bendiciones son las aflicciones, cuando son el
      medio para producirlo?
    </p>

    <p>
      III. Procedemos ahora a considerar el tercer objeto aqu&iacute; descrito,
      es decir, un Dios que corrige, pero compasivo y perdonador, observando el
      resultado de sus correcciones y notando los primeros s&iacute;ntomas de
      arrepentimiento, y expresando sus prop&oacute;sitos misericordiosos
      respecto al pecador penitente castigado. En esta descripci&oacute;n, Dios
      se representa a s&iacute; mismo,
    </p>

    <p>
      Primero, como un padre tierno preocupado por su hijo afligido y penitente.
      &iquest;Es Efra&iacute;n mi querido hijo? &iquest;Es un ni&ntilde;o
      agradable? Es decir, seg&uacute;n una forma com&uacute;n de
      expresi&oacute;n, &iquest;no lo es? Porque desde que habl&eacute; contra
      &eacute;l, lo recuerdo intensamente. Amigos m&iacute;os, cuando Dios habla
      contra nosotros y parece afligirnos como un enemigo, no nos olvida. Al
      contrario, es en ese momento cuando m&aacute;s nos tiene en cuenta. Como
      un padre terrenal bondadoso, despu&eacute;s de corregir a un hijo por
      alguna falta, lo observa cuidadosamente para ver qu&eacute; efecto produce
      la correcci&oacute;n; as&iacute; nuestro Padre celestial nos recuerda y
      vigila en tiempos de adversidad y aflicci&oacute;n, para ver si mostramos
      alguna disposici&oacute;n para volver a &eacute;l. No solo se acuerda,
      sino que nos recuerda intensamente y con afecto. Qu&eacute; poderoso
      incentivo deber&iacute;a ser esto para que constantemente y con afecto lo
      recordemos en tales momentos.<br />
      En segundo lugar, Dios se representa a s&iacute; mismo como escuchando sus
      quejas, confesiones y peticiones. Ciertamente, dice &eacute;l, he
      escuchado a Efra&iacute;n lamentarse. As&iacute; lo hace a&uacute;n. Como
      un padre afectuoso, despu&eacute;s de confinar a un hijo terco en un
      cuarto solitario, a veces se para en la puerta sin ser visto, escuchando
      secretamente sus quejas para liberarlo al primer s&iacute;ntoma de
      sumisi&oacute;n, de manera similar, cuando Dios nos pone en la
      prisi&oacute;n de la aflicci&oacute;n, &eacute;l invisiblemente, pero con
      atenci&oacute;n, escucha para captar el primer suspiro de penitencia y
      escuchar las primeras oraciones que se escapan de nosotros; y ninguna
      m&uacute;sica, ni siquiera los aleluyas de los &aacute;ngeles, es
      m&aacute;s placentera para sus o&iacute;dos que estos gritos y quejas de
      un coraz&oacute;n quebrantado; ni hay nada que pueda excitar m&aacute;s
      r&aacute;pida o poderosamente su compasi&oacute;n. De acuerdo, &eacute;l
      se representa a s&iacute; mismo, como profundamente afectado por las
      quejas de Efra&iacute;n: Mis entra&ntilde;as, dice &eacute;l, est&aacute;n
      conmovidas por &eacute;l. Amigos m&iacute;os, &iexcl;qu&eacute; asombrosa
      compasi&oacute;n y amor es este, que el infinito y eterno Jehov&aacute; se
      represente a s&iacute; mismo como conmovido y afligido por los
      sufrimientos de los pecadores penitentes bajo esas aflicciones que sus
      pecados les han tra&iacute;do! Ciertamente, nada en el cielo o en la
      tierra es tan maravilloso como esto; y si este lenguaje no nos conmueve y
      rompe nuestros corazones, nada lo har&aacute;.
    </p>

    <p>
      Por &uacute;ltimo. Dios declara su determinaci&oacute;n de perdonarlo:
      Ciertamente tendr&eacute; misericordia de &eacute;l. Me llama el
      Se&ntilde;or, su Dios, y yo ser&eacute; su Dios y Padre, y
      perdonar&eacute; libremente todos sus pecados. De la misma manera, amigos
      m&iacute;os, &eacute;l tratar&aacute; con nosotros, si como Efra&iacute;n
      confesamos, nos arrepentimos y abandonamos nuestros pecados; porque, dice
      el ap&oacute;stol, si confesamos nuestros pecados, &eacute;l es fiel y
      justo para perdonarnos, y limpiarnos de toda injusticia; y entonces,
      aunque nuestros pecados sean de color carmes&iacute; y escarlata,
      ser&aacute;n como lana.
    </p>

    <p>
      As&iacute;, amigos m&iacute;os, hemos visto un enfrentamiento entre Dios y
      un pecador obstinado, impenitente y afligido, que desemboca, mediante la
      sumisi&oacute;n y arrepentimiento de este &uacute;ltimo, en una
      reconciliaci&oacute;n perfecta, feliz y duradera. De manera similar, todos
      debemos ser reconciliados con Dios, si no queremos permanecer como sus
      enemigos para siempre, y perecer eternamente como tales. Perm&iacute;tanme
      entonces mejorar el tema preguntando, &iquest;no hay algunos presentes
      cuyos sentimientos y car&aacute;cter se asemejan a los de Efra&iacute;n,
      mientras luchaba bajo la vara, como un ternero no acostumbrado al yugo?
      Todos ustedes, en alg&uacute;n momento de sus vidas, han sido llamados a
      beber m&aacute;s o menos profundamente de la copa de la aflicci&oacute;n.
      &iquest;Cu&aacute;les fueron entonces sus sentimientos, cuando se les puso
      a sus labios? &iquest;Cu&aacute;les son ahora, cuando Dios los corrige?
      Cuando sus perspectivas terrenas se ven frustradas, sus deseos cruzados,
      sus esperanzas decepcionadas, sus amigos o bienes arrebatados, su salud
      deteriorada, y todo parece ir mal, &iquest;c&oacute;mo se sienten? Sobre
      todo, &iquest;c&oacute;mo se sienten cuando sus temores se despiertan
      respecto a la muerte y el juicio, y no ven una forma de escape?
      &iquest;Nunca se sienten sus mentes como el mar agitado, que no puede
      descansar? &iquest;Sus corazones nunca sienten la disposici&oacute;n de
      rebelarse contra Dios, como un amo severo? &iquest;No sienten a veces un
      gran descontento y deseo de que estuviera en su poder ordenar los eventos
      de manera diferente? En resumen, cuando las aflicciones o los temores de
      miseria futura los presionan, &iquest;a veces se sienten como una bestia
      salvaje atrapada en una red, o un ternero no acostumbrado al yugo? Si no
      es as&iacute;, &iquest;no han continuado duros e impenitentes bajo sus
      aflicciones, en lugar de esforzarse por que se santificaran? Si es
      as&iacute;, seguramente est&aacute;n luchando con su Creador, y su
      car&aacute;cter se asemeja al de Efra&iacute;n antes de su
      conversi&oacute;n; y a menos que como &eacute;l se reconcilien con Dios,
      deben perecer; porque &iexcl;ay de aquel que lucha con su Hacedor! Si
      preguntan, &iquest;C&oacute;mo podemos ser reconciliados? Pueden aprender
      de su ejemplo. Si como &eacute;l lamentan su condici&oacute;n miserable y
      perdida, odian, renuncian, y lloran por sus pecados; se sienten
      avergonzados y confundidos ante Dios, y oran sinceramente por gracia
      santificadora y perdonadora, con certeza ser&aacute;n perdonados y
      aceptados como &eacute;l. No puede efectuarse una reconciliaci&oacute;n de
      otra manera. De ninguna otra manera pueden escapar de la ira venidera.
      Deben reconciliarse con la santidad y justicia de Dios; porque nunca,
      nunca podr&aacute; reconciliarse &eacute;l con sus pecados. El pecado es
      el &uacute;nico motivo de contienda. Basta con renunciar al pecado, y todo
      estar&aacute; bien. Para inducirlos a hacer esto y reconciliarse con Dios,
      consideren la representaci&oacute;n que &eacute;l hace de s&iacute; mismo
      en nuestro texto. A pesar de todos sus pecados, &eacute;l los recuerda con
      cari&ntilde;o y afecto. Ahora est&aacute;, por as&iacute; decirlo,
      escuchando y esperando para o&iacute;r sus quejas, peticiones, y
      confesiones; y si puede o&iacute;r de ustedes un solo suspiro
      verdaderamente penitente, o ver una l&aacute;grima realmente penitente de
      sus ojos, se sentir&aacute; afligido y conmovido por sus penas, y se
      apresurar&aacute; a responder, consolar, adoptar y perdonarlos. O,
      entonces, no dejen que &eacute;l espere y escuche en vano. Si sienten el
      deseo, pero no pueden regresar, clamen a &eacute;l, Vu&eacute;lveme, y
      ser&eacute; vuelto; y cuando se retiren de esta casa a sus closets, dejen
      que &eacute;l tenga raz&oacute;n para decir respecto a cada uno de ustedes
      por nombre, Ciertamente lo he escuchado lament&aacute;ndose; por eso mis
      entra&ntilde;as est&aacute;n conmovidas, y ciertamente tendr&eacute;
      misericordia de &eacute;l. As&iacute; habr&aacute; gozo sobre ustedes en
      el cielo, como pecadores arrepentidos; sentir&aacute;n en sus propios
      corazones esos gozos puros y refrescantes que resultan de la
      reconciliaci&oacute;n con Dios.
    </p>
  </body>
</html>
