<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1828-07-01"
    data-author="Edward Payson D. D."
    data-sermon-id="LXII"
    data-sermon-title="El Trato Del Hombre Hacia Cristo"
    data-sermon-title-original="Mans Treatment Of Christ"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta name="description" content="El Trato Del Hombre Hacia Cristo" />
    <title>El Trato Del Hombre Hacia Cristo</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>El Trato Del Hombre Hacia Cristo</h1>

    <p>
      Habiendo a&uacute;n, por lo tanto, un Hijo, su bien amado, se lo
      envi&oacute; tambi&eacute;n, el &uacute;ltimo, diciendo: Respetar&aacute;n
      a mi Hijo. &mdash;MARCO XII. 6.
    </p>

    <p>
      ESTAS palabras forman parte de la siguiente par&aacute;bola, dirigida por
      nuestro Salvador a los jud&iacute;os: Un cierto hombre plant&oacute; una
      vi&ntilde;a, la rode&oacute; con un seto, cav&oacute; un lagar,
      construy&oacute; una torre y la arrend&oacute; a unos labradores, y se fue
      a un pa&iacute;s lejano. Y en su tiempo envi&oacute; a los labradores un
      siervo, para que recibiera de ellos el fruto de la vi&ntilde;a. Pero ellos
      lo apresaron, lo golpearon y lo enviaron de regreso con las manos
      vac&iacute;as. Y nuevamente envi&oacute; a otro, y a &eacute;l lo mataron;
      y a muchos otros, golpeando a unos y matando a otros. Habiendo, por lo
      tanto, un Hijo, su bien amado, se lo envi&oacute; tambi&eacute;n a ellos,
      diciendo: Respetar&aacute;n a mi Hijo. Pero los labradores dijeron entre
      s&iacute;: Este es el heredero; mat&eacute;moslo y la herencia ser&aacute;
      nuestra. Entonces lo tomaron, lo mataron y lo echaron fuera de la
      vi&ntilde;a.
    </p>

    <p>
      El significado de esta par&aacute;bola, en referencia a la relaci&oacute;n
      de Dios con los jud&iacute;os, y al abominable trato que dieron a sus
      mensajeros y a su Hijo, es demasiado obvio para requerir
      explicaci&oacute;n. Ni tenemos preocupaci&oacute;n personal alguna con su
      significado, tal como se refiere a ellos. Solo estamos interesados en
      indagar, cu&aacute;n aplicable es a nosotros mismos; y una peque&ntilde;a
      reflexi&oacute;n nos convencer&aacute; de que muchas de las verdades que
      ilustra, pueden aplicarse a nosotros con no menos propiedad que a los
      jud&iacute;os. Nosotros, y todas las dem&aacute;s naciones cristianas,
      somos ahora lo que ellos fueron alguna vez. A nosotros, como a ellos, se
      nos han enviado los profetas y el Hijo de Dios; pues tenemos sus palabras
      en la Biblia, por las cuales, aunque muertos, a&uacute;n hablan. Quien
      recibe esas palabras, recibe a Cristo, pero quien las rechaza, rechaza a
      Cristo. Pero dejando de lado una consideraci&oacute;n de esas y otras
      verdades presentadas por esta par&aacute;bola, me propongo, en este
      momento, limitarme exclusivamente a la parte que se ha le&iacute;do como
      nuestro texto. Dios es aqu&iacute; representado diciendo, en referencia a
      aquellos a quienes Cristo fue enviado: Respetar&aacute;n a mi Hijo. No
      debemos inferir de esta expresi&oacute;n que Dios ignoraba la manera en
      que su Hijo ser&iacute;a tratado; o que realmente esperaba que los hombres
      lo recibir&iacute;an con respeto; pues sus sufrimientos y muerte fueron
      expl&iacute;citamente predichos mucho antes de su aparici&oacute;n en el
      mundo. Pero aqu&iacute; Dios habla al modo de los hombres. Simplemente
      est&aacute; indicando qu&eacute; recepci&oacute;n cabr&iacute;a
      razonablemente esperar que se le dar&iacute;a a su Hijo, por parte de
      alguien que no conociera o no considerara la maldad del coraz&oacute;n
      humano. Tal persona, al ver a Cristo enviado desde el cielo para ayudar a
      los hombres, habr&iacute;a exclamado: Seguramente lo recibir&aacute;n con
      respeto y afecto. Aunque han perseguido y asesinado a los siervos de Dios,
      ciertamente respetar&aacute;n a su Hijo.
    </p>

    <p>
      La principal verdad ense&ntilde;ada por nuestro texto es evidentemente
      esta; era razonable esperar que, cuando nuestro Salvador visitara este
      mundo, ser&iacute;a recibido por la humanidad con afecto reverente.
      Mostrar que as&iacute; era, es mi intenci&oacute;n presente.
    </p>

    <p>
      I. Era razonable esperar esto, debido a la dignidad de la persona de
      Cristo. Aprendemos de las predicciones que anunciaron su llegada, que en
      persona era divino y en dignidad infinito. He aqu&iacute;, dice el
      profeta, refiri&eacute;ndose a este evento, Jehov&aacute; Dios
      vendr&aacute; con mano fuerte; su recompensa est&aacute; con &eacute;l, y
      su obra delante de &eacute;l. Y nuevamente, hablando en lenguaje
      prof&eacute;tico, que describe eventos futuros como ya ocurridos,
      Isa&iacute;as dice: Porque un ni&ntilde;o nos es nacido, hijo nos es dado;
      y se llamar&aacute; su nombre Admirable, Consejero, Dios fuerte, Padre
      eterno, Pr&iacute;ncipe de paz. De ti, Bel&eacute;n Efrata, saldr&aacute;,
      aquel cuyos or&iacute;genes son desde tiempos antiguos, aun desde la
      eternidad. Con el mismo prop&oacute;sito, el &aacute;ngel que predijo su
      nacimiento inform&oacute; a Jos&eacute; que ser&iacute;a llamado Emanuel,
      Dios con nosotros; Dios habitando con los hombres. Por lo tanto, cuando
      Juan vino como su precursor para anunciar su llegada, clam&oacute;:
      Preparad el camino de Jehov&aacute;; enderezad en el desierto una calzada
      para nuestro Dios. Conforme a estas predicciones, se nos informa que el
      Verbo eterno, que al principio estaba con Dios, y que era Dios, se hizo
      carne y habit&oacute; entre nosotros; que &eacute;l es el verdadero Dios y
      la vida eterna; Dios sobre todo, bendito por siempre. Ahora,
      &iquest;qui&eacute;n, habiendo cre&iacute;do estas predicciones y al
      verlas cumplidas con la llegada de Cristo, no habr&iacute;a esperado que
      fuese recibido con reverencia y afecto? &iquest;No era altamente razonable
      esperar que cuando Dios descendiera a visitar y habitar entre los hombres,
      ser&iacute;a recibido de esta manera por ellos? Si se les informara que
      Dios nuevamente est&aacute; por visitarnos de forma similar, en una forma
      visible, &iquest;no esperar&iacute;an que fuera recibido de tal manera?
      &iquest;Recuerdan ustedes qu&eacute; preparativos se hicieron para recibir
      al jefe de estado de estos Estados, en su reciente gira? &iquest;No era
      razonable esperar que al menos iguales preparativos se hubieran hecho para
      la recepci&oacute;n del Dios y gobernante del universo? La razonabilidad
      de tal expectativa ser&aacute; a&uacute;n m&aacute;s evidente si
      consideramos,
    </p>

    <p>
      II. La relaci&oacute;n que exist&iacute;a entre Cristo y la humanidad
      antes de su venida. &Eacute;l era su Creador, el Creador del mundo; porque
      por &eacute;l, se nos dice, fueron hechas todas las cosas, y sin &eacute;l
      nada de lo que fue hecho, fue hecho. Estaba en el mundo, y el mundo fue
      hecho por &eacute;l. &Eacute;l tambi&eacute;n era el preservador de los
      hombres; porque sostiene todas las cosas con la palabra de su poder, y por
      &eacute;l todas las cosas subsisten. Como Creador y Preservador, era el
      leg&iacute;timo propietario de todas las cosas; pues se nos dice que todas
      las cosas fueron hechas no solo por &eacute;l, sino para &eacute;l; que
      &eacute;l es designado heredero de todas las cosas, y que todas las cosas
      son suyas. Tambi&eacute;n durante miles de a&ntilde;os, hab&iacute;a
      estado constantemente derramando bendiciones temporales sobre la
      humanidad, dando lluvia del cielo y estaciones fruct&iacute;feras,
      llenando sus corazones de alimento y alegr&iacute;a. Al venir al mundo
      entonces, Emmanuel vino, como expresa el ap&oacute;stol, a los suyos. Vino
      a su propio mundo, a sus propias criaturas, obra de sus propias manos, a
      sus propios dependientes, los pensionistas profundamente endeudados de su
      generosidad. &iquest;Y no era razonable esperar que los hombres recibieran
      a tal ser con reverencia, gratitud y afecto? Cada otra parte de la
      creaci&oacute;n conoci&oacute; y reconoci&oacute; a su Creador. Plantas y
      animales, los vientos y las olas, enfermedades y muerte, e incluso los
      esp&iacute;ritus desobedientes reconocieron su autoridad y obedecieron sus
      &oacute;rdenes. Seguramente, entonces, podr&iacute;a haberse esperado que
      el hombre, una criatura inteligente, la m&aacute;s profundamente endeudada
      de sus criaturas, recibir&iacute;a a su Creador y Benefactor con al menos
      iguales muestras de reverencia y afecto. Podr&iacute;a haberse esperado
      que cada hogar se abriera para &eacute;l; que cada coraz&oacute;n lo
      acogiera, que cada lengua se alzara en alabanzas y felicitaciones, y que
      todos los tesoros de la tierra se colocaran a sus pies, y todos sus
      honores fueran derramados sobre su cabeza.
    </p>

    <p>
      III. El prop&oacute;sito con el que Cristo vino a nuestro mundo y la forma
      en que apareci&oacute; hac&iacute;an a&uacute;n m&aacute;s razonable
      esperar que recibir&iacute;a tal acogida. Si hubiera venido solo por su
      propio placer, deb&iacute;a, como nuestro Creador y benefactor, recibir la
      bienvenida m&aacute;s honorable, agradecida y afectuosa que los hombres
      pudieran ofrecer. Pero no vino a complacerse a s&iacute; mismo. No, vino
      al mundo para salvar a los pecadores, para buscar y salvar a los que
      estaban perdidos; para redimir a aquellos que se hab&iacute;an rebelado
      contra &eacute;l, que lo hab&iacute;an ofendido e insultado, del terrible
      castigo que sus pecados merec&iacute;an. Para ello, vino como maestro para
      restaurar a los hombres el perdido conocimiento de Dios, para traer a la
      luz la vida y la inmortalidad, para ser el sol del alma, la luz del mundo.
      Vino a ser no solo su luz, sino su vida; para darle vida sacrificando la
      suya propia; y para ello apareci&oacute; en nuestra naturaleza en
      semejanza de carne pecaminosa, y en forma de siervo. Esta era la
      intenci&oacute;n de su venida, como las profec&iacute;as lo hab&iacute;an
      anunciado. Se les dijo que vendr&iacute;a a ser herido por las
      transgresiones de otros, a ser molido por sus iniquidades, a llevar el
      castigo de su paz, y a sanarlos con sus heridas. &iquest;Qui&eacute;n,
      entonces, al ver al Se&ntilde;or de la vida y la gloria aparecer en la
      tierra con tal prop&oacute;sito, y en tal forma, no habr&iacute;a
      considerado razonable esperar que todos los que hab&iacute;an o&iacute;do
      estas profec&iacute;as, todos los que conoc&iacute;an el prop&oacute;sito
      de su venida, lo recibir&iacute;an con toda posible demostraci&oacute;n de
      afecto agradecido? &iquest;Qui&eacute;n que haya visto la casi
      idol&aacute;trica admiraci&oacute;n y reverencia con la que los hombres a
      menudo han considerado a maestros humanos y simples libertadores
      temporales, no habr&iacute;a esperado ver a este Maestro celestial, este
      libertador de males interminables, recibido con las aclamaciones
      m&aacute;s fuertes; ver a hombres esforz&aacute;ndose por compensarlo por
      las glorias de las que se despoj&oacute; por ellos, simpatizando con
      &eacute;l en todos los sufrimientos que sus pecados le trajeron, y
      llorando a sus pies por los pecados que los ocasionaron?
    </p>

    <p>
      Siempre se ha reconocido que hay algo venerable, as&iacute; como
      conmovedor, en las penas de la grandeza sufriente; y que un monarca sabio
      y bueno reducido a la pobreza y la angustia es un espect&aacute;culo que
      nadie, no completamente falto de sentimientos, podr&iacute;a contemplar
      sin sentir emociones de simpat&iacute;a respetuosa. &iexcl;Cu&aacute;n
      venerables, cu&aacute;n grandiosas, cu&aacute;n dignas eran entonces las
      penas y sufrimientos del Hijo de Dios! Penas y sufrimientos tra&iacute;dos
      sobre &eacute;l, no por su propia mala conducta o imprudencia, sino por su
      infinita benevolencia. &iquest;Qui&eacute;n, entonces, no habr&iacute;a
      esperado que estas penas fueran consideradas sagradas?
      &iquest;Qui&eacute;n no percibe que Dios en el trono del universo tiene,
      por as&iacute; decirlo, menos reclamos sobre la reverencia, gratitud y
      afecto de sus criaturas, que Dios manifestado en carne en forma de siervo?
      &iquest;Qui&eacute;n no ve que Dios, apareciendo como Emanuel, Dios con
      nosotros, tiene m&aacute;s numerosos y poderosos reclamos sobre la
      humanidad que Dios en cualquier otra forma? Si entonces, Jehov&aacute; es
      adorado y aclamado con afecto ext&aacute;tico por los &aacute;ngeles en el
      cielo, mucho m&aacute;s podr&iacute;a esperarse que fuera amado y alabado
      por los hombres, cuando por ellos apareci&oacute; como un hombre de
      dolores en la tierra.
    </p>

    <p>
      IV. La brillante, inmaculada excelencia del car&aacute;cter moral de
      Cristo, y las diversas cualidades estimables que se ejemplificaron en su
      conducta, proporcionan otra consideraci&oacute;n que hac&iacute;a
      razonable esperar que ser&iacute;a recibido con la mayor afecto y estima.
      Que la bondad debe excitar afecto, no se negar&aacute;. Que la
      magnanimidad, el coraje, y la fortaleza deben ser consideradas con
      veneraci&oacute;n y estima, es igualmente obvio. Ahora, en el
      car&aacute;cter del hombre Cristo Jes&uacute;s, se combinaban la bondad de
      coraz&oacute;n y la grandeza de mente. Pose&iacute;a en el m&aacute;s alto
      grado posible todas las cualidades morales e intelectuales estimables. Fue
      el &uacute;nico hombre perfecto que el mundo ha visto desde la
      ca&iacute;da. Exhibi&oacute; la naturaleza humana en el m&aacute;s alto
      grado de perfecci&oacute;n al que puede elevarse. En &eacute;l la bondad y
      la grandeza no solo estaban personificadas, sino, si puedo expresarlo
      as&iacute;, concentradas y condensadas. Era luz y amor revestidos de un
      cuerpo. Cualidades que nunca se ven unidas en los hombres, y que parecen
      casi incompatibles entre s&iacute;, estaban en &eacute;l dulcemente y
      armoniosamente combinadas. Rara vez vemos las cualidades del le&oacute;n y
      del cordero, de la serpiente y de la paloma unidas en la misma persona.
      Aquellos que destacan por su benevolencia, gentileza, condescendencia,
      mansedumbre, compasi&oacute;n, simpat&iacute;a y dulzura de temperamento,
      suelen carecer de magnanimidad, coraje y fortaleza. Y, por el contrario,
      aquellos que son notables por poseer las cualidades antes mencionadas,
      suelen carecer de las virtudes amables y apacibles. Pero Cristo las
      pose&iacute;a todas. Mostr&oacute; en el grado m&aacute;s alto
      magnanimidad, firmeza, coraje y fortaleza; y esas virtudes heroicas
      estaban matizadas y suavizadas por todo lo que es amable, atrayente y
      dulce. Mientras superaba a todos los h&eacute;roes, conquistadores, y
      grandes de la tierra en aquellas cualidades de las que se jactan,
      rivalizaba con el sonriente infante en ternura y dulzura de
      disposici&oacute;n. En pocas palabras, era el le&oacute;n de la tribu de
      Jud&aacute;, y era el cordero de Dios. Aqu&iacute; entonces hab&iacute;a
      un car&aacute;cter que los hombres nunca hab&iacute;an visto antes; un
      car&aacute;cter con el que incluso el santo, omnisciente Juez de la
      excelencia estaba complacido y deleitado. Seguramente, entonces,
      podr&iacute;a haberse esperado razonablemente que, cuando un
      car&aacute;cter as&iacute; se present&oacute; a la at&oacute;nita vista de
      la humanidad, lo recibir&iacute;an con reverencia y afecto; que todas las
      alabanzas que durante siglos hab&iacute;an derrochado en una excelencia
      mucho inferior, ser&iacute;an de inmediato dirigidas a &eacute;l.
    </p>

    <p>
      La interesante informaci&oacute;n que nuestro Salvador comunic&oacute;, y
      la excelencia de las ense&ntilde;anzas que imparti&oacute; y de los
      preceptos que inculc&oacute;, hac&iacute;an a&uacute;n m&aacute;s
      razonable esperar que &eacute;l fuera recibido de tal manera. No necesito
      decirles qu&eacute; respeto, qu&eacute; honores se han otorgado en todas
      las &eacute;pocas y partes del mundo a los hombres de conocimiento extenso
      y eminentemente sabios. No necesito decirles qu&eacute; multitudes de
      disc&iacute;pulos atentos y admirados muchos fil&oacute;sofos han
      atra&iacute;do y con qu&eacute; dominio absoluto han gobernado las mentes
      de los hombres, incluso despu&eacute;s de estar en sus tumbas. Licurgo,
      Sol&oacute;n, Confucio, Zoroastro, Mahoma y muchos otros, o han sido o son
      admirados, seguidos, y casi adorados por naciones enteras. Incluso los
      mismos jud&iacute;os, que rechazaron al verdadero Mes&iacute;as,
      sacrificaron sus vidas por miles ante cualquier impostor que asumiera su
      nombre, por absurdas y infundadas que fueran sus pretensiones.
      Adem&aacute;s de estos hechos, podemos observar que la humanidad suele
      sentir y mostrar un fuerte grado de curiosidad e inter&eacute;s respecto a
      cualquier mensaje o apariencia que se relaciona con el mundo invisible.
      Casi cualquier historia ociosa de espectros y apariciones tiene poder para
      captar la atenci&oacute;n, durante un tiempo, incluso de aquellos que no
      lo creen; y si una persona con la que nos hubi&eacute;ramos relacionado, y
      que sab&iacute;amos hab&iacute;a muerto y sido enterrada, volviera a
      visitar nuestro mundo, puedes concebir en cierta medida con qu&eacute;
      inter&eacute;s ser&iacute;a considerada y con qu&eacute; ansias los
      hombres se esforzar&iacute;an por aprender de ella los secretos de la
      tumba.
    </p>

    <p>
      Ahora bien, &iquest;qui&eacute;n, que estuviera familiarizado con los
      hechos y con el prop&oacute;sito de las ense&ntilde;anzas de Cristo, no
      pensar&iacute;a que ser&iacute;a razonable esperar que fuera recibido con
      todas las muestras de atenci&oacute;n ansiosa y respetuosa? &Eacute;l vino
      no solo de la tumba, sino del cielo, del otro mundo a este; vino a dar a
      conocer ese mundo y a sus habitantes a los hombres; vino a decirles lo que
      ser&aacute; en el futuro, a levantar el velo que oculta la eternidad, a
      informarnos de lo que le sucede al alma despu&eacute;s de su
      separaci&oacute;n del cuerpo, a describir los procedimientos del
      d&iacute;a del juicio y el estado futuro de los mortales, a revelar cosas
      que ojo no vio, ni o&iacute;do oy&oacute;, ni coraz&oacute;n humano
      concibi&oacute;. En pocas palabras, vino lleno de todos los tesoros de
      sabidur&iacute;a y conocimiento, y dispuesto y capaz de impartirlos a
      otros. Comparado con &eacute;l, todos los dem&aacute;s maestros y
      legisladores no eran m&aacute;s que l&aacute;mparas ante el sol.
      Comparadas con sus ense&ntilde;anzas, todos los descubrimientos de la
      sabidur&iacute;a humana eran meros sue&ntilde;os y f&aacute;bulas. Incluso
      sus paisanos prejuiciados no pod&iacute;an sino maravillarse de las
      palabras llenas de gracia que sal&iacute;an de su boca; y sus propios
      enemigos se ve&iacute;an constre&ntilde;idos a clamar: Nunca hombre
      habl&oacute; como este hombre. Y eso no era todo. Sus ense&ntilde;anzas no
      eran meras opiniones, ni deducciones de la raz&oacute;n, sino verdades
      infalibles, una revelaci&oacute;n de Dios, una revelaci&oacute;n
      atestiguada por innumerables milagros, y as&iacute; sellada con el gran
      sello del cielo. &iquest;Qui&eacute;n, entonces, no habr&iacute;a esperado
      ver al mundo entero acudiendo a &eacute;l, y a todos sus fil&oacute;sofos
      con sus disc&iacute;pulos sentados, como Mar&iacute;a, a sus pies para
      escuchar sus palabras?
    </p>

    <p>
      Pero, quiz&aacute;s, algunos consideren que basta con responder a todo
      esto diciendo: El mundo no conoc&iacute;a a Cristo, no sab&iacute;a
      qui&eacute;n era; de lo contrario, habr&iacute;a sido recibido de manera
      adecuada. El mismo ap&oacute;stol nos informa que ninguno de los
      pr&iacute;ncipes de este mundo conoc&iacute;a a Cristo. Reconozco
      r&aacute;pidamente que no lo conoc&iacute;an. Pero, &iquest;por qu&eacute;
      no lo conoc&iacute;an? Ciertamente podr&iacute;an haberlo conocido; pues
      las obras que hizo en nombre de su Padre daban testimonio de &eacute;l: y
      recibieron a muchos impostores como el Cristo, sin la mil&eacute;sima
      parte de la evidencia que &eacute;l present&oacute;. Pero sin insistir en
      esto, perm&iacute;tanme remarcar que, por fuerte que sea la excusa en
      favor de los jud&iacute;os, no puede ser invocada en absoluto para atenuar
      nuestra conducta. Si los jud&iacute;os no supieron que Jes&uacute;s era el
      Mes&iacute;as, el Salvador del mundo, nosotros s&iacute; lo sabemos. Todo
      en el modo de su aparici&oacute;n que era oscuro para ellos, se nos ha
      explicado. Lo que entonces era profec&iacute;a ahora es historia. Se nos
      ense&ntilde;a claramente qui&eacute;n era Cristo, y para qu&eacute; vino,
      vivi&oacute; y muri&oacute;; y tambi&eacute;n se nos ense&ntilde;a que
      &eacute;l, quien ense&ntilde;&oacute; a los jud&iacute;os en la tierra,
      ahora nos habla desde el cielo; que quien recibe su palabra lo recibe a
      &eacute;l, y quien la rechaza, lo rechaza a &eacute;l.
    </p>

    <p>
      Incluso si no era razonable esperar que los jud&iacute;os lo recibieran
      con reverencia y afecto agradecido, a&uacute;n puede ser razonable esperar
      que nosotros lo recibamos de esta manera; que creamos en todas sus
      doctrinas, obedezcamos todos sus preceptos, confiemos en todas sus
      promesas y consagremos todo lo que tenemos y somos a su servicio.
      &Eacute;l sigue estando en el mundo, tan real como siempre. Todav&iacute;a
      viene a nosotros por su Esp&iacute;ritu, a&uacute;n toca a la puerta de
      nuestros corazones, d&aacute;ndonos la oportunidad de recibirlo.
      &iquest;Qui&eacute;n, entonces, que olvida por un momento la
      depravaci&oacute;n del coraz&oacute;n humano, no esperar&iacute;a que
      todos lo aceptaran? &iquest;Qui&eacute;n no esperar&iacute;a encontrar al
      Creador, Preservador y Salvador del mundo considerado como todo en todo en
      su propio mundo? &iquest;Qui&eacute;n no esperar&iacute;a encontrarlo como
      tema principal de conversaci&oacute;n en cada hogar, considerado el mejor
      y m&aacute;s querido amigo de cada familia, escuchar a los ni&ntilde;os
      mencionar su nombre como la primera palabra que se les
      ense&ntilde;&oacute; a pronunciar; ver todas las rodillas doblarse ante
      &eacute;l, escuchar a toda lengua confesarlo y todas las edades y clases
      unirse para clamar, &iexcl;Hosanna al Hijo de David! Bendito el que vino
      en el nombre del Se&ntilde;or, a buscar y salvar nuestra raza perdida y
      arruinada. En resumen, &iquest;qui&eacute;n, al escuchar a las naciones
      cristianas profesar que creen que Cristo muri&oacute; por todos, no
      esperar&iacute;a escucharlas a&ntilde;adir, con el ap&oacute;stol, que
      este amor nos obliga a vivir, no para nosotros, sino para &eacute;l que
      muri&oacute; por nosotros y resucit&oacute;? Amigos, no necesito deciros
      cu&aacute;n lamentablemente decepcionado estar&iacute;a aquel que esperara
      esto. Ya he dicho c&oacute;mo era razonable esperar que Cristo fuera
      tratado. No necesito deciros c&oacute;mo realmente es tratado. No necesito
      deciros cu&aacute;n largo tiempo podr&iacute;a vivir una persona en
      algunas de vuestras casas sin escuchar el nombre de Jes&uacute;s, excepto
      blasfemamente, sin escuchar una expresi&oacute;n o ver una se&ntilde;al de
      afecto agradecido por &eacute;l.
    </p>

    <p>
      Seguramente, amigos m&iacute;os, estas cosas no deber&iacute;an ser
      as&iacute;. Seguramente, un Salvador, un Salvador entregado a s&iacute;
      mismo, un Salvador crucificado, un Salvador divino no deber&iacute;a ser
      tratado de esta manera. Seguramente, tiene derecho a esperar un retorno
      mejor de nuestra raza del que ha recibido hasta ahora. Y
      &iquest;qu&eacute; ha hecho &eacute;l para ser tratado de esta manera? Ha
      hecho muchas buenas obras por nosotros; &iquest;por estas lo
      maltrataremos? Bien podr&iacute;amos sonrojarnos por pertenecer a una raza
      de seres que lo trata as&iacute;, si no tuvi&eacute;ramos a&uacute;n
      m&aacute;s razones para sonrojarnos por nuestra propia parte en el
      descuido con el que ha sido tratado. Perm&iacute;tanme rogarles que tomen
      en serio estas cosas, que indaguen si Cristo tiene entre sus tesoros
      alg&uacute;n signo de afecto agradecido de su parte; que recuerden que si
      era razonable esperar que Cristo fuera recibido tal como hemos descrito,
      descuidarlo es el pecado m&aacute;s irracional y criminal del que podemos
      ser culpables. Fue el pecado que destruy&oacute; a los jud&iacute;os.
      Rechazaron y mataron a los profetas, y Dios los castig&oacute; con un
      cautiverio de setenta a&ntilde;os. Rechazaron y crucificaron a su Hijo, y
      despu&eacute;s de casi mil ochocientos a&ntilde;os, todav&iacute;a gimen
      bajo el castigo de ese pecado. Amigos m&iacute;os, comenzamos donde ellos
      terminaron. Su &uacute;ltimo pecado es nuestro primero. Su &uacute;ltimo
      paso en la carrera de la depravaci&oacute;n, el paso que los hundi&oacute;
      en la perdici&oacute;n, es el primer paso que dan aquellos de ustedes que
      a&uacute;n est&aacute;n rechazando al Salvador. &iquest;Cu&aacute;l
      ser&aacute; entonces su destino? Si vuestro comienzo en el pecado iguala
      su madurez e incluso su vejez, &iquest;a qu&eacute; extremos desesperados
      pueden esperarse llegar, pecando contra el Salvador, si sus vidas son
      perdonadas? Oh, entonces, giren mientras haya esperanza; giren antes de
      que sea demasiado tarde; den a Cristo la recepci&oacute;n que tiene
      derecho a esperar; y dejen que su primer paso en el pecado sea el
      &uacute;ltimo.
    </p>

    <p>
      Para ustedes, mis amigos profesantes, el tema es, si es posible,
      a&uacute;n m&aacute;s interesante. Si tanto puede razonablemente esperarse
      de otros, &iquest;qu&eacute; no puede esperarse de ustedes? &iquest;De
      ustedes, que profesan conocer al Salvador, esperar que &eacute;l ame, que
      los haya perdonado y salvado? &iquest;Est&aacute;n amando y honrando y
      sirviendo a &eacute;l en el grado que &eacute;l desea? &iquest;Es su amor
      por &eacute;l grande en proporci&oacute;n a la magnitud y el n&uacute;mero
      de los pecados que esperan que haya perdonado? &iquest;Se sorprenden de
      estar obligados a amar y alabarle, no solo por ustedes mismos, sino por
      sus vecinos incr&eacute;dulos, a esforzarse por pagar su deuda de gratitud
      as&iacute; como la suya propia? Si &eacute;l estuviera ahora corporalmente
      presente en la tierra, y todos los incr&eacute;dulos del pueblo se unieran
      para descuidarlo o insultarlo, &iquest;no se sentir&iacute;an obligados a
      esforzarse al m&aacute;ximo para expiar el descuido, para suplir las
      deficiencias? Las mismas razones existen para que lo hagan ahora. Oh,
      entonces, lev&aacute;ntense y hagan algo. Intenten averiguar qu&eacute;
      merece el Creador del mundo cuando lo visita en la forma de hombre
      pecador, para morir por su salvaci&oacute;n; calculen lo que le deben por
      los pecados que ha perdonado, estimen lo que el Salvador vale para
      ustedes; y d&iacute;ganme si pueden servirle con demasiado celo, o
      perseverar demasiado tiempo en su servicio.
    </p>
  </body>
</html>
