<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1828-07-01"
    data-author="Edward Payson D. D."
    data-sermon-id="XCVII"
    data-sermon-title="Esperando La Muerte"
    data-sermon-title-original="Waiting For Death."
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta name="description" content="Esperando La Muerte" />
    <title>Esperando La Muerte</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>Esperando La Muerte</h1>

    <p>
      Si el hombre muriere, &iquest;volver&aacute; a vivir?&nbsp; Todos los
      d&iacute;as de mi edad esperar&eacute;,&nbsp; Hasta que venga mi
      liberaci&oacute;n. &mdash;JOB XIV. 14.
    </p>

    <p>
      ESTAS son las palabras de Job. La resoluci&oacute;n que expresan fue
      formada por &eacute;l cuando estaba en el estado m&aacute;s miserable al
      que puede reducirse un buen hombre. El aplastante peso de sus aflicciones,
      combinado con la manera s&uacute;bita y sorprendente con que lo atacaron,
      hab&iacute;a extra&iacute;do de &eacute;l previamente algunos deseos
      apasionados por una disoluci&oacute;n r&aacute;pida: e incluso en este
      cap&iacute;tulo, clama a Dios, &iexcl;Oh, que me escondieras en la tumba!
      Pero en nuestro texto parece corregirse, y resuelve, cualquiera que sea su
      aflicci&oacute;n, soportarla pacientemente, hasta que llegue el tiempo
      se&ntilde;alado por Dios para removerlo de este mundo: Todos los
      d&iacute;as de mi tiempo se&ntilde;alado esperar&eacute; hasta que llegue
      mi cambio. Amigos m&iacute;os, todos somos como Job, mortales; como
      &eacute;l podemos ser asediados por severas aflicciones, y tentados a
      desear impacientemente la muerte; pero debemos, como &eacute;l, controlar
      estos deseos impacientes, y resolver esperar hasta que llegue nuestro
      cambio. Al meditar sobre este pasaje propongo,
    </p>

    <p>I. Considerar la muerte como un cambio.</p>

    <p>
      II. Mostrar que hay un tiempo se&ntilde;alado para continuar en la tierra,
      al t&eacute;rmino del cual, este cambio tendr&aacute; lugar.
    </p>

    <p>
      III. Indicar lo que implica esperar todos los d&iacute;as de este tiempo
      se&ntilde;alado.
    </p>

    <p>
      1. Aqu&iacute; se nos lleva a considerar nuestra muerte como un cambio. La
      palabra es muy impresionante y llena de significado. Intima fuertemente la
      creencia de Job en la inmortalidad del alma y en un futuro estado de
      existencia. De no ser por esta creencia, habr&iacute;a descrito la muerte
      con otro nombre. La habr&iacute;a llamado el fin de su ser, la
      terminaci&oacute;n de su existencia. Pero habla de ello solo como un
      cambio; indicando claramente que esperaba vivir despu&eacute;s de la
      muerte, aunque de manera diferente.
    </p>

    <p>
      Pero aunque la muerte no es la extinci&oacute;n de nuestro ser, es un
      cambio; un cambio tan grande e importante, que quiz&aacute;s no pueda
      encontrarse otra expresi&oacute;n figurativa que lo describa con mayor
      impacto. En primer lugar, es el comienzo de un gran cambio en nuestros
      cuerpos. A esto alude Job en el contexto; destruyes, dice, la esperanza
      del hombre; cambias su semblante y lo env&iacute;as lejos. No necesito
      explicarles cu&aacute;l es este cambio. Bastar&aacute; decir que tan
      grande es en s&iacute; mismo, tan repugnante y chocante en sus
      consecuencias, que nos impulsa irresistiblemente, como a Abraham, a
      enterrar los cuerpos de nuestros amigos fallecidos fuera de nuestra vista,
      por muy queridos que nos fueran en vida; un cambio, que bien puede
      hacernos decir, con Job, a la corrupci&oacute;n, t&uacute; eres nuestro
      padre, y al gusano, t&uacute; eres nuestra madre y nuestra hermana. En
      resumen, es el cumplimiento de la sentencia, polvo eres y al polvo
      volver&aacute;s. Miren el cuerpo mientras resplandece con salud y vigor;
      m&iacute;renlo de nuevo despu&eacute;s de que el esp&iacute;ritu animador
      ha huido; m&iacute;renlo cuando se convierte en alimento para gusanos;
      m&iacute;renlo cuando no queda m&aacute;s que un poco de polvo; y
      ver&aacute;n qu&eacute; cambio ocasiona la muerte en este respecto.
    </p>

    <p>
      2. La muerte es el comienzo de un gran cambio en nuestro modo de
      existencia. Hasta la muerte, nuestros esp&iacute;ritus est&aacute;n
      revestidos de un cuerpo, pero despu&eacute;s de la muerte, existen en un
      estado incorp&oacute;reo, el estado de esp&iacute;ritus separados. De
      hecho, la muerte consiste esencialmente en la separaci&oacute;n del alma
      del cuerpo. Aunque no produjera otro cambio que este, bien podr&iacute;a
      llamarse un gran cambio. Mientras estamos en el cuerpo, nuestro modo de
      existencia se asemeja al de los animales irracionales que nos rodean. Como
      ellos, tenemos hambre, sed y nos cansamos; como ellos, necesitamos
      suministros diarios de comida y descanso para sostener la vida; y nuestra
      existencia, como la de ellos, se mide por d&iacute;as y semanas,
      estaciones y a&ntilde;os. Pero despu&eacute;s de la muerte, nuestro modo
      de existencia se asemejar&aacute; al de los &aacute;ngeles. No tendremos
      m&aacute;s hambre ni sed, ni nos cansaremos; ya no necesitaremos comida ni
      sue&ntilde;o, ni nuestra existencia ser&aacute; medida por el tiempo;
      porque para nosotros, el tiempo habr&aacute; terminado. Entraremos en la
      eternidad, en ese oc&eacute;ano que no tiene orillas, hitos o divisiones
      que nos indiquen cu&aacute;nto hemos avanzado. All&iacute;, mil
      a&ntilde;os son como un d&iacute;a, y un d&iacute;a como mil a&ntilde;os.
      Este cambio en nuestro modo de existencia ir&aacute; acompa&ntilde;ado de
      un cambio correspondiente en nuestro modo de percepci&oacute;n.
      Aqu&iacute; percibimos objetos solo a trav&eacute;s de nuestros sentidos.
      Mientras estamos en el cuerpo, nuestras almas son como un hombre en
      prisi&oacute;n, a trav&eacute;s de cuyas paredes se han hecho algunas
      aberturas, para permitirle discernir lo que sucede afuera. Pero en la
      muerte, las paredes se derrumban, y el prisionero sale al d&iacute;a
      abierto. Entonces veremos sin ojos, oiremos sin o&iacute;dos y sentiremos
      sin tocar. En lo que respecta a la naturaleza de los objetos que
      percibiremos entonces, el alma probablemente ser&aacute; todo ojo, todo
      o&iacute;do, todo sentimiento; y sus percepciones ser&aacute;n, por
      supuesto, incomparablemente m&aacute;s claras y distintas de lo que son
      ahora.
    </p>

    <p>
      3. En la muerte se producir&aacute; un gran cambio, no solo en el modo,
      sino en los objetos de percepci&oacute;n. En efecto, experimentaremos un
      cambio de lugar. Es cierto que, en rigor, no se puede decir propiamente
      que los esp&iacute;ritus se trasladan de un lugar a otro, porque el lugar
      se relaciona con la materia, y los esp&iacute;ritus desencarnados no
      tienen conexi&oacute;n con la materia. Aun as&iacute;, como no tenemos un
      m&eacute;todo para designar el lugar sino refiri&eacute;ndonos a los
      objetos que lo marcan, y como en la muerte seremos introducidos a una
      clase completamente nueva de objetos, se puede decir sin impropiedad que
      la muerte provoca un cambio de lugar. Al menos, nos traslada de un mundo a
      otro. Nuestros cuerpos, mientras nos vinculan a este mundo, nos separan,
      como un velo interpuesto, del mundo venidero. Pero en la muerte el velo se
      rasgar&aacute;. El golpe que separa nuestras almas de nuestros cuerpos nos
      separar&aacute;, de una vez y para siempre, de este mundo y todos sus
      objetos perecederos, y nos introducir&aacute; en un nuevo mundo y en
      nuevos objetos de percepci&oacute;n. El mundo al que seremos introducidos
      es espiritual y eterno; por supuesto, all&iacute; no percibiremos nada
      m&aacute;s que objetos espirituales y eternos. No habr&aacute; color, ni
      sonidos, ni formas, nada que podamos tocar; sin embargo, cada objeto
      aparecer&aacute; incomparablemente m&aacute;s real, sustancial y duradero
      que cualquiera de los objetos que ahora percibimos. As&iacute; como ahora
      percibimos todo lo material, entonces percibiremos todos los objetos
      espirituales. Por supuesto, entonces percibiremos con m&aacute;s claridad,
      constancia y para siempre a Dios, el Padre de los esp&iacute;ritus y del
      mundo espiritual.
    </p>

    <p>
      Este es el primer objeto que estallar&aacute; ante la vista doliente del
      alma cuando deje el cuerpo. En un instante se encontrar&aacute; en la
      presencia del gran Sol del universo, cuyos rayos, como un torrente,
      penetran la inmensidad y la eternidad. Sol, luna y estrellas habr&aacute;n
      desaparecido. La Tierra y sus objetos parecer&aacute;n haber sido
      aniquilados s&uacute;bitamente, y Dios, solo Dios, irrumpir&aacute; en la
      mente, llenando cada facultad, ocupando cada pensamiento. Arriba y abajo,
      detr&aacute;s y delante, dondequiera que la mente pueda volverse, o
      adondequiera que deambule, se encontrar&aacute; en la presencia inmediata
      de Dios; ni, si puedo expresarlo as&iacute;, pueden los p&aacute;rpados
      del alma cerrarse por un instante, para excluir el deslumbrante resplandor
      de su gloria. Como compa&ntilde;eros en admiraci&oacute;n, o en encogerse
      con desesperaci&oacute;n ante estas glorias, el alma percibir&aacute; que
      est&aacute; rodeada por mir&iacute;adas de esp&iacute;ritus creados, de
      caracteres opuestos, y pronto descubrir&aacute; que el mismo Dios que,
      para los esp&iacute;ritus santos, es una luz refrescante y animadora, es,
      para los no santos, un fuego consumidor; que lo que es el cielo para unos,
      es el infierno para otros.
    </p>

    <p>
      4. A la muerte, se producir&aacute; un gran cambio en nuestros empleos y
      en la forma de pasar nuestra existencia. Mientras habitamos en estos
      cuerpos fr&aacute;giles y dependientes, necesariamente acaparan gran parte
      de nuestra atenci&oacute;n y tiempo: y una gran parte de nuestro esfuerzo
      se dirige a satisfacer sus necesidades, preservar su salud y promover su
      comodidad. Es bueno si no se desperdicia mucho tiempo en consentirlos y
      mimarlos, en proveer para satisfacer sus deseos. Adem&aacute;s, otra parte
      de nuestro tiempo y esfuerzo se dirige a los cuerpos de nuestros
      dependientes; a las necesidades y preocupaciones de nuestros familiares, y
      a los intereses generales de la comunidad. Pero en la muerte, todos estos
      empleos cesar&aacute;n. Ya no tendremos cuerpos de los que preocuparnos,
      familias a las que cuidar, ni deberes sociales y familiares que cumplir;
      ni ninguna parte de nuestra existencia, como sucede ahora, se
      perder&aacute; en el sue&ntilde;o. Por supuesto, todos nuestros empleos
      ser&aacute;n de naturaleza espiritual. Estaremos constantemente
      involucrados en el pensamiento, la reflexi&oacute;n, la meditaci&oacute;n,
      en el ejercicio m&aacute;s intenso de nuestros sentimientos; y nuestros
      sentimientos y meditaciones deben ser, evidentemente, placenteros o
      dolorosos, seg&uacute;n nuestro car&aacute;cter. Aqu&iacute;, nuestra
      atenci&oacute;n est&aacute; distra&iacute;da de nosotros mismos por mil
      objetos, de modo que, despu&eacute;s de una larga vida, los hombres a
      menudo mueren ignorantes de su propio car&aacute;cter. Pero all&iacute;,
      nuestra atenci&oacute;n se dirigir&aacute; hacia nosotros mismos.
      Entonces, si no antes, nos conoceremos a nosotros mismos y seremos
      nuestros propios compa&ntilde;eros constantes. Aqu&iacute;, podemos huir
      de pensamientos inc&oacute;modos, de los reproches de la conciencia, de
      temores culpables, hacia escenas de negocio y placer. Pero en el mundo al
      que nos lleva la muerte, no habr&aacute; compraventa, ni plantaci&oacute;n
      o construcci&oacute;n, ni lugares dedicados a negocios o diversi&oacute;n,
      ni posibilidad de escapar de nosotros mismos ni un solo momento.
      &iexcl;Qu&eacute; cambio es este, para la parte despreocupada e
      irreflexiva de la humanidad!
    </p>

    <p>
      5. En la muerte, se producir&aacute; un gran cambio en nuestro estado y
      situaci&oacute;n. Este mundo es un mundo de pruebas. Mientras
      permanezcamos en &eacute;l, estamos en un estado de prueba. Nuestros
      d&iacute;as son d&iacute;as de gracia. Disfrutamos de temporadas y ofertas
      de gracia; escuchamos el evangelio de la gracia, y se nos permite e invita
      a acercarnos al trono de la gracia. Pero en la muerte, este estado de
      prueba termina, y entramos en un estado inmutable, un estado de recompensa
      y retribuci&oacute;n. Entonces el Sol de justicia se pone, el d&iacute;a
      de gracia termina, la puerta de la misericordia se cierra, y Cristo
      cambia, respecto a nosotros, su car&aacute;cter de Salvador por el de
      Juez. La muerte, entonces, no solo es un gran cambio, sino en un sentido
      muy importante, nuestro &uacute;ltimo cambio. Todo en el otro mundo es,
      como ese mundo, inalterable. La muerte sella nuestros caracteres como los
      encuentra, y les pone el sello de eternidad, y mientras fija el sello, el
      Dios inmutable exclama: Que el injusto siga siendo injusto; y el sucio,
      sucio todav&iacute;a; y el justo, justo todav&iacute;a; y el santo, santo
      todav&iacute;a. Pero aunque la muerte as&iacute; estampa nuestros
      caracteres y los fija inalterablemente, sin embargo hay,
    </p>

    <p>
      6. Un sentido en el que producir&aacute; en ellos un gran cambio; un
      cambio, sin embargo, no de clase sino solo de grado; un cambio no de malo
      a bueno, o de bueno a malo, sino de bueno a mejor, y de malo a peor.
      Mientras los hombres permanecen en este mundo, hay una mezcla de
      imperfecci&oacute;n en los caracteres de los buenos, pues aqu&iacute; son
      renovados solo en parte; y por el contrario hay muchas apariencias de
      bondad en los caracteres y conductas de los malvados. Pueden tener afectos
      familiares y sociales amables, junto con lo que se llama disposiciones
      naturales amables. Pueden sentir impresiones religiosas, en mayor o menor
      grado; y bajo la influencia de una educaci&oacute;n piadosa, de la
      conciencia, de las leyes humanas y de la consideraci&oacute;n a las
      opiniones de los dem&aacute;s, pueden estar inducidos a vivir una vida
      moral e incluso aparentemente religiosa. Pero en la muerte, todas las
      imperfecciones que aqu&iacute; empa&ntilde;an los caracteres de los
      justos, y todas las aparentes bondades que adornan los caracteres de los
      malvados, ser&aacute;n eliminadas para siempre. A quien tiene, dice
      nuestro Salvador, se le dar&aacute; m&aacute;s, y tendr&aacute;
      abundancia; pero a quien no tiene, se le quitar&aacute; incluso lo que
      parece tener. Entonces las gracias del cristiano, que previamente
      hab&iacute;an sido oprimidas, limitadas y contrariadas por diversas
      causas, relacionadas con su situaci&oacute;n en este mundo, se
      elevar&aacute;n de inmediato al est&aacute;ndar perfecto del cielo;
      mientras que las diversas pasiones y propensiones de los malvados, que
      aqu&iacute; solo brotan y florecen, como consecuencia de la
      eliminaci&oacute;n de toda restricci&oacute;n, producir&aacute;n su fruto
      maduro pero mortal; de modo que mientras, desde el lecho de muerte de un
      cristiano se elevar&aacute; un &aacute;ngel, con una canci&oacute;n
      angelical en su boca, desde el lecho de muerte del pecador se
      levantar&aacute; un demonio, con las blasfemias del infierno brotando de
      sus labios.
    </p>

    <p>
      Por lo tanto, podemos a&ntilde;adir, finalmente, que en la muerte
      experimentaremos un gran cambio con respecto a la felicidad y la miseria.
      Nos despediremos definitivamente de una o de la otra; sentiremos en mayor
      grado una u otra, tan pronto como dejemos el cuerpo. Qu&eacute; grande,
      qu&eacute; feliz fue el cambio que experiment&oacute; el mendigo
      L&aacute;zaro, cuando fue liberado de sus heridas y necesidades en un
      instante, y llevado por los &aacute;ngeles desde la puerta del hombre rico
      a las mansiones celestiales. Qu&eacute; grande, qu&eacute; terrible fue el
      cambio que sufri&oacute; el hombre rico, cuando fue arrancado de su
      riqueza, su hogar, sus banquetes y alegres compa&ntilde;eros, y al momento
      siguiente levant&oacute; la vista estando en tormentos. Cambios similares
      ocurren cada vez que los justos y los malvados mueren. Es cierto que,
      incluso en esta vida, la santidad tiende a producir felicidad perfecta, y
      el pecado a ocasionar miseria perfecta. Pero con respecto a ambos, la
      tendencia aqu&iacute; se ve contrarrestada de diversas maneras. Las
      debilidades corporales y las pruebas y aflicciones externas de los justos,
      su pecado e ignorancia restante, la prevalencia del pecado en el mundo que
      los rodea y la ansiedad por la salvaci&oacute;n de sus amigos, hacen que,
      mientras est&eacute;n en este tabern&aacute;culo, giman siendo cargados.
      Pero de todos estos males, la muerte los libera en un instante. Los aleja
      de todo lo que odian o temen. Los lleva a todo lo que aman o desean, y por
      tanto hace completa su felicidad.
    </p>

    <p>
      Por otro lado, muchas causas conspiran para evitar que los malvados sean
      completamente desgraciados, e incluso para darles algo parecido a la
      felicidad en la vida presente. Aman este mundo y, en cierta medida, lo
      disfrutan. Encuentran una especie de placer en la gratificaci&oacute;n de
      sus apetitos y pasiones; en el &eacute;xito de sus empresas; en la
      acumulaci&oacute;n de propiedad, y en la sociedad de sus compa&ntilde;eros
      pecadores; y se las ingenian, de diversas maneras, para evitar aquellas
      cosas que perturbar&iacute;an su falsa paz. Pueden sin mucha dificultad
      desterrar la reflexi&oacute;n, acallar sus conciencias y mantener una
      esperanza ilusoria de que al final todo ir&aacute; bien para ellos. Pero
      en la muerte, todas estas fuentes de disfrute se secar&aacute;n.
      Ser&aacute;n arrancados de todo lo que amaron, privados de toda
      satisfacci&oacute;n y separados de todos sus actuales intereses y
      ocupaciones. Su falsa esperanza ser&aacute; reemplazada por la
      desesperaci&oacute;n; la conciencia se convertir&aacute; en un gusano
      despierto e inmortal que los corroer&aacute; para siempre; un recuerdo
      claro y v&iacute;vido de su pecaminosidad, insensatez y locura los
      llenar&aacute; de agon&iacute;as de verg&uuml;enza y remordimiento,
      mientras la visi&oacute;n constante de ese Ser infinito y eterno a quien
      desobedecieron y menospreciaron, junto con el sentido de su ira, los
      abrasar&aacute; como un fuego consumidor. Tal es el cambio que ocurre en
      la muerte.
    </p>

    <p>
      II. Hay un tiempo se&ntilde;alado para cada uno de nosotros en la tierra,
      al t&eacute;rmino del cual el cambio ocurrir&aacute;.
    </p>

    <p>
      Esta es una verdad que nuestro texto indica claramente, y que es
      plenamente confirmada por otros pasajes de la revelaci&oacute;n. Se nos
      dice que el n&uacute;mero de nuestros meses est&aacute; con Dios; que
      &Eacute;l establece l&iacute;mites que no podemos pasar; que el hombre
      tiene un d&iacute;a que debe cumplir; que nuestros tiempos est&aacute;n en
      la mano de Dios, y que ha determinado los tiempos previamente
      establecidos, y los l&iacute;mites de nuestra habitaci&oacute;n. De hecho,
      debemos admitir que Dios ha establecido para cada hombre un tiempo
      se&ntilde;alado, o negar el gobierno providencial del universo. Pues
      cuando consideramos la importante influencia que la continuidad o
      terminaci&oacute;n de una vida tiene a menudo sobre los asuntos, no solo
      de individuos sino incluso de naciones, no podemos dejar de percibir que
      si sacamos tal evento de las manos y consejos de Dios, efectivamente lo
      privamos del gobierno del mundo, y lo reducimos a la condici&oacute;n de
      un mero espectador. De hecho, si no hubiera dado a los hombres un tiempo
      se&ntilde;alado en la tierra, no podr&iacute;a prever y predecir, como lo
      ha hecho a menudo, el d&iacute;a y la hora de su muerte. El hombre,
      entonces, tiene un tiempo se&ntilde;alado para continuar en la tierra, al
      t&eacute;rmino del cual ocurrir&aacute; el cambio del que estamos
      hablando. Esto nos lleva a preguntar,
    </p>

    <p>
      III. &iquest;Qu&eacute; implica esperar todos los d&iacute;as del tiempo
      se&ntilde;alado para nosotros? Esto evidentemente implica,
    </p>

    <p>
      1. Esperar hasta que Dios vea oportuno liberarnos, sin acelerar
      voluntariamente nuestra muerte, ya sea de manera directa o indirecta. Ha
      habido casos frecuentes en los que personas que estaban cansadas de la
      vida, pero que no quer&iacute;an morir por su propia mano, se han lanzado
      al peligro, o se han expuesto a enfermedades infecciosas, o se han negado,
      cuando estaban enfermas, a utilizar medios para su recuperaci&oacute;n,
      con el fin de acelerar la llegada de la muerte. A todos estos
      m&eacute;todos indirectos de suicidio, as&iacute; como los actos directos
      de violencia contra nuestra propia vida, se opone evidentemente la
      resoluci&oacute;n en nuestro texto; y dado que no es l&iacute;cito desear
      lo que no es l&iacute;cito intentar, se opone igualmente a todos los
      deseos impacientes y apasionados de que la muerte acuda
      r&aacute;pidamente. Esperar todos los d&iacute;as de nuestro tiempo
      se&ntilde;alado para este cambio, implica,
    </p>

    <p>
      2. Una expectativa habitual de ello. No se puede decir que un hombre
      espera un acontecimiento que no anticipa, ni se puede decir propiamente
      que esperamos la muerte todos nuestros d&iacute;as, a menos que vivamos en
      expectativa habitual de ella. Esta expectativa debe ser lo suficientemente
      fuerte como para influir en nuestra conducta, para hacernos vivir en
      cierto modo como seres fr&aacute;giles y mortales, que deber&iacute;an
      vivir ante tal cambio; para inducirnos, en palabras del ap&oacute;stol, a
      llorar como si no llor&aacute;ramos, a regocijarnos como si no nos
      regocij&aacute;ramos, a comprar como si no posey&eacute;ramos, y a usar el
      mundo sin abusar de &eacute;l; sabiendo que nuestro tiempo es corto, y que
      la apariencia de este mundo pasa. Aquel que, en lugar de esto, rara vez
      piensa en su mortalidad y tal vez nunca la realiza, que vive como si
      esperara vivir aqu&iacute; para siempre; que llora por aflicciones
      mundanas, como si hubiera perdido todo; que se regocija en la prosperidad
      temporal como si fuera eterna; que compra y se aferra a objetos mundanos
      como si nunca los fuera a perder; no puede decirse con ninguna propiedad
      que espera hasta que llegue su cambio.
    </p>

    <p>
      3. Esperar este gran cambio implica un cuidado habitual para conservar y
      mantener tal disposici&oacute;n mental, como quisi&eacute;ramos estar
      cuando llegue. Esto, supongo, nadie lo negar&aacute;. Un hombre que
      est&aacute; esperando la llegada de cualquier persona, o la ocurrencia de
      cualquier evento, siempre se asegura de estar listo y preparado para ello.
    </p>

    <p>
      Mucho m&aacute;s, entonces, se puede esperar que quien est&aacute;
      esperando un cambio como el que hemos estado describiendo, un cambio que
      solo puede ocurrir una vez y cuyas consecuencias durar&aacute;n para
      siempre, tomar&aacute; medidas para prepararse; para adquirir y mantener
      tal estado mental como le gustar&iacute;a ser encontrado en su llegada.
      Cualquier preparaci&oacute;n necesaria se asegurar&aacute; de hacerla.
      Cualquier trabajo que deba realizarse, tendr&aacute; cuidado de haberlo
      hecho; o al menos de tenerlo en tal estado que pueda, en cualquier
      momento, si se le llama, entregarlo en manos de su maestro, sin incurrir
      en la acusaci&oacute;n de pereza o deslealtad.
    </p>

    <p>
      Pero, &iquest;qu&eacute;, se puede preguntar, implica todo esto?
      &iquest;Cu&aacute;l es la preparaci&oacute;n necesaria, cu&aacute;l es el
      estado en que debemos estar en la muerte? Mis amigos, que vuestra propia
      raz&oacute;n responda, y si la raz&oacute;n est&aacute; perdida, que la
      revelaci&oacute;n la asista.
    </p>

    <p>
      Es abundantemente evidente por lo que se ha dicho de este cambio,
      cu&aacute;l es la preparaci&oacute;n necesaria para &eacute;l, cu&aacute;l
      es la disposici&oacute;n mental que debemos cultivar. Si en la muerte
      nuestros cuerpos han de volver al polvo, entonces evidentemente nuestros
      cuerpos no deben ocupar toda nuestra atenci&oacute;n. Si en la muerte
      hemos de ser trasladados de este mundo a otro, entonces debemos pensar
      m&aacute;s en ese mundo que en este. Debemos obtener toda la
      informaci&oacute;n posible respecto a &eacute;l; no deber&iacute;amos
      acumular todo nuestro tesoro, ni siquiera la mayor parte de nuestro tesoro
      aqu&iacute;, sino si es posible, acumular tesoro y asegurar amigos en el
      mundo al que nos apresuramos; y donde habremos de vivir para siempre. Si
      en la muerte hemos de dejar todos los empleos mundanos, y pasar nuestro
      tiempo, o mejor dicho nuestra eternidad, en empleos espirituales, con
      objetos espirituales; debemos adquirir un gusto por tales objetos y
      empleos.
    </p>

    <p>
      Debemos ser capaces de pasar el tiempo felizmente en soledad, en
      contemplaciones religiosas, en oraci&oacute;n y alabanza; porque si no
      podemos pasar un d&iacute;a, o incluso una hora, felizmente, en estos
      empleos en la tierra, &iquest;c&oacute;mo podemos pasar una eternidad
      feliz en ellos, m&aacute;s all&aacute; de la tumba? Sobre todo, si en la
      muerte vamos a la presencia inmediata de Dios, y si esa presencia
      ser&aacute; una fuente de felicidad o miseria infinita y eterna para
      nosotros, seg&uacute;n nuestros caracteres, debemos adquirir aquel
      car&aacute;cter con el cual Dios se complace, el car&aacute;cter de un
      creyente penitente en Cristo; un car&aacute;cter en el cual la santidad,
      que es la esencia de las perfecciones morales de Dios, predomina
      decididamente. En una palabra, debemos, como el ap&oacute;stol, considerar
      todas las dem&aacute;s cosas como p&eacute;rdida, para ganar a Cristo, y
      ser hallados en &Eacute;l, no teniendo nuestra propia justicia que es de
      la ley, sino la que es de Dios por la fe, esperando la esperanza
      bienaventurada y la gloriosa aparici&oacute;n del gran Dios y nuestro
      Salvador, Jesucristo. Solo de esta manera podemos obtener el perd&oacute;n
      de nuestros pecados y el favor de Dios; solo de esta manera podemos llegar
      a ser aptos para participar en la herencia de los santos en luz.
    </p>

    <p>
      Aquel que ha hecho esta preparaci&oacute;n, que ha vivido como un
      peregrino y extranjero aqu&iacute; en la tierra, mirando no a las cosas
      vistas y temporales, sino a las cosas invisibles y eternas, cuyo tesoro y
      cuyo coraz&oacute;n est&aacute; en el cielo, donde Cristo est&aacute;
      sentado a la diestra de Dios, y que diariamente pronuncia el lenguaje,
      anticipa los empleos, canta las canciones, y respira el esp&iacute;ritu
      del cielo; est&aacute; en la disposici&oacute;n adecuada, la misma
      disposici&oacute;n en la que todo hombre verdaderamente sabio
      desear&iacute;a ser encontrado cuando llegue la muerte.
    </p>

    <p>
      Por &uacute;ltimo. Esperar nuestro cambio puede considerarse con
      raz&oacute;n como implicando alg&uacute;n grado de deseo por &eacute;l.
      Este deseo, por supuesto, no ser&aacute; impaciente, ni impulsar&aacute;
      un deseo de controlar la voluntad, o alterar el prop&oacute;sito de Dios
      respecto a nosotros.
    </p>

    <p>
      Aun as&iacute;, aquel que est&aacute; esperando un cambio como el que el
      cristiano experimentar&aacute; en la muerte, no puede sino esperar con
      alg&uacute;n grado de deseo. Su tesoro est&aacute; en el cielo.
      &iquest;C&oacute;mo no desear poseerlo? Su coraz&oacute;n est&aacute; en
      el cielo. &iquest;C&oacute;mo no desear estar donde est&aacute; su
      coraz&oacute;n? Sus amigos y familiares m&aacute;s cercanos est&aacute;n
      en el cielo, amigos y familiares a los que est&aacute; unido por lazos
      eternos. &iquest;C&oacute;mo no desear unirse a ellos? La libertad
      perfecta de todos los males que ahora afligen, la perfecta santidad y
      felicidad le esperan en el cielo. &iquest;C&oacute;mo no desear poseerlas?
      Sobre todo, su Dios y Salvador, aquel de quien puede decir, &iquest;a
      qui&eacute;n tengo yo en los cielos sino a ti, y qu&eacute; hay en la
      tierra que desee adem&aacute;s de ti? Este Dios, este Salvador est&aacute;
      en el cielo; y &iquest;c&oacute;mo no desear estar con ellos? Lo
      desear&aacute;, debe desearlo, pero lo desear&aacute; pacientemente,
      sumisamente. Si esperamos lo que no vemos, entonces con paciencia lo
      esperamos.<br />
      Habiendo demostrado lo que implica esperar nuestro cambio, expondr&eacute;
      algunas razones por las cuales deber&iacute;amos esperarlo de esta manera.
    </p>

    <p>
      1. Una raz&oacute;n para esperar nuestro cambio sin desearlo
      impacientemente o apresurarlo violentamente se encuentra en una cita
      b&iacute;blica: &quot;&iexcl;Ay de vosotros que dese&aacute;is el
      d&iacute;a del Se&ntilde;or! &iquest;Para qu&eacute; quer&eacute;is este
      d&iacute;a? El d&iacute;a del Se&ntilde;or ser&aacute; oscuridad y no luz.
      Como si un hombre huyera de un oso y se encontrara con un le&oacute;n, o
      como si entrara en su casa y al apoyarse en la pared lo mordiera una
      serpiente. &iquest;No ser&aacute; el d&iacute;a del Se&ntilde;or oscuridad
      y no luz, incluso muy oscuro y sin brillo en &eacute;l?&quot; No necesito
      deciros que el d&iacute;a del Se&ntilde;or se refiere aqu&iacute; al
      d&iacute;a de la muerte. Que este pasaje sea una advertencia si alguna vez
      sois tentados a apresurar su llegada.
    </p>

    <p>
      Como motivo que deber&iacute;a inducirnos a esperar este cambio de la
      manera descrita, mencionar&iacute;a,
    </p>

    <p>
      2. La perfecta razonabilidad de hacerlo. Es razonable que esperemos la
      muerte debido a su certeza e importancia. Es razonable que esperemos
      habitualmente y constantemente, porque puede llegar en cualquier momento.
      Es razonable que esperemos todos los d&iacute;as de nuestro tiempo
      estipulado, porque si fallamos en esto, si no estamos esperando cuando la
      muerte llegue, lo perdemos todo. Solo los que perseveran hasta el fin
      ser&aacute;n salvos. Solo a quien es fiel hasta la muerte, Cristo promete
      una corona de vida. Tan razonable es este deber que a&ntilde;adir&eacute;
      solo una raz&oacute;n m&aacute;s para cumplirlo, a saber:
    </p>

    <p>
      3. El mandamiento de Cristo, con sus promesas y advertencias. &quot;Estad
      ce&ntilde;idos vuestros lomos y vuestras l&aacute;mparas encendidas. Sed
      como siervos que esperan a su se&ntilde;or, para que cuando venga le abran
      inmediatamente; porque no sab&eacute;is a qu&eacute; hora viene el Hijo
      del hombre. Bienaventurado es aquel siervo a quien su se&ntilde;or, cuando
      venga, le halle haciendo as&iacute;.&quot;
    </p>

    <p>
      Hermanos m&iacute;os, a trav&eacute;s del gran cambio que hemos
      considerado, deb&eacute;is pasar todos. Vuestros cuerpos deben cambiar. En
      pocos a&ntilde;os, de todos los cuerpos que ahora llenan esta casa, no
      quedar&aacute;n m&aacute;s que unas pocas manos llenas de polvo. Vuestra
      forma de existencia cambiar&aacute;. Algunos esp&iacute;ritus
      desencarnados, pero a&uacute;n vivos, pasar&aacute;n a un estado de ser
      nuevo e inexplorado. Vuestro lugar de residencia cambiar&aacute;. Los
      lugares que ahora os conocen pronto no os conocer&aacute;n m&aacute;s.
      Otra asamblea llenar&aacute; esta casa. Otros habitantes vivir&aacute;n en
      vuestras moradas. Otros nombres brillar&aacute;n en los mercados de
      negocios y los vuestros ser&aacute;n trasladados a una l&aacute;pida. Y
      cuando este mundo os haya perdido, otro os habr&aacute; recibido.
      Despu&eacute;s de que est&eacute;is muertos y olvidados aqu&iacute;,
      estar&eacute;is vivos y capaces de una felicidad o miseria exquisita en
      otro lugar. Despu&eacute;s de que se&aacute;is retirados de todos los
      objetos que ahora os afectan, un nuevo mundo, nuevos objetos, nuevos seres
      se os presentar&aacute;n y os afectar&aacute;n de una manera mucho
      m&aacute;s poderosa de lo que ahora pod&eacute;is serlo. Sobre todo,
      cuando este mundo y todo lo que contiene desaparezca de vuestra vista,
      Dios, ese Ser de quien hab&eacute;is o&iacute;do tanto, y quiz&aacute;s
      pensado tan poco, ese ser que os form&oacute; y ahora os rodea e sostiene
      invisiblemente, irrumpir&aacute; y llenar&aacute; vuestra mente,
      llen&aacute;ndola con un deleite inconcebible, o una agon&iacute;a
      inefable, seg&uacute;n el estado de vuestro car&aacute;cter moral. Y
      as&iacute; como os afecta en el momento despu&eacute;s de la muerte,
      continuar&aacute; afect&aacute;ndoos para siempre; porque ni su
      car&aacute;cter ni el vuestro cambiar&aacute;n jam&aacute;s. Mucho
      despu&eacute;s de que todo recuerdo de vosotros haya sido borrado de la
      tierra, durante todos los siglos restantes que el sol mida a las
      generaciones sucesivas de mortales, seguir&eacute;is
      ba&ntilde;&aacute;ndoos de deleite, o retorci&eacute;ndoos de
      agon&iacute;a, en los rayos de la presencia de Jehov&aacute;. E incluso
      despu&eacute;s de que este mundo haya dejado de existir, cuando el sol y
      las estrellas se extingan en la noche interminable, seguir&eacute;is
      siendo el mismo ser individual y consciente que ahora sois, y
      llevar&eacute;is, y a lo largo de la eternidad continuar&eacute;is
      llevando, esa marca del car&aacute;cter moral con todas sus consecuencias,
      en la que os hall&aacute;is, y en la que estar&eacute;is fijados
      inmutablemente por la muerte.
    </p>

    <p>
      Escoged, entonces, ahora, mis oyentes, lo que ser&eacute;is, pues ahora
      ten&eacute;is una oportunidad. Y al hacer una elecci&oacute;n, recordad
      que es para la eternidad. Recordad tambi&eacute;n que el temperamento, los
      empleos, los compa&ntilde;eros que escog&eacute;is en la tierra, los
      escog&eacute;is para siempre. Decid, entonces, &iquest;cu&aacute;l
      ser&aacute; vuestro empleo en la tierra? &iquest;Ser&aacute; espiritual y
      celestial, o pecaminoso y terrenal? &iquest;Consistir&aacute; en el
      servicio de Dios, o del pecado? &iquest;Qui&eacute;nes ser&aacute;n
      vuestros compa&ntilde;eros en la tierra? &iquest;Ser&aacute;n los siervos
      o los que descuidan a Cristo? &iquest;Cu&aacute;l ser&aacute; vuestro
      temperamento y esp&iacute;ritu en la tierra? &iquest;Ser&aacute; el
      esp&iacute;ritu del mundo, o el esp&iacute;ritu que es de Dios? En una
      palabra, &iquest;qu&eacute; ser&eacute;is a trav&eacute;s de la eternidad?
      &iquest;Un esp&iacute;ritu de luz, o un demonio de oscuridad?
    </p>

    <p>
      Si dud&aacute;is en vuestra elecci&oacute;n, deteneos un momento y mirad
      hacia atr&aacute;s a aquellos que han pasado por el gran cambio antes que
      vosotros. Pensad en los patriarcas que murieron antes del diluvio. Han
      sido perfectamente felices por m&aacute;s de cuatro mil a&ntilde;os, y su
      felicidad apenas ha comenzado. Pensad en los pecadores que murieron antes
      del diluvio. Durante m&aacute;s de cuatro mil a&ntilde;os han sido
      completamente desdichados, y su miseria apenas ha comenzado. As&iacute;,
      mis oyentes, llegar&aacute; un tiempo en que habr&eacute;is sido felices o
      miserables durante cuatro mil, o cuatro veces cuatro mil a&ntilde;os, y
      a&uacute;n vuestro cielo o vuestro infierno apenas estar&aacute;
      comenzando. &iquest;Qui&eacute;n, entonces, puede pretender describir o
      concebir la grandeza, la importancia del cambio que ten&eacute;is ante
      vosotros, o la consecuencia de la elecci&oacute;n que deb&eacute;is hacer?
    </p>

    <p>
      Si hac&eacute;is la elecci&oacute;n, y adopt&aacute;is la
      resoluci&oacute;n de Job, y esper&aacute;is todos los d&iacute;as de
      vuestro tiempo estipulado, hasta que llegue vuestro cambio, ese cambio
      ser&aacute; feliz, y podr&eacute;is en la segunda venida de Cristo decir:
      &quot;He aqu&iacute;, este es nuestro Dios, lo hemos esperado, nos
      alegraremos y gozaremos en su salvaci&oacute;n.&quot;<br />
      Pero si tomas una decisi&oacute;n diferente, si obligas a Cristo a seguir
      diciendo de ti: He extendido mi mano, y nadie ha hecho caso; pero
      hab&eacute;is desechado todo mi consejo y no quisisteis mi
      reprensi&oacute;n; tu cambio ser&aacute; indescriptiblemente terrible. El
      temor vendr&aacute; sobre ti como desolaci&oacute;n, y tu
      destrucci&oacute;n como un torbellino; entonces llamar&aacute;s a Dios,
      pero &eacute;l no responder&aacute;; lo buscar&aacute;s de madrugada, mas
      no lo encontrar&aacute;s.
    </p>
  </body>
</html>
