<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1828-07-01"
    data-author="Edward Payson D. D."
    data-sermon-id="XVIII"
    data-sermon-title="Fraude Expuesto Y Condenado"
    data-sermon-title-original="Fraud Exposed And Condemned"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta name="description" content="Fraude Expuesto Y Condenado" />
    <title>Fraude Expuesto Y Condenado</title>
    <link rel="icon" type="image/x-icon" href="../../../../../assets/favicon.ico" />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>FRAUDE EXPUESTO Y CONDENADO</h1>

    <blockquote>
      El que compra dice: Malo es, malo es; Mas cuando se aparta, se alaba
      <br />
      Proverbios 20:14
    </blockquote>

    <p>
      Es imposible leer las escrituras atentamente sin encontrar, en casi cada
      p&aacute;gina, las pruebas m&aacute;s convincentes de que, desde la
      ca&iacute;da, la naturaleza humana ha sido siempre la misma; que los
      hombres de &eacute;pocas pasadas se asemejaban sorprendentemente, en
      car&aacute;cter y conducta, a los habitantes actuales del mundo. Por
      ejemplo, &iquest;c&oacute;mo coincide exactamente el comentario del sabio
      en nuestro texto con lo que todav&iacute;a se ve a diario en el comercio
      entre personas? Aqu&iacute; se describe los medios que, en su d&iacute;a,
      empleaba un comprador deshonesto para adquirir los art&iacute;culos que
      deseaba comprar por menos de su valor real. Lo representa como exagerando
      sus defectos y fingiendo que no valen nada. &quot;&iexcl;Es basura!
      &iexcl;Es basura!&quot;, dice el comprador; &mdash;el art&iacute;culo que
      me vendes es de calidad inferior; el precio que le pones es demasiado
      alto; incluso si vale tanto para otros, no vale tanto para m&iacute;, ya
      que no tengo un uso particular para &eacute;l y no me importa comprarlo.
      Pero cuando se va por su camino, cuando ha obtenido un art&iacute;culo por
      menos de su valor mediante estos medios, entonces se jacta; se jacta de su
      habilidad y &eacute;xito al hacer un trato; o al menos se regocija
      secretamente en ello, si no se atreve a hablar abiertamente; y tal vez
      desprecia al hombre del que ha obtenido esta ventaja.
    </p>

    <p>
      Mis oyentes, no necesito informarles de que el hombre que realmente quiera
      ser religioso debe ser influenciado por la religi&oacute;n en cada parte
      de su conducta; y en todas las ocasiones, durante la semana, as&iacute;
      como en el s&aacute;bado; en su trato con el hombre, as&iacute; como en
      sus acercamientos a Dios. Tampoco necesito recordarles que nadie puede ser
      disc&iacute;pulo de Cristo si no se somete a la autoridad de Cristo; cuyo
      coraz&oacute;n, mano y lengua no est&aacute;n gobernados por las leyes de
      Cristo. Ahora, si consideran, por un momento, cu&aacute;ntos de esta
      congregaci&oacute;n est&aacute;n constantemente ocupados en transacciones
      pecuniarias; con qu&eacute; frecuencia casi todos los hombres est&aacute;n
      llamados a participar en ellas; cu&aacute;nto tiempo ocupan de su tiempo;
      cu&aacute;ntas oportunidades tienen de hacer el mal, y cu&aacute;n
      constantemente, cu&aacute;n poderosamente, son tentados por su propio amor
      propio, el ego&iacute;smo de los dem&aacute;s y el ejemplo del mundo para
      desviarse del camino de la rectitud, se convencer&aacute;n de que conducir
      sus asuntos mundanos de manera completamente justa y recta, de la manera
      en que Dios lo prescribe, es una parte muy importante y dif&iacute;cil de
      la verdadera religi&oacute;n; y que es indispensable volver su
      atenci&oacute;n con frecuencia y seriamente a este tema. Es la
      convicci&oacute;n de esta verdad la que me ha llevado a dirigirme a
      ustedes sobre el pasaje que tenemos delante. Y quiero que se entienda
      claramente que no estoy predicando a uno, ni a unos pocos, sino a todos.
      No es nada de lo que he visto, nada de lo que he o&iacute;do sobre la
      conducta de individuos lo que me ha llevado a dirigirme a ustedes sobre
      este tema; pero es la convicci&oacute;n de que es un tema muy importante,
      un tema en el que todos est&aacute;n interesados y que est&aacute;
      &iacute;ntimamente relacionado con el honor de la religi&oacute;n, con su
      propia salvaci&oacute;n.
    </p>

    <p>
      Al hablar sobre este tema, no limitar&eacute; mis comentarios al caso
      particular mencionado en el texto, el caso de un comprador, sino que los
      extender&eacute; a transacciones pecuniarias de todo tipo; ya sean
      llevadas a cabo entre compradores y vendedores, o entre amos y sirvientes,
      o empleadores y aquellos a quienes emplean. Sin embargo, no se espera que
      discuta cada pregunta dif&iacute;cil que pueda surgir, ni que d&eacute;
      instrucciones particulares sobre cada caso que pueda ser desconcertante,
      ya que hacerlo en un solo discurso ser&iacute;a imposible. Por lo tanto,
      seguir&eacute; el m&eacute;todo que Dios ha adoptado en su palabra.
      All&iacute; nos da reglas generales que pueden aplicarse a cada caso
      particular que pueda surgir; reglas suficientes para la direcci&oacute;n
      de todo aquel que sinceramente desee conocer y cumplir con su deber. En
      primer lugar, mencionar&eacute; algunas de estas reglas generales que Dios
      nos ha dado para este prop&oacute;sito; y luego mostrar&eacute; m&aacute;s
      particularmente qu&eacute; requieren estas reglas y cu&aacute;ndo somos
      culpables de violarlas o descuidarlas.
    </p>

    <p>
      La primera regla general que mencionar&eacute; es aquella que nos exige
      amar a nuestro pr&oacute;jimo como a nosotros mismos. Esta regla es
      aplicable no solo a todas nuestras transacciones pecuniarias, sino a todo
      nuestro trato con nuestros semejantes; de modo que un hombre que la
      observara no necesitar&iacute;a otra regla para dirigirlo en todas las
      ocasiones. As&iacute; como todo nuestro deber con respecto a Dios
      est&aacute; virtualmente incluido en amarlo con todo nuestro
      coraz&oacute;n, as&iacute; tambi&eacute;n nuestro deber con respecto a los
      hombres puede resumirse en amarlos como nos amamos a nosotros mismos. De
      acuerdo con esto, el ap&oacute;stol observa que el amor no obra mal al
      pr&oacute;jimo, por lo tanto, el amor es el cumplimiento de la ley; pues
      los mandamientos, no matar&aacute;s, no hurtar&aacute;s, no dir&aacute;s
      falso testimonio, no codiciar&aacute;s, est&aacute;n todos contenidos en
      esta &uacute;nica palabra: amar&aacute;s a tu pr&oacute;jimo como a ti
      mismo.
    </p>

    <p>
      De casi el mismo significado y igualmente aplicable a cada caso que pueda
      surgir, es la regla de nuestro Salvador: &quot;As&iacute; que, todas las
      cosas que quer&aacute;is que los hombres hagan con vosotros, as&iacute;
      tambi&eacute;n haced vosotros con ellos&quot;. Esta regla merece
      m&aacute;s nuestra atenci&oacute;n porque es uno de los dichos que Cristo
      acababa de pronunciar cuando dijo: &quot;Cualquiera, pues, que oye estas
      palabras m&iacute;as y las hace, le comparar&eacute; a un hombre prudente,
      que edific&oacute; su casa sobre la roca. Descendi&oacute; la lluvia,
      vinieron r&iacute;os, soplaron vientos y golpearon contra aquella casa; y
      no cay&oacute;, porque estaba fundada sobre la roca&quot;.
    </p>

    <p>
      Otra regla general, relacionada con este tema, es aquella que nos
      proh&iacute;be codiciar cualquier parte de las posesiones de nuestro
      pr&oacute;jimo. El mandamiento es claro y comprensivo. &quot;No
      codiciar&aacute;s nada que sea de tu pr&oacute;jimo&quot;. Codiciar
      significa literalmente desear. Sin embargo, este mandamiento no nos
      proh&iacute;be desear la propiedad de otro en t&eacute;rminos justos y
      equitativos. No nos proh&iacute;be desear lo que nuestro pr&oacute;jimo
      desea desprenderse, siempre y cuando estemos dispuestos a darle un
      equivalente adecuado a cambio. Pero proh&iacute;be todo deseo de aumentar
      nuestra propiedad a expensas de nuestro pr&oacute;jimo. Nos proh&iacute;be
      desear que algo sea tomado de sus posesiones y a&ntilde;adido a las
      nuestras. Por supuesto, proh&iacute;be el empleo de cualquier medio para
      aumentar nuestra propiedad disminuyendo la propiedad de nuestro
      pr&oacute;jimo.
    </p>

    <p>
      Una vez m&aacute;s, se nos manda con frecuencia y expresamente observar
      estrictamente, en todas nuestras transacciones, las reglas de justicia,
      verdad y sinceridad; tratar con justicia; no defraudar a nadie, no
      enga&ntilde;ar a nadie, hablar siempre la verdad a nuestro pr&oacute;jimo.
      El lenguaje de Dios es: &quot;No tratar&eacute;is falsamente ni con
      enga&ntilde;o. Balanza justa, pesas justas y medidas justas
      tendr&eacute;is. Si vend&eacute;is algo a vuestro pr&oacute;jimo, o
      compr&aacute;is algo de la mano de vuestro pr&oacute;jimo, no os
      perjudicar&eacute;is mutuamente. No oprimir&eacute;is al jornalero en su
      salario. Dad a vuestros siervos lo que es justo y equitativo. Pagad a
      todos lo que deb&eacute;is: tributo al que tributo, impuesto al que
      impuesto&quot;. En resumen, se nos informa que esta es la voluntad de
      Dios, que nadie debe enga&ntilde;ar ni defraudar a otro en ning&uacute;n
      asunto; porque, como dijo el ap&oacute;stol, el Se&ntilde;or es el
      vengador de todos estos. Esto me lleva a observar,
    </p>

    <p>
      Por &uacute;ltimo, se nos indica, en todas nuestras transacciones,
      recordar que el ojo de Dios est&aacute; sobre nosotros, y que &eacute;l es
      testigo entre nosotros y nuestros semejantes, cuando ning&uacute;n otro
      testigo est&aacute; presente. Tales son las reglas principales que Dios
      nos ha dado para la regulaci&oacute;n de nuestra conducta en todas
      nuestras transacciones pecuniarias; reglas que son suficientemente amplias
      para nuestra direcci&oacute;n, en cada caso que pueda ocurrir.
    </p>

    <p>
      II. Ahora procedamos, como se propuso, a aplicar estas reglas m&aacute;s
      particularmente, y mostrar lo que requieren, lo que proh&iacute;ben y
      cu&aacute;ndo se violan. Y,
    </p>

    <p>
      1. Consideremos lo que estas reglas nos exigen como ciudadanos o miembros
      de la sociedad civil. Y aqu&iacute; podemos observar que evidentemente nos
      exigen observar estrictamente las leyes de nuestro pa&iacute;s con
      respecto a los ingresos p&uacute;blicos, contribuir con esa
      proporci&oacute;n de nuestra propiedad a los gobiernos general y estatal
      que es requerida por esas leyes, y no utilizar artificios ni evasiones con
      el fin de evitar pagar esa proporci&oacute;n. Nuestro Salvador, cuando los
      jud&iacute;os le preguntaron si era correcto pagar tributo a C&eacute;sar,
      el emperador romano, respondi&oacute;: &quot;Dad a C&eacute;sar lo que es
      de C&eacute;sar&quot;. Ahora bien, si &eacute;l les requer&iacute;a pagar
      tributo a un poder extranjero por el cual hab&iacute;an sido conquistados,
      mientras permanec&iacute;an como s&uacute;bditos de ese poder, con mayor
      raz&oacute;n nos encomendar&iacute;a pagar tributo a un gobierno de
      nuestra propia formaci&oacute;n, a gobernantes de nuestra propia
      elecci&oacute;n. De acuerdo con esto, se nos ordena expresamente pagar
      tributo y aranceles a aquellos a quienes corresponde tributo y aranceles;
      someternos a toda ordenanza humana por causa del Se&ntilde;or. La justicia
      y propiedad de estos mandamientos son evidentes. Existe un contrato
      impl&iacute;cito o acuerdo entre un gobierno y sus s&uacute;bditos, por el
      cual los s&uacute;bditos se comprometen a dar una porci&oacute;n de su
      propiedad a cambio de las bendiciones de protecci&oacute;n, seguridad y
      orden social. Mientras disfruten de estas bendiciones, reciben una valiosa
      contraprestaci&oacute;n por las sumas que contribuyen, o en otras
      palabras, por los impuestos que pagan para el sostenimiento del gobierno.
      Tambi&eacute;n es evidente que el hombre que posee una gran parte de la
      riqueza obtiene mayores ventajas de las leyes del pa&iacute;s y de la
      protecci&oacute;n otorgada por la autoridad civil que el hombre que posee
      poco o nada. O, para ver el asunto desde otro &aacute;ngulo, los gobiernos
      civiles garantizan a sus s&uacute;bditos la protecci&oacute;n de sus
      derechos y propiedad contra la injusticia y la violencia; por lo tanto,
      tienen derecho a exigir un premio por este seguro. Este premio
      deber&iacute;a ser mayor o menor en proporci&oacute;n a la propiedad
      as&iacute; asegurada; en otras palabras, cada hombre est&aacute; obligado
      en justicia a contribuir al mantenimiento de la ley y el gobierno en
      proporci&oacute;n a su propiedad. Esta es una deuda tan justa como
      cualquier otra que se pueda mencionar. El hombre que por artificio o
      enga&ntilde;o evita contribuir en proporci&oacute;n a su propiedad es
      culpable de injusticia y deshonestidad. No solo defrauda al gobierno, sino
      que en efecto defrauda a sus conciudadanos; porque si contribuye menos que
      su proporci&oacute;n, otros deben contribuir m&aacute;s para compensar la
      deficiencia. Estas observaciones se aplican con igual fuerza a aquellos
      que introducen bienes extranjeros al pa&iacute;s sin pagar los impuestos
      que exigen las leyes. Esta pr&aacute;ctica es contraria a los mandamientos
      claros y expreso de Dios; es contraria a las reglas de justicia y
      honestidad; implica enga&ntilde;o y artificio, y es probable que la
      perjurio se a&ntilde;ada a la lista, si no se emplea imp&iacute;amente el
      nombre de Dios y las solemnidades de un juramento para ocultar el fraude.
    </p>

    <p>
      Me veo obligado a a&ntilde;adir que es casi igual de criminal comprar
      conscientemente en el muelle cualquier mercanc&iacute;a introducida
      ilegalmente; porque as&iacute; nos convertimos en part&iacute;cipes de los
      pecados de otros y los tentamos a repetir esos pecados, ya que es evidente
      que nadie importar&iacute;a mercanc&iacute;a de esta manera il&iacute;cita
      si no encontrara quien la comprara. Es vano argumentar, como excusa para
      estas cosas, que el gobierno podr&iacute;a malgastar o emplear mal las
      sumas que se le entregan. Ser&iacute;a igual de vano negarse a pagar una
      deuda justa, pretextando que nuestro acreedor har&iacute;a un uso indebido
      del dinero si se pagara. Igualmente vana es cualquier otra excusa que se
      pueda ofrecer. Ning&uacute;n hombre que quiera hacer a los dem&aacute;s lo
      que desea que los dem&aacute;s le hagan a &eacute;l; ning&uacute;n hombre
      que quiera obedecer a Dios; ning&uacute;n hombre que sea influenciado por
      el temor de Dios, o que sienta que el ojo de Dios est&aacute; sobre
      &eacute;l, puede ser culpable de las pr&aacute;cticas aqu&iacute;
      mencionadas. Perm&iacute;tanme, antes de cerrar esta parte de mi tema,
      expresar la esperanza de que nadie trate de dar a estos comentarios un
      car&aacute;cter pol&iacute;tico, o sospeche que est&aacute;n dirigidos
      particularmente a alguna persona. Se hacen simplemente con el fin de
      cumplir con un importante deber oficial. Es mi deber, como ministro de
      Cristo, advertirles, protegerlos contra todo lo que Dios proh&iacute;be,
      contra todo lo que pueda poner en peligro sus intereses inmortales. Por lo
      tanto, aunque soy plenamente consciente de que este es un tema delicado,
      no me atrev&iacute; a dejarlo de lado.
    </p>

    <p>
      En segundo lugar, consideremos la aplicaci&oacute;n de las reglas
      mencionadas anteriormente a las transacciones pecuniarias comunes de la
      vida. Es evidente que, con respecto a estas transacciones, proh&iacute;ben
      todo deseo, y mucho menos todo intento de defraudar o enga&ntilde;ar a
      nuestro pr&oacute;jimo. Lo hacen sumamente criminal para el vendedor
      aprovecharse m&iacute;nimamente de la ignorancia, inexperiencia o
      simplicidad de sus clientes; o para ocultar cualquier defecto que pueda
      haber descubierto en los art&iacute;culos que desea disponer. Lo hacen
      igualmente criminal para el comprador desear o intentar aprovecharse del
      vendedor, ya sea exagerando los defectos de su mercanc&iacute;a o
      pretendiendo falsamente que no desea comprar. Lo hacen sumamente criminal
      para cualquiera contraer deudas cuando no tiene motivo suficiente para
      creer que podr&aacute; pagarlas; o persuadir a otro para que se haga
      responsable de sus deudas cuando tiene motivos para sospechar que su
      fiador sufrir&aacute; p&eacute;rdidas como consecuencia. En una palabra,
      nos exigen ponernos en el lugar de nuestro pr&oacute;jimo, ser tan reacios
      a defraudarlo como a ser defraudados nosotros mismos; cuidar su propiedad
      e intereses tanto como los nuestros; no pensar m&aacute;s en enriquecernos
      a expensas suyas que en robar nuestra mano izquierda con nuestra derecha.
      Nos exigen, en todas nuestras transacciones, comportarnos como lo
      har&iacute;amos si nuestros semejantes pudieran ver nuestros corazones;
      porque aunque ellos no pueden verlos, Dios s&iacute; puede y los ve;
      &eacute;l es testigo y juez entre nosotros y nuestro pr&oacute;jimo en
      cada transacci&oacute;n, y ciertamente su ojo deber&iacute;a ser tan
      efectivo en regular nuestra conducta como ser&iacute;a el ojo de nuestros
      semejantes si, como &eacute;l, pudieran escudri&ntilde;ar el
      coraz&oacute;n. Con todo hombre que se gu&iacute;a por la regla mencionada
      anteriormente, este ser&aacute; el caso. En sus transacciones m&aacute;s
      secretas, se comportar&aacute; como si todas sus vistas, sentimientos y
      conducta fueran a ser expuestas a los ojos del p&uacute;blico. De hecho,
      temer&aacute; m&aacute;s causar da&ntilde;o a su pr&oacute;jimo que ser
      da&ntilde;ado &eacute;l mismo; porque en este &uacute;ltimo caso, solo
      sufre un agravio, pero en el primero har&iacute;a el mal, y teme al pecado
      m&aacute;s que al sufrimiento.
    </p>

    <p>
      Podr&iacute;amos proceder ahora a mostrar lo que estas reglas nos exigen
      con respecto a aquellos que est&aacute;n empleados en nuestro servicio;
      pero despu&eacute;s de los comentarios que ya se han hecho, esto
      quiz&aacute;s sea innecesario. Solo observar&iacute;a que estas reglas
      evidentemente nos proh&iacute;ben aprovecharnos de las necesidades o
      imprudencias de aquellos a quienes empleamos, y nos exigen darles una
      compensaci&oacute;n pronta y adecuada por sus servicios, y que, por otro
      lado, hacen el deber de todos los empleados ser tan fieles al
      inter&eacute;s de sus empleadores como al suyo propio, y evitar
      defraudarlos de cualquier porci&oacute;n de su tiempo por ociosidad, o de
      su propiedad por negligencia, como evitar&iacute;an el robo o el hurto.
    </p>

    <p>
      Habiendo mostrado as&iacute; lo que las reglas de la palabra de Dios nos
      exigen con respecto a nuestras transacciones pecuniarias, pasemos ahora a
      aplicar estas reglas a nuestra conducta pasada, para determinar hasta
      qu&eacute; punto las hemos observado y en qu&eacute; instancias las hemos
      pasado por alto. Con este fin, perm&iacute;tanme preguntar a cada uno de
      ustedes si, al llevar a cabo los negocios de la vida, han sido
      invariablemente gobernados por estas reglas. &iquest;Han tratado en todo
      momento a los dem&aacute;s como desear&iacute;an que los dem&aacute;s los
      trataran a ustedes? &iquest;Han actuado siempre como si estuvieran bajo el
      ojo de Dios, como lo habr&iacute;an hecho si sus corazones hubieran sido
      expuestos a la vista de su pr&oacute;jimo? &iquest;Nunca han practicado
      ning&uacute;n enga&ntilde;o, artificio o evasi&oacute;n en comprar o
      vender, nunca han aprovechado la ignorancia, la inexperiencia o las
      necesidades de otros? &iquest;Siempre han contribuido al sostenimiento del
      gobierno con la proporci&oacute;n de su propiedad que las leyes
      requer&iacute;an? &iquest;Nunca han tenido motivo de queja sus sirvientes
      o aquellos a quienes emplearon? &iquest;Aquellos de ustedes que han sido
      empleados por otros siempre han sido estrictamente fieles a los intereses
      de sus empleadores? &iquest;No hay ninguna transacci&oacute;n pecuniaria
      de sus vidas de la que se sentir&iacute;an renuentes a que se conociera
      p&uacute;blicamente con todas sus circunstancias? &iquest;Ninguna que los
      hombres condenar&iacute;an si la conocieran? En una palabra,
      &iquest;est&aacute;n preparados para comparecer ante el tribunal del Dios
      que todo lo ve y todo lo escudri&ntilde;a, y all&iacute; ser juzgados por
      las reglas mencionadas anteriormente? Mis amigos, a ese tribunal deben ir
      pronto, y por esas reglas ser&aacute;n juzgados. Cada transacci&oacute;n
      de sus vidas debe ser sometida a esta prueba; porque Dios traer&aacute; a
      juicio toda cosa secreta. Y, mis amigos, si sus propios corazones los
      condenan, mucho m&aacute;s los condenar&aacute; Dios; porque &eacute;l es
      mayor que nuestros corazones y conoce todas las cosas. Juzgar&aacute; sin
      parcialidad, favor o afecto. No har&aacute; ninguna de esas concesiones y
      excusas por nosotros que el amor propio nos lleva a hacer por nosotros
      mismos; ni permitir&aacute; la validez de ninguna excusa que podamos
      ofrecer. Entonces, se nos dice, cada uno que haya hecho mal
      recibir&aacute; castigo por el mal hecho, sin tener en cuenta la persona.
    </p>

    <p>
      De hecho, se nos ense&ntilde;a que Dios toma especial conocimiento de
      aquellos males que se cometen mediante el artificio, el fraude y el
      enga&ntilde;o, y que las leyes humanas no pueden prevenir ni descubrir. Se
      nos dice que el Se&ntilde;or es el vengador de todos los que son
      enga&ntilde;ados o defraudados en cualquier asunto, y que &eacute;l
      defender&aacute; su causa y despojar&aacute; a aquellos que los oprimen. Y
      nos proh&iacute;be vengarnos de aquellos que nos han perjudicado, por esta
      misma raz&oacute;n, porque &eacute;l mismo ejecutar&aacute; la venganza.
      No pagu&eacute;is a nadie mal por mal, pues m&iacute;a es la venganza, yo
      pagar&eacute;, dice el Se&ntilde;or. Esta venganza a menudo comienza a
      ejecutarse en la vida presente, privando a los culpables de la propiedad
      que han obtenido inicuamente. Esto a menudo amenaza hacer en su palabra,
      esto a menudo realmente hace en sus providencias. Siendo este el caso,
      seguramente corresponde a cada uno que es consciente de haber violado las
      reglas de Dios en sus transacciones pecuniarias, inquirir seriamente
      qu&eacute; debe hacer. Las Escrituras responder&aacute;n f&aacute;cilmente
      a esta pregunta. Informan a tal persona que su primer paso debe ser
      arrepentirse, arrepentirse sinceramente ante Dios, pues el arrepentimiento
      siempre debe preceder al perd&oacute;n. Ning&uacute;n pecado puede ser
      perdonado hasta que se arrepienta de &eacute;l. La sangre de Cristo no
      puede limpiar ninguna mancha de culpa sobre la cual no haya ca&iacute;do
      la l&aacute;grima del arrepentimiento.
    </p>

    <p>
      En segundo lugar, debe producir frutos dignos de arrepentimiento. En otras
      palabras, debe hacer restituci&oacute;n a todos aquellos a quienes ha
      perjudicado o defraudado, en la medida de lo posible recordar
      qui&eacute;nes son ellos. Esto es indispensable. No hay arrepentimiento y,
      por supuesto, no hay perd&oacute;n sin ello. &iquest;C&oacute;mo puede
      arrepentirse un hombre de la iniquidad si a&uacute;n conserva los frutos
      de la iniquidad? Es imposible. Si siente alg&uacute;n dolor, se debe a la
      aprensi&oacute;n de las consecuencias, no al odio por su pecado. Entonces,
      debe hacerse restituci&oacute;n, o el ofensor perecer&aacute;. Si al
      presentar tu ofrenda en el altar &mdash;dice nuestro Salvador&mdash;, te
      acuerdas de que tu hermano tiene algo contra ti, es decir, alguna
      raz&oacute;n para quejarse de ti, ve primero y reconc&iacute;liate con tu
      hermano, y luego ven y presenta tu ofrenda. El altar era entonces el lugar
      al que los adoradores de Dios llevaban sus ofrendas de gracias, regalos y
      sacrificios por el pecado. Nos dicen que Cristo es ahora nuestro altar, y
      a este altar debemos llevar nuestras oraciones, alabanzas y servicios.
      Pero &eacute;l claramente indica que no aceptar&aacute; ning&uacute;n
      regalo nuestro, no recibir&aacute; ninguna gratitud de nosotros, no
      escuchar&aacute; ninguna de nuestras oraciones, mientras descuidemos hacer
      satisfacci&oacute;n a aquellos a quienes hemos perjudicado. Y en vano
      intentaremos compensar el descuido de este deber realizando otros,
      contribuyendo a la promoci&oacute;n de objetivos religiosos o siendo
      generosos con los pobres; pues Dios ha dicho: Aborrezco el robo para el
      sacrificio; es decir, aborrezco, no recibir&eacute; una ofrenda que se
      adquiri&oacute; injustamente. No hay entonces otro camino que hacer
      restituci&oacute;n, y esto todo verdadero cristiano lo har&aacute; en la
      medida de sus posibilidades. De acuerdo con esto, escuchamos a Zaqueo, el
      publicano, diciendo, tan pronto como se convirti&oacute; en cristiano: Si
      he defraudado a alguien, le devolver&eacute; cuatro veces m&aacute;s. Soy
      consciente de que este es un deber sumamente desagradable. Nada puede ser
      m&aacute;s dif&iacute;cil o doloroso para nuestros orgullosos corazones.
      Pero ser&aacute; mucho m&aacute;s f&aacute;cil realizarlo que sufrir las
      consecuencias de ignorarlo. Si no se cumple, nuestras almas
      perecer&aacute;n, tan seguras como es verdadera la palabra de Dios; y como
      consecuencia de indulgir en una falsa verg&uuml;enza, seremos abrumados
      por la verg&uuml;enza y el desprecio eterno. Incluso en lo que respecta a
      nuestro inter&eacute;s en este mundo solamente, ser&iacute;a mejor, mucho
      mejor, arrojar una brasa ardiente en medio de nuestras posesiones que
      retener entre ellas la m&aacute;s peque&ntilde;a part&iacute;cula de
      ganancia que no se haya obtenido justamente; pues traer&aacute; sobre
      nosotros la maldici&oacute;n de Dios y de todas las obras de nuestras
      manos.
    </p>

    <p>
      Y ahora, mis oyentes, he cumplido con una parte muy desagradable, pero,
      como lo veo, una parte muy necesaria del deber ministerial. He dirigido su
      atenci&oacute;n a un tema que es sumamente dif&iacute;cil de discutir en
      el p&uacute;lpito y que, por esa raz&oacute;n, rara vez se expone. Les he
      mostrado de qu&eacute; manera Dios les exige que regulen sus transacciones
      pecuniarias. Les he mostrado cu&aacute;l es el deber de aquellos que han
      pasado por alto estos requisitos. Y ahora les pido que no apliquen estos
      comentarios a otros, sino que los lleven a sus propias vidas. Es bueno
      para aquel que puede decir, con verdad, que siempre he obedecido en este
      aspecto las reglas de la palabra de Dios. Tal persona, si se puede
      encontrar, puede arrojar la primera piedra a su pr&oacute;jimo culpable.
    </p>

    <p>
      Para concluir, mientras aplicamos estas reglas a nuestra conducta pasada,
      no olvidemos que deben regular nuestras transacciones futuras, si
      pretendemos ser los verdaderos s&uacute;bditos de Cristo. Son, mis amigos
      profesantes, las leyes de su reino, las leyes que han prometido obedecer.
      Y me atrevo a comprometernos ante el mundo en su nombre, que ninguna
      infracci&oacute;n de estas leyes ser&aacute; tolerada en esta iglesia, y
      que nadie que se demuestre culpable de ignorarlas permanecer&aacute; como
      miembro de ella.
    </p>
  </body>
</html>
