<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1828-07-01"
    data-author="Edward Payson D. D."
    data-sermon-id="LXVIII"
    data-sermon-title="Gozo En El Cielo Por Pecadores Arrepentidos"
    data-sermon-title-original="Joy In Heaven Over Repenting Sinners"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="Gozo En El Cielo Por Pecadores Arrepentidos"
    />
    <title>Gozo En El Cielo Por Pecadores Arrepentidos</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>Gozo En El Cielo Por Pecadores Arrepentidos</h1>

    <p>
      Hay gozo delante de los &aacute;ngeles de Dios por un pecador que se
      arrepiente. &mdash; LUCAS XV. 10.
    </p>

    <p>
      AUNQUE ojo no vio, ni o&iacute;do oy&oacute;, ni han subido en el
      coraz&oacute;n del hombre las cosas que Dios ha preparado para los que lo
      aman, sin embargo, para nuestro est&iacute;mulo y consuelo, nos las ha
      revelado por su Esp&iacute;ritu en su palabra. All&iacute; nos abre la
      puerta del cielo e invita a la fe a entrar, examinar su futura herencia y
      contemplar los gozos y empleos de esos seres felices, a cuya felicidad nos
      est&aacute; conduciendo. Cumplamos, mis oyentes, con esta
      invitaci&oacute;n. Miremos por la puerta abierta, que la bondadosa
      condescendencia de nuestro Dios ha puesto ante nosotros; llenemos nuestros
      ojos con una visi&oacute;n de glorias no creadas, y refresquemos nuestros
      o&iacute;dos con los aleluyas del ej&eacute;rcito celestial. Si tenemos
      esa fe que es la evidencia de lo que no se ve, y que permite a sus
      poseedores soportar como viendo a Aquel que es invisible, veremos al Rey
      eterno inclin&aacute;ndose en su trono majestuoso, contemplando
      alg&uacute;n objeto en este mundo inferior con miradas de inefable
      complacencia y deleite. Veremos al Hijo de Dios de pie con los brazos
      abiertos y un rostro lleno de invitaci&oacute;n, compasi&oacute;n y
      amor;&mdash;veremos a todo el cielo en un transporte de gozo, y
      escucharemos sus altos tribunales resonando con las canciones y alabanzas
      de sus bienaventurados habitantes.
    </p>

    <p>
      &iquest;Se pregunta qu&eacute; ocasiona su alegr&iacute;a? Un pecador, tal
      vez alg&uacute;n pecador en esta asamblea, acaba de arrepentirse. Este es
      el objeto que Dios contempla con complacencia y deleite; pues a este
      hombre, dice &Eacute;l, mirar&eacute;, incluso a aquel que es pobre, de
      esp&iacute;ritu contrito, y que tiembla ante mi palabra. Este es a quien
      el Hijo de Dios abre sus brazos para recibir; pues, cualquiera que venga a
      m&iacute;, no lo echar&eacute; fuera. Esto es lo que llena el cielo de
      nueva alegr&iacute;a, y provoca que de labios ang&eacute;licos surjan sus
      m&aacute;s fuertes cantos de alabanza; porque aquel que descendi&oacute;
      del cielo nos ha asegurado que hay gozo delante de los &aacute;ngeles de
      Dios por un pecador que se arrepiente. Esta declaraci&oacute;n de nuestro
      Salvador, naturalmente nos lleva a preguntarnos qui&eacute;nes se alegran,
      y por qu&eacute; se alegran en tal ocasi&oacute;n.
    </p>

    <p>I. &iquest;Qui&eacute;nes se alegran?</p>

    <p>En respuesta a esta pregunta, observo,</p>

    <p>1. Que Dios el Padre se regocija por cada pecador que se arrepiente.</p>

    <p>
      Que el infinito y siempre bendito Jehov&aacute;, ante quien todas las
      naciones son como nada y vanidad, se regocije en el arrepentimiento de un
      gusano pecador del polvo, parece a primera vista extra&ntilde;o, y casi
      incre&iacute;ble. Pero por muy extra&ntilde;o o incre&iacute;ble que pueda
      parecer, es evidente, tanto por sus declaraciones como por su conducta,
      que tal es el hecho.<br />
      Es evidente por sus declaraciones. Su palabra nos informa que cuando vio
      que la maldad del hombre era grande en la tierra, y que todo el
      pensamiento del coraz&oacute;n de &eacute;l era continuamente malo, se
      arrepinti&oacute; de haber hecho al hombre, y le doli&oacute; en el
      coraz&oacute;n. Pero si le doli&oacute; la apostas&iacute;a del hombre, no
      puede sino alegrarse cuando alguno de nuestra raza ap&oacute;stata se
      arrepiente y vuelve a &eacute;l y a la felicidad. As&iacute;, lo
      encontramos declarando solemnemente que no se complace en la muerte del
      imp&iacute;o, sino en que el imp&iacute;o se convierta de su camino y
      viva. Despu&eacute;s de predecir, por boca de sus profetas, el
      arrepentimiento y el retorno de su antiguo pueblo, que lo hab&iacute;an
      abandonado para adorar &iacute;dolos, dice: &quot;Entonces ser&aacute;s
      una corona de gloria en la mano del Se&ntilde;or, y un diadema real en la
      mano de tu Dios; porque el Se&ntilde;or se deleita en ti y tu tierra
      ser&aacute; desposada; y como el novio se regocija por la novia,
      as&iacute; tu Dios se regocijar&aacute; por ti. Porque he aqu&iacute; que
      creo a Jerusal&eacute;n un regocijo y a mi pueblo un gozo, y me
      regocijar&eacute; en Jerusal&eacute;n y me alegrar&eacute; en mi pueblo.
      Canta, hija de Sion; grita, Israel; al&eacute;grate y regoc&iacute;jate
      con todo tu coraz&oacute;n, hija de Jerusal&eacute;n, porque el
      Se&ntilde;or tu Dios en medio de ti es poderoso; &eacute;l salvar&aacute;;
      se regocijar&aacute; sobre ti con alegr&iacute;a; descansar&aacute; en su
      amor; se gozar&aacute; sobre ti con c&aacute;nticos.&quot; Estas
      impactantes declaraciones, dirigidas por Jehov&aacute; a su antiguo
      pueblo, son igualmente aplicables a los pecadores arrepentidos de todas
      las &eacute;pocas, y prueban indudablemente que &eacute;l se regocija en
      su conversi&oacute;n.
    </p>

    <p>
      Que lo hace es m&aacute;s evidente por sus acciones. Glorificar su gracia
      en la salvaci&oacute;n de los pecadores ha sido aparentemente el gran
      objetivo de todas sus dispensaciones, desde la ca&iacute;da del hombre
      hasta el presente. Ser&iacute;a f&aacute;cil mostrar que para este
      prop&oacute;sito se ha preservado el mundo y se ha continuado la raza
      humana. Para este prop&oacute;sito se han superado las diversas
      revoluciones, guerras y conmociones que manchan la p&aacute;gina de la
      historia. Pero estas son minucias. Para este prop&oacute;sito Dios
      entreg&oacute; a su Hijo unig&eacute;nito y envi&oacute; al
      Esp&iacute;ritu Santo del cielo; y por el mismo prop&oacute;sito sigue
      enviando a sus embajadores para rogar a los pecadores en lugar de Cristo a
      reconciliarse con &eacute;l. Que se regocija cuando cumplen con los
      t&eacute;rminos de la reconciliaci&oacute;n, es evidente por la manera en
      que los recibe, como se nos representa en la par&aacute;bola del hijo
      pr&oacute;digo. Tan pronto como los percibe regresando del servicio y los
      caminos del pecado, se apresura a encontrarlos y darles la bienvenida; los
      viste con el manto de la justicia de su Hijo; les pone el anillo de su
      pacto eterno; hace que sus pies est&eacute;n calzados con la
      preparaci&oacute;n del evangelio de la paz; los festeja con el pan y el
      agua de vida, y llama a todos los habitantes del cielo a regocijarse con
      &eacute;l, porque sus hijos perdidos han sido encontrados.
    </p>

    <p>2. El Hijo de Dios se regocija por cada pecador que se arrepiente.</p>

    <p>
      Si fuera necesario probar la verdad de esta afirmaci&oacute;n,
      podr&iacute;amos recordarles que todo lo que el Padre hace, tambi&eacute;n
      lo hace el Hijo. Podr&iacute;amos recordarles que en la historia de
      nuestro Salvador solo se nos menciona que se regocij&oacute; una vez; y su
      alegr&iacute;a se debi&oacute; entonces a las reflexiones sobre la gracia
      soberana de su Padre al llevar a los pecadores al arrepentimiento, y al
      ocultar las grandes verdades del evangelio a los sabios y prudentes,
      mientras las revelaba a los ni&ntilde;os. Pero no es necesario probar la
      verdad de esta afirmaci&oacute;n. No es necesario probar que el amigo del
      hombre, el compasivo Jes&uacute;s, se regocija cuando los pecadores se
      arrepienten. Toda su vida fue una prueba continua de esto. &iquest;Es
      posible que aquel que trabaj&oacute;, or&oacute;, sufri&oacute; y
      muri&oacute; por los hombres pecadores, no se regocije en su
      conversi&oacute;n? &iquest;No debe aquel que, una y otra vez, llor&oacute;
      al ver sus miserias y alegremente derram&oacute; su sangre por su
      salvaci&oacute;n, incluso mientras eran sus enemigos, estar casi listo
      para derramar l&aacute;grimas de alegr&iacute;a sobre ellos cuando, por
      arrepentimiento, se convierten en sus amigos? S&iacute;, debe regocijarse,
      y se regocija sobre ellos con un gozo indescriptible, un gozo que solo
      &eacute;l puede sentir y del cual solo &eacute;l puede concebir. Esta fue
      una parte principal del gozo puesto delante de &eacute;l, por el cual
      soport&oacute; la cruz y menospreci&oacute; el oprobio; y probablemente
      constituye una parte no insignificante de la felicidad que ahora disfruta
      en el cielo. Aunque no hay raz&oacute;n para dudar de que el
      Esp&iacute;ritu Santo participe del gozo del Padre y del Hijo, ya que las
      Escrituras guardan silencio al respecto, solo a&ntilde;adiremos,
    </p>

    <p>
      3. Que los &aacute;ngeles benditos se regocijan por cada pecador que se
      arrepiente.
    </p>

    <p>
      Que estos esp&iacute;ritus benevolentes se interesan en nuestros asuntos y
      se sienten tiernamente preocupados por nuestro bienestar, es evidente en
      varias partes de la revelaci&oacute;n. Cuando vinieron a traer las buenas
      nuevas del nacimiento de nuestro Salvador, atribuyeron alegremente gloria
      a Dios en lo m&aacute;s alto, porque hab&iacute;a paz en la tierra y buena
      voluntad para con los hombres. Tambi&eacute;n se representan a s&iacute;
      mismos como nuestros hermanos y consiervos; como teniendo un encargo sobre
      el pueblo de Dios para guardarlos en todos sus caminos, y como saliendo a
      ministrar a los herederos de la salvaci&oacute;n. De estos y otros pasajes
      podr&iacute;amos haber inferido con justicia, incluso si nuestro Salvador
      no nos hubiera asegurado del hecho, que estos seres felices se regocijan
      por cada pecador que se arrepiente.
    </p>

    <p>
      II. &iquest;Por qu&eacute; los habitantes del cielo se regocijan por los
      pecadores que se arrepienten?<br />
      En lo que respecta a los motivos de la conducta de Jehov&aacute;, debemos
      responder con reverencia y humildad, para no oscurecer el consejo con
      palabras sin conocimiento. Sin embargo, es seguro que Dios no se regocija
      en el arrepentimiento de los pecadores porque esto pueda a&ntilde;adir
      algo a su felicidad o gloria esencial; pues ya es infinitamente glorioso y
      feliz, y as&iacute; continuar&iacute;a aunque todos los hombres en la
      tierra y todos los &aacute;ngeles en el cielo corrieran insensatamente
      hacia el infierno. &iquest;Le beneficia al Todopoderoso que seas justo, o
      le es ganancia que hagas perfectos tus caminos? No, nuestra bondad no se
      extiende a &eacute;l, y cuando hemos hecho todo, no somos m&aacute;s que
      siervos in&uacute;tiles. &iquest;Por qu&eacute;, entonces, se regocija
      Dios cuando nos arrepentimos? &Eacute;l se regocija,
    </p>

    <p>
      1. Porque sus prop&oacute;sitos eternos de gracia y sus compromisos con su
      Hijo se cumplen entonces. Aprendemos de las Escrituras que todos los que
      se arrepienten fueron elegidos por &eacute;l en Cristo Jes&uacute;s antes
      de que el mundo comenzara y dados a &eacute;l como su pueblo en el pacto
      de redenci&oacute;n. Tambi&eacute;n aprendemos que le ha dicho a su Hijo:
      Tu pueblo se mostrar&aacute; dispuesto en el d&iacute;a de tu poder. Por
      lo tanto, se regocija al verlos arrepentirse, como nosotros nos
      regocijamos cuando nuestras promesas se cumplen y nuestros
      prop&oacute;sitos favoritos se logran.
    </p>

    <p>
      2. Dios se regocija cuando los pecadores se arrepienten porque llevarlos
      al arrepentimiento es su propia obra. Es una consecuencia del regalo de su
      Hijo y se efect&uacute;a por el poder de su Esp&iacute;ritu. Las
      Escrituras nos informan que &eacute;l se regocija en todas sus obras, y
      con raz&oacute;n se regocija en ellas; porque todas son muy buenas. Pero
      si se regocija en sus otras obras, mucho m&aacute;s puede regocijarse en
      esta, ya que es de todas sus obras la m&aacute;s grande, la m&aacute;s
      gloriosa y la m&aacute;s digna de &eacute;l. En esta obra, la imagen de
      Satan&aacute;s es borrada y la imagen de Dios es restaurada para un alma
      inmortal. En esta obra, un hijo de ira se transforma en un heredero de
      gloria. En esta obra, un tiz&oacute;n humeante es arrancado de los fuegos
      eternos y plantado entre las estrellas en el firmamento del cielo, para
      brillar con creciente resplandor por siempre. Y, &iquest;no es esta una
      obra digna de Dios, una obra en la que Dios puede apropiadamente
      regocijarse?
    </p>

    <p>
      3. Dios se regocija en el arrepentimiento de los pecadores porque le da la
      oportunidad de ejercer misericordia y mostrar su amor a Cristo,
      perdon&aacute;ndolos por su causa. Cristo es su amado Hijo en quien
      siempre est&aacute; complacido. Lo ama como se ama a s&iacute; mismo, con
      un amor infinito; un amor que es tan inconcebible para nosotros como su
      poder creador y duraci&oacute;n eterna. Lo ama no solo por la cercana
      relaci&oacute;n e inseparable uni&oacute;n que existe entre ellos, sino
      por la perfecta santidad y excelencia de su car&aacute;cter, y
      especialmente por la infinita benevolencia que demostr&oacute; al
      emprender y llevar a cabo la gran obra de la redenci&oacute;n del hombre.
      Como es la naturaleza del amor manifestarse en actos de bondad hacia el
      objeto amado, Dios no puede dejar de desear mostrar su amor por Cristo y
      demostrar a todos los seres inteligentes cu&aacute;n perfectamente
      est&aacute; complacido con su car&aacute;cter y conducta como Mediador. La
      fuente inagotable de amor hacia Cristo que llena su coraz&oacute;n,
      est&aacute; constantemente buscando nuevos canales en los que pueda fluir
      y manifestarse a las criaturas. Como David pregunt&oacute;: &iquest;Queda
      alguno de la casa de Sa&uacute;l a quien pueda mostrar bondad por causa de
      Jonat&aacute;n? As&iacute; podemos concebir a Dios preguntando:
      &iquest;Queda alg&uacute;n pecador arrepentido a quien pueda mostrar
      bondad por causa de Cristo? Y cuando se encuentra a tal pecador, Dios no
      puede m&aacute;s que complacerse, porque le da la oportunidad de demostrar
      su amor por Cristo, otorgando perd&oacute;n por respeto a su
      expiaci&oacute;n e intercesi&oacute;n. Las Escrituras tambi&eacute;n nos
      informan que el Se&ntilde;or se deleita en la misericordia. Por lo tanto,
      debe estar complacido cuando tiene la oportunidad de ejercerla. Pero tal
      oportunidad solo se la brindan los pecadores arrepentidos; porque quienes
      siguen impenitentes no pedir&aacute;n misericordia; ni siquiera la
      aceptar&aacute;n cuando se les ofrezca; casi consideran la oferta en
      s&iacute; misma como un insulto. Cuando se les dice que Dios est&aacute;
      dispuesto a perdonarlos por causa de Cristo, pr&aacute;cticamente
      responden, &iquest;qu&eacute; hemos hecho que necesita ser perdonado? No
      hemos perjudicado a nadie. No somos como otros, extorsionadores,
      ad&uacute;lteros o injustos. Podemos ser salvados sin el perd&oacute;n a
      trav&eacute;s de Cristo. No nos insulten entonces con ofertas de
      perd&oacute;n, como si fu&eacute;ramos criminales, sino ll&eacute;venlas a
      pecadores, a pr&oacute;fugos, que necesitan misericordia. Es innecesario
      comentar que Dios no puede consistentemente perdonar a los pecadores
      mientras posean esta actitud autocomplaciente. Pero cuando cambian esta
      actitud por un coraz&oacute;n contrito y comienzan a clamar, Dios,
      s&eacute; misericordioso con nosotros pecadores, &eacute;l puede
      adecuadamente gratificarse y manifestar su amor a Cristo, ejerciendo hacia
      ellos esa misericordia que se deleita en mostrar.<br />
      4. Dios se regocija cuando los pecadores se arrepienten, porque le
      gratifica verlos escapar de la tiran&iacute;a y las consecuencias del
      pecado. Dios es luz; santidad perfecta. Dios es amor; benevolencia pura.
      Su santidad y su benevolencia lo impulsan a alegrarse cuando los pecadores
      escapan del pecado. El pecado es esa cosa abominable que &eacute;l odia.
      Lo odia como algo maligno y destructivo. En verdad es ambos. Es la plaga,
      la lepra, la muerte de criaturas inteligentes. Infecta y envenena todas
      sus facultades; los hunde en las profundidades m&aacute;s bajas de culpa y
      miseria, y los mancha con una marca que ni todas las aguas del
      oc&eacute;ano pueden lavar, que ni todos los fuegos del infierno pueden
      remover; de la cual solo la sangre de Cristo puede limpiarlos. Tal es la
      malignidad de su naturaleza que, si pudiera entrar en las regiones
      celestiales, transformar&iacute;a instant&aacute;neamente a los
      &aacute;ngeles en demonios, y convertir&iacute;a el cielo en infierno. Que
      esto no es una representaci&oacute;n exagerada, la triste experiencia lo
      demuestra con demasiada claridad. Ya el pecado ha transformado a los
      &aacute;ngeles en demonios; ya ha convertido este mundo de un
      para&iacute;so en una prisi&oacute;n; de una morada de inmortales a un
      Aceldama y un G&oacute;lgota, un lugar de calaveras y un campo de sangre.
      Ya ha envenenado no solo nuestros cuerpos, sino nuestras almas; ha
      tra&iacute;do la muerte al mundo y todo nuestro sufrimiento, y,
    </p>

    <p>
      &ldquo;en una hora,<br />
      Arruin&oacute; el trabajo de seis d&iacute;as de un Dios.&rdquo;
    </p>

    <p>
      A&uacute;n ahora avanza por nuestro mundo subyugado con pasos gigantescos,
      difundiendo ruina y miseria alrededor en diez mil formas. Lucha y
      discordia, guerra y derramamiento de sangre, hambre y pestilencia, dolor y
      enfermedad siguen en su estela; mientras la muerte montada en su caballo
      p&aacute;lido, con la tumba y el infierno siguen detr&aacute;s. Tales son
      las miserias que el pecado ha introducido en este mundo una vez feliz;
      tales los males que acompa&ntilde;an su progreso aqu&iacute;, a pesar de
      las diversas restricciones que se emplean para frenar su carrera. Si
      quisi&eacute;ramos ver estos males consumados, y aprender la plena
      magnitud de esa miseria que el pecado tiende a producir, debemos seguirlo
      al mundo eterno, descender a aquellas regiones donde la paz, donde la
      esperanza nunca llega; y all&iacute;, a la luz de la revelaci&oacute;n,
      observar el pecado tiranizando sobre sus miserables v&iacute;ctimas con
      furia incontrolable; avivando el fuego inextinguible, y afilando el diente
      del gusano inmortal. Vean &aacute;ngeles y arc&aacute;ngeles, tronos y
      dominios, principados y potestades, despojados de toda su gloria y belleza
      primordial, encadenados eternamente y ardiendo de rabia y malicia contra
      aquel Ser, en cuya presencia una vez se regocijaron, y cuyas alabanzas una
      vez cantaron. Vean multitudes de la raza humana en indecibles
      agon&iacute;as de angustia y desesperaci&oacute;n maldiciendo el don, el
      dador y prolongador de su existencia, deseando en vano la
      aniquilaci&oacute;n para poner fin a sus miserias. S&iacute;ganlos a
      trav&eacute;s de las largas, largas edades de la eternidad, y
      v&eacute;anlos hundirse cada vez m&aacute;s en el abismo sin fondo de la
      ruina; blasfemando perpetuamente contra Dios por causa de sus plagas, y
      recibiendo el castigo de estas blasfemias en continuas adiciones a su
      miseria. Tales son los salarios del pecado; tal el destino inevitable del
      finalmente impenitente. Desde estas profundidades de angustia y
      desesperaci&oacute;n, mira hacia las mansiones de los bendecidos, y ve la
      altura de gloria y felicidad a la que la gracia de Dios elevar&aacute; a
      cada pecador que se arrepiente. Vean a aquellos que son as&iacute;
      favorecidos en indecibles &eacute;xtasis de gozo, amor y alabanza,
      contemplando a Dios cara a cara, reflejando su imagen perfecta, brillando
      con un esplendor como el de su glorioso Redentor, llenos con toda la
      plenitud de la Deidad, y ba&ntilde;&aacute;ndose en esos r&iacute;os de
      placer que fluyen eternamente a la diestra de Dios. S&iacute;ganlos en su
      vuelo interminable hacia la perfecci&oacute;n. Obs&eacute;rvenlos
      ascendiendo r&aacute;pidamente de altura en altura, y lanz&aacute;ndose
      hacia adelante con rapidez creciente y ala incansable, hacia ese infinito
      que nunca alcanzar&aacute;n. Vean esto, y luego digan si la santidad y
      benevolencia infinitas no pueden, con raz&oacute;n, regocijarse por cada
      pecador que por el arrepentimiento escapa de las miserias y asegura la
      felicidad aqu&iacute; tan imperfectamente descrita.&nbsp;
    </p>

    <p>
      &iquest;Por qu&eacute; se alegra el Hijo de Dios por cada pecador que se
      arrepiente? Respondo,
    </p>

    <p>
      <br />
      1. &iquest;Por qu&eacute; una madre se regocija por su hijo reci&eacute;n
      nacido? &iquest;No es acaso porque les ha dado existencia y sustento?
      &iquest;Por qu&eacute; un padre se alegra y aprieta contra su
      coraz&oacute;n con nuevo cari&ntilde;o al hijo que acaba de rescatar de
      las llamas que consumieron su hogar? &iquest;No es porque ha salvado al
      objeto de su afecto poniendo en riesgo su propia vida? As&iacute;, si se
      pregunta por qu&eacute; Cristo se regocija por los pecadores que se
      arrepienten, respondemos que es porque les ha dado vida y alimento
      espiritual; porque los ha redimido con su preciosa sangre de la miseria y
      la desesperaci&oacute;n eternas. En el gozo que surge de otras fuentes,
      participa con su Padre y el Esp&iacute;ritu Santo; pero esta es una causa
      de gozo casi peculiar a &eacute;l. Hace mucho tiempo se predijo respecto a
      &eacute;l, que ver&iacute;a el fruto de su sufrimiento y estar&iacute;a
      satisfecho; en otras palabras, que ver&iacute;a los efectos de sus
      sufrimientos en el arrepentimiento y la salvaci&oacute;n de los pecadores,
      y considerar&iacute;a esto como una recompensa suficiente por todos los
      esfuerzos y penas por los que tuvo que pasar. Esta predicci&oacute;n se
      est&aacute; cumpliendo a diario. Nuestro Emanuel ve el fruto de sus
      sufrimientos en cada pecador que se arrepiente y se alegra de que sus
      agon&iacute;as no hayan sido en vano. Conf&iacute;amos en que no son pocos
      en esta asamblea sobre quienes &eacute;l se ha regocijado as&iacute;. Y
      &iexcl;oh! Con qu&eacute; emociones afectuosas debe considerarles. Pueden
      concebir, en alguna medida, amigos m&iacute;os, cu&aacute;les
      ser&iacute;an sus sentimientos hacia una paloma temblorosa que vuela a su
      pecho en busca de protecci&oacute;n de las garras de un buitre. Pueden
      formarse alguna idea de los sentimientos con que David contemplaba el
      corderito indefenso que hab&iacute;a rescatado, poniendo en riesgo su
      propia vida, de la garra del le&oacute;n y las fauces del oso. Pero,
      &iquest;qui&eacute;n puede concebir las emociones con que el Hijo de David
      debe contemplar un alma inmortal, atra&iacute;da a sus pies por las
      cuerdas del amor, a quien ha rescatado del le&oacute;n rugiente a tan
      infinito costo? Si amamos, valoramos y nos regocijamos en cualquier objeto
      en proporci&oacute;n al trabajo, dolor y gasto que nos ha costado
      obtenerlo, &iexcl;cu&aacute;nto m&aacute;s debe Cristo amar, valorar y
      regocijarse en cada pecador arrepentido! Su amor y alegr&iacute;a deben
      ser inexpresables, inconcebibles, infinitos. En comparaci&oacute;n con
      &eacute;l, incluso el amor de una madre debe ser fr&iacute;o. Amigos
      m&iacute;os, por una vez me alegra que los trabajos y sufrimientos de
      nuestro Salvador hayan sido tan grandes, ya que cuanto mayores hayan sido,
      mayor debe ser su amor por nosotros y su alegr&iacute;a por nuestra
      conversi&oacute;n. Y perm&iacute;tanme agregar, si &eacute;l se regocija
      tanto por un pecador que se arrepiente, &iquest;cu&aacute;l ser&aacute; su
      alegr&iacute;a cuando todos sus elegidos sean reunidos de entre cada
      lengua, tribu, naci&oacute;n y pueblo, y presentados sin mancha ante el
      trono de su Padre? &iexcl;Qu&eacute; oleada de felicidad se
      derramar&aacute; sobre &eacute;l y c&oacute;mo se expandir&aacute; su
      coraz&oacute;n bondadoso con un deleite inefable, y casi estallar&aacute;,
      al contemplar las innumerables mir&iacute;adas de los redimidos, &eacute;l
      dice: Si no fuera por mis sufrimientos, todos estos seres inmortales
      habr&iacute;an sido eternamente miserables, y ahora ser&aacute;n tan
      felices como Dios pueda hacerlos. Es suficiente. Veo el fruto de mi
      sufrimiento y estoy satisfecho. Amigos m&iacute;os, cu&aacute;n grande
      debe ser esa alegr&iacute;a, esa felicidad que satisface la benevolencia
      de Cristo.
    </p>

    <p>
      2. El Hijo de Dios, junto con su Padre y el Esp&iacute;ritu Santo, se
      alegra cuando los pecadores se arrepienten porque entonces comienzan a
      devolver su amor y a reconocer, con gratitud admirada, la sabidur&iacute;a
      de sus disposiciones. No necesitan que se les diga que es la naturaleza
      misma del amor desear una devoluci&oacute;n de afecto. Pueden concebir
      f&aacute;cilmente por qu&eacute; una madre afectuosa se regocija cuando su
      hijo peque&ntilde;o es capaz de percibir y devolver su amor. Pueden
      concebir por qu&eacute; su alegr&iacute;a aumenta cuando el mismo
      ni&ntilde;o llega a una edad suficiente para ver y reconocer su
      sabidur&iacute;a y amor, incluso en aquellas correcciones que alguna vez
      quiz&aacute;s consider&oacute; como indicativas de una falta de afecto. Si
      alguno de ustedes fuera llamado a atender, durante una serie de
      a&ntilde;os, a alg&uacute;n querido amigo con trastorno mental; y con amor
      incansable pasara muchos d&iacute;as tediosos y noches en vela promoviendo
      su comodidad y preserv&aacute;ndolo de la autodestrucci&oacute;n, mientras
      &eacute;l los consideraba un enemigo, consideraba su presencia como
      insoportable, y todos sus esfuerzos y precauciones como innecesarios y
      crueles, &iquest;no se alegrar&iacute;an de ver su raz&oacute;n regresar;
      ver su ojo una vez m&aacute;s brillar con inteligencia, y destellar con
      afecto; o&iacute;rle reconocer y exaltar su amistad con gratitud, y
      percibir en todas sus miradas y acciones que la devuelve? &iquest;Y por
      qu&eacute; no podemos suponer que nuestro compasivo Redentor, e incluso
      nuestro Padre celestial, es capaz de ser afectado de manera similar? Han
      amado a todos los que se arrepienten con un amor eterno, un amor
      m&aacute;s fuerte que la muerte. Pero este amor nunca es percibido o
      devuelto por los objetos de &eacute;l, mientras contin&uacute;an
      impenitentes. Por el contrario, entonces son enemigos de Dios y a menudo
      consideran sus leyes, sus disposiciones e incluso los propios medios que
      emplea para atraerlos a s&iacute; mismo, como destructores de su
      felicidad. Sentimientos similares ejercen hacia Cristo. No ven en
      &eacute;l ninguna forma o hermosura, y cuando viene a bendecirlos y
      salvarlos, est&aacute;n listos para decir, como el hombre entre las
      tumbas, d&eacute;janos en paz, &iquest;qu&eacute; tenemos que ver contigo?
      Pero cuando se arrepienten, la escena cambia. Vuelven en s&iacute; mismos,
      y se sientan a los pies de Jes&uacute;s en su sano juicio. El amor de Dios
      se derrama en sus corazones, se les da el esp&iacute;ritu de
      adopci&oacute;n, claman, Abba Padre. La ley y el car&aacute;cter de Dios
      les parecen perfectamente excelentes y amables. El amor de Cristo los
      constri&ntilde;e a vivir no para ellos mismos, sino para aquel que
      muri&oacute; por ellos y resucit&oacute;; mientras que el lenguaje genuino
      de sus corazones es: &iquest;A qui&eacute;n tengo en el cielo sino a ti? Y
      no hay nadie en la tierra que deseemos adem&aacute;s de ti. Bendice al
      Se&ntilde;or, oh nuestras almas, y todo lo que est&aacute; dentro de
      nosotros, bendiga su santo nombre; quien perdona todas nuestras
      iniquidades, quien sana todas nuestras dolencias.
    </p>

    <p>
      <br />
      &iquest;Por qu&eacute; se regocijan los &aacute;ngeles por cada pecador
      que se arrepiente? Se regocijan,
    </p>

    <p>
      1. Porque Dios se regocija. Se dice respecto a David, que todo lo que
      hac&iacute;a el rey agradaba a todo el pueblo. As&iacute; que todo lo que
      Dios hace, agrada a todas las huestes ang&eacute;licas. Su Esp&iacute;ritu
      es el alma que los gu&iacute;a y anima a todos; sus voluntades
      est&aacute;n unidas a la suya; y su inter&eacute;s, gloria y felicidad,
      les son m&aacute;s queridos que los suyos propios, o m&aacute;s bien los
      consideran como propios. Por eso, sus sentimientos gobiernan los de ellos.
      &iquest;Est&aacute; &eacute;l disgustado? Ellos arden con santo celo para
      ejecutar su venganza. &iquest;Se regocija &eacute;l? No pueden m&aacute;s
      que participar y devolver su alegr&iacute;a. Como los siervos en la
      par&aacute;bola, se regocijan con nuestro Padre celestial cuando sus hijos
      perdidos son encontrados, y est&aacute;n listos para ayudar a brindarles
      una bienvenida. Se regocijan,
    </p>

    <p>
      2. Porque es su disposici&oacute;n regocijarse en la felicidad de otros.
      Literalmente aman a los dem&aacute;s como a s&iacute; mismos; y dado que
      saben por experiencia la felicidad que resulta de disfrutar el favor de
      Dios, no pueden m&aacute;s que desear que otras criaturas lo posean. Ven
      en el destino de los &aacute;ngeles ca&iacute;dos las terribles
      consecuencias del desagrado de Dios. No pueden por tanto m&aacute;s que
      desear que otros lo eviten. Y dado que saben que el arrepentimiento es el
      &uacute;nico camino por el cual los pecadores de la raza humana pueden
      escapar de la ira de Dios y asegurar su favor, no pueden m&aacute;s que
      regocijarse cuando alguno de ellos se arrepiente.
    </p>

    <p>
      3. Se regocijan cuando los pecadores se arrepienten, porque Dios es
      glorificado y sus perfecciones se muestran al darles arrepentimiento y
      remisi&oacute;n de pecados. Las perfecciones de Dios solo se ven en sus
      obras. Sus perfecciones morales solo se ven, o al menos principalmente, en
      sus obras de gracia. Hay m&aacute;s de Dios, m&aacute;s de su gloria
      esencial mostrada al llevar a un pecador al arrepentimiento y perdonar sus
      pecados por causa de Cristo, que en todas las maravillas de la
      creaci&oacute;n. De acuerdo, el salmista nos informa que cuando el
      Se&ntilde;or edifique Sion, es decir, cuando ampl&iacute;e su iglesia, la
      Sion espiritual, trayendo pecadores a ella, aparecer&aacute; en su gloria;
      en otras palabras, &iexcl;aparecer&aacute; especialmente glorioso!
      As&iacute; lo hace. En esta obra las criaturas pueden ver, si puedo
      expresarlo as&iacute;, el mismo coraz&oacute;n de Dios. De esta obra los
      &aacute;ngeles mismos han aprendido probablemente m&aacute;s del
      car&aacute;cter moral de Dios de lo que hab&iacute;an sido capaces de
      aprender antes. Sab&iacute;an que Dios era sabio y poderoso, porque le
      hab&iacute;an visto crear un mundo. Sab&iacute;an que era bueno, porque
      los hab&iacute;a hecho perfectamente santos y felices. Sab&iacute;an que
      era justo, porque hab&iacute;an visto arrojar a sus propios hermanos
      rebeldes del cielo al infierno por sus pecados. Pero hasta que lo vieron
      dar arrepentimiento y remisi&oacute;n de pecados a trav&eacute;s de
      Cristo, no sab&iacute;an que era misericordioso, y no sab&iacute;an que
      pod&iacute;a perdonar a un pecador. Y &iexcl;oh! &iexcl;Qu&eacute; hora
      fue aquella en el cielo, cuando esta gran verdad se dio a conocer por
      primera vez; cuando el primer penitente fue perdonado! Entonces un nuevo
      c&aacute;ntico se puso en los labios de los &aacute;ngeles, y mientras con
      emociones indecibles de asombro, amor y alabanza, comenzaban a cantarlo,
      sus voces se elevaron a un tono m&aacute;s alto, y experimentaron gozos
      antes desconocidos. &iexcl;Oh c&oacute;mo los sonidos alegres, su
      misericordia es para siempre, se propagaron de coro en coro, resonaron a
      trav&eacute;s de los altos arcos del cielo, y emocionaron a cada
      &aacute;ngel extasiado; y c&oacute;mo clamaron con una sola voz, Gloria a
      Dios en las alturas; en la tierra paz y buena voluntad para con los
      hombres.
    </p>

    <p>
      Y no es la misericordia de Dios la &uacute;nica perfecci&oacute;n mostrada
      en esta obra. Hay m&aacute;s poder y sabidur&iacute;a mostrada al llevar a
      un pecador al arrepentimiento, que al crear un mundo; y por tanto, como
      los hijos de Dios cantaron juntos y gritaron de j&uacute;bilo cuando Dios
      ech&oacute; los cimientos de la tierra, con mayor raz&oacute;n se
      regocijan al contemplar las maravillas de la nueva creaci&oacute;n en las
      almas de los hombres. Se deleitan en observar los comienzos de la vida
      espiritual en aquellos que durante mucho tiempo estuvieron muertos en
      pecado; en ver la luz y el orden irrumpiendo en la oscuridad y
      confusi&oacute;n natural de la mente; en ver la imagen de Satan&aacute;s
      desaparecer y en rastrear los primeros trazos de la imagen de Dios en el
      alma. Con satisfacci&oacute;n inexpresable ven el coraz&oacute;n de piedra
      transformado en carne, notan las primeras l&aacute;grimas de penitencia
      que fluyen de los ojos del pecador, y escuchan las peticiones
      imperfectamente formadas, los primeros gritos del ni&ntilde;o de la
      gracia. Con la mayor disposici&oacute;n descienden de su dichosa morada
      para ministrar al reci&eacute;n nacido heredero de la salvaci&oacute;n, y
      lo rodean en multitudes jubilosas, celebrando su nacimiento con
      c&aacute;nticos de alabanza. He aqu&iacute;, claman, otro trofeo de gracia
      soberana y conquistadora. He aqu&iacute; otro cautivo liberado por el Hijo
      de David, de la esclavitud del pecado, otro cordero de su reba&ntilde;o
      rescatado de la garra del le&oacute;n y las fauces del oso. Vean las
      potestades de las tinieblas derrotadas; vean al hombre fuerte armado
      echado afuera; vean el reino de Jes&uacute;s extendi&eacute;ndose, vean la
      imagen de nuestro Dios multiplic&aacute;ndose, vean otra voz afinada para
      unirse a las aleluyas de los coros celestiales. Esto, oh nuestro Creador,
      es tu obra. Gloria a Dios en las alturas.
    </p>

    <p>
      Esto, oh adorable Emanuel, es el efecto de tus sufrimientos. Hosanna al
      Hijo de David. Bendici&oacute;n y honor y poder sean para aquel que
      est&aacute; sentado en el trono y para el Cordero por siempre.
    </p>

    <p>
      <br />
      INFERENCIAS.
    </p>

    <p>
      De este tema inferimos, 1. el valor incalculable del alma humana. Decir
      que hay gozo en el cielo por un pecador que se arrepiente, es decir todo
      lo que se puede expresar o imaginar sobre este tema. Nuestro Salvador
      mismo, quien habl&oacute; como nunca hombre habl&oacute;, no podr&iacute;a
      decir nada m&aacute;s expresivo del valor del alma que esto; porque en el
      cielo se conoce el verdadero valor de esta chispa inmortal de
      inteligencia; y si no fuera una joya de inestimable valor, nunca su
      p&eacute;rdida habr&iacute;a entristecido a Dios en su coraz&oacute;n;
      nunca habr&iacute;a dado a su &uacute;nico Hijo para redimirla; nunca se
      regocijar&iacute;a, y llamar&iacute;a a todos los ej&eacute;rcitos
      celestiales a regocijarse con &eacute;l en su recuperaci&oacute;n.
      Seguramente no puede ser poca cosa lo que excita un inter&eacute;s tan
      profundo en los corazones de los seres celestiales. No puede ser poca
      cosa, cuya adquisici&oacute;n aumenta los ya inefables gozos del cielo.
      Sin embargo, tal es la miserable infatuaci&oacute;n de la humanidad, que
      casi universalmente descuidan esta preciosa joya, y la cambian por
      burbujas, vanidades y sue&ntilde;os, aun cuando mil mundos as&iacute;
      comprados, se compraran demasiado caros.
    </p>

    <p>
      2. De este tema inferimos, que las consecuencias de morir en un estado
      impenitente ser&aacute;n indescriptiblemente terribles. No pueden
      m&aacute;s que ser conscientes, mis amigos, de que los habitantes del
      cielo saben perfectamente bien cu&aacute;les ser&aacute;n estas
      consecuencias; y si no las consideraran aterradoras, indescriptiblemente
      aterradoras, &iquest;se regocijar&iacute;an as&iacute; por cada pecador
      que escapa de ellas por el arrepentimiento? Si no espera castigo a los
      pecadores impenitentes en un estado futuro, o si su castigo es corto en
      duraci&oacute;n, o insignificante en grado, &iquest;se regocijar&iacute;an
      as&iacute; los seres celestiales al ver a los pecadores arrepentirse?
      Cuando ves a una madre transportada de alegr&iacute;a por la
      recuperaci&oacute;n de un hijo enfermo, &iquest;no infieres que
      consideraba la enfermedad como muy peligrosa? As&iacute; que, cuando vemos
      a los habitantes del cielo regocijarse con nuevas alegr&iacute;as sobre un
      pecador penitente, &iquest;no debemos inferir que consideran el castigo
      del que ha escapado como inconcebiblemente terrible?
    </p>

    <p>
      3. De este tema inferimos, que todos los que se arrepienten ciertamente
      perseverar&aacute;n y ser&aacute;n salvados. Supongamos, por un momento,
      que tal cosa puede caer y perecer. &iquest;Se alegrar&iacute;a entonces
      Dios, Cristo, o los &aacute;ngeles al ver a los pecadores arrepentirse?
      &iquest;Verlos colocados en una situaci&oacute;n donde no tienen nada que
      los apoye, salvo su propia fidelidad a la gracia recibida? &iquest;Se
      alegrar&iacute;an de ver a los pecadores penitentes en una
      situaci&oacute;n de la que el perfecto Ad&aacute;n cay&oacute;, y que los
      santos &aacute;ngeles no lograron mantener? No, m&aacute;s bien
      llorar&iacute;an al ver a una d&eacute;bil y fr&aacute;gil criatura
      colocada en una situaci&oacute;n de la que caer&iacute;a inmediatamente,
      caer en un estado si es posible, m&aacute;s desamparado que aquel del que
      la soberana gracia lo hab&iacute;a levantado.
    </p>

    <p>
      4. Qu&eacute; vista tan asombrosa nos da este tema de la benevolencia de
      los &aacute;ngeles. Aunque son perfectamente felices, y aunque nuestro
      car&aacute;cter y conducta deben parecerles inconcebiblemente odiosos, sin
      embargo, se olvidan de s&iacute; mismos para pensar en nosotros; olvidan
      su propia felicidad para regocijarse en la nuestra. Para que podamos
      concebir m&aacute;s plenamente su benevolencia, es necesario recordar que
      tienen las mayores tentaciones posibles para envidiarnos; y esto
      har&iacute;an, si en el menor grado se asemejaran a la humanidad; porque
      Dios pas&oacute; por alto a sus hermanos ca&iacute;dos, y no
      provey&oacute; salvador para ellos. Cristo no tom&oacute; la naturaleza de
      los &aacute;ngeles, sino que tom&oacute; la descendencia de Abraham; y
      ahora nos ven a nosotros, gusanos pecadores del polvo, a trav&eacute;s de
      la soberana gracia, no solo arrancados como tizones del fuego, en el que
      sus hermanos ca&iacute;dos son consumidos, sino incluso exaltados sobre
      ellos en gloria y felicidad, siendo hechos hijos de Dios, mientras ellos
      son solo sus siervos. Sin embargo, en lugar de envidiarnos por esto, o
      murmurar por la gracia distintiva de Dios, se alegran en nuestra
      felicidad. S&iacute;, dejemos que oigan, y seamos confundidos y escondamos
      nuestros rostros con verg&uuml;enza en el polvo; estos seres benevolentes
      se alegran de ver a criaturas pecadoras de un orden inferior ser exaltadas
      sobre ellos. A&uacute;n m&aacute;s, con gusto condescienden a ser nuestros
      servidores, incluso mientras estamos revestidos de carne pecaminosa; y
      ministrar a nosotros como herederos de la salvaci&oacute;n. Esta es la
      caridad que no busca lo suyo. Esto es amar al pr&oacute;jimo como a uno
      mismo, esto es realmente el temperamento del Hijo de Dios. Mis amigos,
      &iquest;no est&aacute;n ustedes ciertos de que naturalmente no conocemos
      tal temperamento? &iquest;No est&aacute;n conscientes de que criaturas
      como nosotros por naturaleza, debemos ser creadas de nuevo, antes de que
      podamos imitar a estos seres benevolentes? &iquest;No est&aacute;n
      convencidos de que si este es el temperamento del cielo, todos debemos
      nacer de nuevo antes de que podamos ver el reino de Dios?<br />
      5. De este tema podemos aprender si estamos preparados para el cielo.
      Suponemos que nadie negar&aacute; que la preparaci&oacute;n para el cielo
      implica algo de un temperamento celestial. Si entonces, estamos as&iacute;
      preparados, tenemos algo de ese temperamento. Como los &aacute;ngeles, nos
      agrada la soberan&iacute;a de Dios y nos alegramos cuando los pecadores se
      arrepienten. Deseamos y oramos para que el reino de Dios venga y su
      voluntad se haga en la tierra como en el cielo. Estamos dispuestos a hacer
      y sufrir mucho para promover la salvaci&oacute;n de los pecadores; y
      estamos dispuestos a que otros hagan y sufran m&aacute;s, para que nos
      superen y eclipsen. Si este es nuestro temperamento, no necesitamos que
      venga un &aacute;ngel del cielo a decirnos que nuestros nombres
      est&aacute;n escritos en el libro de la vida del Cordero. Ya ha habido
      gozo por nosotros en el cielo como pecadores penitentes, y antes de que
      pasen muchos a&ntilde;os, habr&aacute; nuevo gozo por nuestra llegada
      all&iacute;. Pero si no sabemos nada de este temperamento, si estamos
      insatisfechos con la gracia soberana y distintiva de Dios, si no nos da
      placer escuchar las efusiones del Esp&iacute;ritu divino, ver a los
      pecadores arrepentirse y acercarse a Cristo; si, como el orgulloso hermano
      mayor, nos sentimos envidiosos cuando vemos a pr&oacute;digos penitentes
      regocijarse en la verdad; o como los fariseos, nos desagrada escuchar a
      las almas reci&eacute;n nacidas clamar, &iexcl;Hosanna al Hijo de David!;
      o si no estamos dispuestos a gastar y ser gastados en promover la
      difusi&oacute;n del evangelio y la salvaci&oacute;n de los pecadores, es
      seguro que en ning&uacute;n sentido nos parecemos a los &aacute;ngeles de
      Dios; no podemos compartir sus alegr&iacute;as ni unirnos a sus cantos; y
      a menos que nuestros corazones sean renovados por la gracia divina, nunca
      entraremos en el reino de los cielos.
    </p>

    <p>
      Una vez m&aacute;s. &iquest;Se alegran los habitantes del cielo cuando los
      pecadores se arrepienten? Entonces se alegran de todos los medios que se
      emplean para llevar a los pecadores al arrepentimiento. Si este es el
      caso, con qu&eacute; emociones de j&uacute;bilo deben contemplar la
      perspectiva que nuestro mundo comienza a presentar ante su vista. En este
      mundo ca&iacute;do y arruinado, una vez hundido en la ignorancia y la
      maldad, donde Satan&aacute;s reinaba con casi dominio ilimitado, ahora ven
      formarse muchas sociedades y una variedad de medios empleados para
      difundir el conocimiento de Cristo y reconciliar a los hombres con Dios.
      El sonido del evangelio eterno ha salido por toda la tierra. Las
      Escrituras de la verdad est&aacute;n volando, por as&iacute; decirlo, con
      alas de &aacute;ngel por todo el mundo y pronto, confiamos, que toda
      naci&oacute;n, tribu y pueblo los oir&aacute;n hablando en su propia
      lengua, y declarando las maravillosas obras de Dios. Ya desde los confines
      m&aacute;s lejanos de la tierra hemos o&iacute;do canciones, incluso de
      gloria al justo. Estas canciones tambi&eacute;n se han escuchado en el
      cielo, y all&iacute;, sin duda, han convocado nuevos cantos de alabanza a
      &eacute;l, quien es sabio en consejo y maravilloso en obras, el verdadero
      autor de todo lo amable o excelente tanto en el cielo como en la tierra.
      Sobre cada instituci&oacute;n para la difusi&oacute;n del evangelio, que
      &eacute;l ha motivado a sus criaturas a formar, no dudamos que ha habido
      gozo en el cielo. Comparativamente d&eacute;biles como son los medios, y
      limitadas como son las operaciones de esta Sociedad Misionera, no dudamos
      que los &aacute;ngeles se regocijaron en su formaci&oacute;n. No dudamos
      que ahora est&aacute;n observando con emociones mezcladas de asombro,
      gratitud y amor, ver a aquellos que por naturaleza son hijos de la ira,
      enemigos de Dios y completamente desprovistos de preocupaci&oacute;n por
      su gloria o la felicidad de sus criaturas, comprometidos en idear medios
      para llevar a sus compa&ntilde;eros pecadores moribundos al
      arrepentimiento. Estamos seguros de que cada pecador que ha sido llevado
      al arrepentimiento por los esfuerzos de esta Sociedad, ha causado gozo en
      el cielo, gozo a Dios, a su Hijo, a su Esp&iacute;ritu, y a los
      &aacute;ngeles. Mis padres y hermanos, &iquest;qu&eacute; pensamiento tan
      alentador es este? &iquest;C&oacute;mo deber&iacute;a animarnos a
      reflexionar, que nuestros d&eacute;biles esfuerzos producen gozo en el
      cielo; ese cielo del cual provienen todas nuestras bendiciones presentes,
      y en el cual toda nuestra felicidad futura se disfrutar&aacute;?
      &iquest;Qu&eacute; motivo de acci&oacute;n m&aacute;s noble o m&aacute;s
      glorioso podemos tener en vista, que glorificar a Dios, producir gozo en
      el cielo y rescatar a los pecadores del infierno? Si hubi&eacute;ramos
      sido instrumentos para hacer esto solo una vez; si solo un pecador hubiera
      sido llevado al arrepentimiento como consecuencia de los esfuerzos de esta
      Sociedad, habr&iacute;a sido una recompensa rica y abundante por todo lo
      que se ha hecho. Pero gracias a la gracia divina tenemos raz&oacute;n para
      esperar, que ha habido no solo uno, sino muchos. Bendigamos entonces a
      Dios y tomemos &aacute;nimo, recordando que el que convierte a un pecador
      del error de su camino, salvar&aacute; un alma de la muerte y
      cubrir&aacute; una multitud de pecados.
    </p>

    <p>
      En vista de estas verdades, mis oyentes, seguramente no ser&aacute;
      necesario solicitar su ayuda para llevar a cabo los objetivos de esta
      sociedad. No la solicitamos. No les pediremos que concedan favores a
      Cristo; pero les decimos que Cristo est&aacute; listo para concederles un
      favor. El leg&iacute;timo poseedor y propietario del cielo y la tierra;
      &eacute;l, que aunque era rico, por su causa se hizo pobre, para que
      ustedes por su pobreza fueran ricos, se digna aceptar su ayuda para hacer
      aquello, que podr&iacute;a con infinita facilidad lograr sin ella.
      &Eacute;l se digna aceptar como regalo, una peque&ntilde;a porci&oacute;n
      de su propia generosidad, cuando podr&iacute;a justamente demandar todo
      como una deuda; y si un pobre s&uacute;bdito considerara un favor que su
      soberano aceptara alg&uacute;n regalo sin valor de su mano, y le
      recompensara por ello mil veces, cu&aacute;n agradecidos deber&iacute;amos
      estar, que el Rey de reyes, se digna aceptar y recompensar nuestros
      servicios pecaminosos; y cu&aacute;n alegremente deber&iacute;amos
      aprovechar cada oportunidad que se nos ofrezca para hacer o sufrir
      cualquier cosa por amor a Cristo.<br />
      Pero nunca olvidemos que, si queremos que nuestros servicios sean
      aceptables, nuestros corazones deben acompa&ntilde;arlos. Al igual que los
      cristianos macedonios, debemos primero entregarnos al Se&ntilde;or,
      presentando nuestros cuerpos como sacrificios vivos, santos y aceptables a
      Dios, que es nuestro culto racional. Amigos m&iacute;os, &iquest;hay
      alguno de nosotros que haya descuidado hacer esto? &iquest;Alguno por el
      cual los habitantes del cielo nunca hayan regocijado? Si es as&iacute;,
      debemos arrepentirnos sin demora. Mis oyentes impenitentes, est&aacute;n
      urgidos a realizar inmediatamente este deber por cada motivo que pueda
      influir en seres racionales. Est&aacute;n urgidos por el claro y positivo
      mandato de Jehov&aacute;. Dios ahora manda a todos los hombres en todo
      lugar a arrepentirse. Colocamos este mandato en su camino. No pueden
      avanzar un paso m&aacute;s en un camino pecaminoso, sin pisotearlo.
      Est&aacute;n urgidos a hacerlo por su propio inter&eacute;s; porque si no
      se arrepienten, todos perecer&aacute;n igualmente. Est&aacute;n urgidos
      por todos los benditos &aacute;ngeles que esperan con deseo regocijarse en
      su conversi&oacute;n. Sobre todo, est&aacute;n m&aacute;s poderosamente
      urgidos por el bendito Redentor, a quien est&aacute;n bajo la m&aacute;s
      fuerte obligaci&oacute;n de amar y obedecer. &Eacute;l ha hecho y sufrido
      mucho por ustedes. Por ustedes ha probado la muerte. Por ustedes,
      soport&oacute; con gusto las burlas y crueldades de los hombres; la ira y
      malicia de los demonios; y el peso abrumador de la ira de su Padre. A
      cambio de todo esto, les pide un peque&ntilde;o favor. Simplemente les
      pide que se arrepientan y sean felices. Si cumplen con esta
      petici&oacute;n, &eacute;l ver&aacute; el fruto de su trabajo y
      estar&aacute; satisfecho. Considerar&aacute; el gozo resultante de su
      arrepentimiento como recompensa suficiente por todo lo que ha hecho y
      sufrido en su favor. Oh entonces, sean persuadidos, amigos m&iacute;os, de
      cumplir con esta petici&oacute;n. Sean persuadidos de dar alegr&iacute;a a
      Dios, a su Hijo y a los benditos &aacute;ngeles, de hacer de este
      d&iacute;a una fiesta en el cielo al arrepentirse. Incluso ahora su Padre
      celestial est&aacute; esperando su regreso, y el Redentor est&aacute;
      listo con los brazos abiertos para recibirlos. Incluso ahora las
      t&uacute;nicas blancas y el anillo est&aacute;n preparados, y el becerro
      engordado est&aacute; listo para celebrar a los pr&oacute;digos que
      regresan. Incluso ahora los &aacute;ngeles y arc&aacute;ngeles
      est&aacute;n listos para cantar sus canciones m&aacute;s alegres para
      celebrar su regreso. &iquest;Y entonces persistir&aacute;n en su
      impenitencia y sellar&aacute;n sus labios? &iquest;Har&aacute;n todo esto
      en vano; despreciar&aacute;n la vestimenta y el banquete que Dios ha
      provisto? &iquest;Se ir&aacute;n impenitentes, diciendo
      pr&aacute;cticamente que no habr&aacute; gozo en el cielo este d&iacute;a
      por nuestra causa? &iquest;Que Dios no ser&aacute; glorificado, Cristo no
      ser&aacute; gratificado, los &aacute;ngeles no se regocijar&aacute;n si
      podemos evitarlo? Si hay alguien presente, cuyos sentimientos y conducta
      hablan este lenguaje, solemnemente pero con desgana les declaramos, en
      nombre de Jehov&aacute;, que Dios y su Hijo ser&aacute;n glorificados, y
      habr&aacute; gozo por ustedes en el cielo, a pesar de todos sus esfuerzos
      por evitarlo. Ninguna de sus criaturas robar&aacute; la gloria de Dios; y
      si no consentir&aacute;n que su gracia sea glorificada en su
      salvaci&oacute;n, &eacute;l se ver&aacute; obligado a glorificar su
      justicia en su destrucci&oacute;n eterna. Si no permiten que los
      habitantes del cielo se regocijen en su arrepentimiento, su amor por la
      justicia, la verdad y la santidad los obligar&aacute; a regocijarse en su
      condenaci&oacute;n y a cantar aleluyas, mientras el humo de su tormento
      asciende por los siglos de los siglos. Escuchen entonces, esp&iacute;ritus
      inmortales, ustedes probacionistas para la eternidad, herederos del cielo
      o del infierno, escuchen y obedezcan, antes de que sea demasiado tarde, la
      voz de advertencia y llamada que los invita a arrepentirse.
    </p>
  </body>
</html>
