<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1828-07-01"
    data-author="Edward Payson D. D."
    data-sermon-id="XXIV"
    data-sermon-title="Igualdad De Los Hombres Con Los &Aacute;ngeles"
    data-sermon-title-original="Equality Of Men With Angels"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="Igualdad De Los Hombres Con Los &Aacute;ngeles"
    />
    <title>Igualdad De Los Hombres Con Los &Aacute;ngeles</title>
    <link rel="icon" type="image/x-icon" href="../../../../assets/favicon.ico" />
    <link rel="stylesheet" href="../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>Igualdad De Los Hombres Con Los &Aacute;ngeles</h1>

    <blockquote>
      Tampoco pueden morir m&aacute;s; porque son iguales a los &aacute;ngeles,
      y son hijos de Dios, siendo hijos de la resurrecci&oacute;n.
      <br />
      Lucas 20:36
    </blockquote>

    <p>
      El ojo, dice un ap&oacute;stol, no ha visto, ni o&iacute;do ha
      o&iacute;do, ni ha subido en el coraz&oacute;n del hombre, las cosas que
      Dios ha preparado para los que le aman. Con esta afirmaci&oacute;n
      concuerdan bien muchas otras pasajes inspirados. Nos informan que los
      fieles servidores de Dios brillar&aacute;n como las estrellas y como el
      resplandor del firmamento, por los siglos de los siglos; que
      brillar&aacute;n como el sol en el reino de su Padre; que, cuando Cristo
      aparezca, ser&aacute;n como &eacute;l, y que no solo vivir&aacute;n con
      &eacute;l, sino que reinar&aacute;n con &eacute;l por los siglos sin fin.
      Para mencionar solo un pasaje m&aacute;s, nuestro Salvador nos informa que
      aquellos que son considerados dignos de heredar el futuro mundo eterno,
      ser&aacute;n iguales a los &aacute;ngeles. Si consideramos lo que en otros
      lugares se revela respecto a estos esp&iacute;ritus celestiales, y
      cu&aacute;nto implica ser igual a ellos, probablemente opinaremos que esta
      afirmaci&oacute;n est&aacute; tan bien adaptada para darnos concepciones
      elevadas del estado futuro de los justos, como cualquier pasaje del
      volumen inspirado. Tampoco est&aacute; menos adaptada para darnos una
      visi&oacute;n justa del valor del alma y de la importancia de todo lo que
      est&aacute; relacionado con su salvaci&oacute;n; especialmente de la
      importancia del oficio ministerial, cuyo prop&oacute;sito es preparar a
      los hombres para ese estado. Sin embargo, algunos expositores suponen que
      la palabra, aqu&iacute; traducida como iguales, m&aacute;s bien significa
      semejanza, y que el significado del pasaje es que ser&aacute;n como los
      &aacute;ngeles. Pero quiz&aacute;s esta alteraci&oacute;n, si se adoptara,
      no afectar&iacute;a materialmente el significado del pasaje. Al menos, no
      afectar&aacute; materialmente los comentarios que propongo hacer al
      respecto. Al hacer estos comentarios, mi objetivo ser&aacute; mostrar:
    </p>

    <p>
      I. Que los hombres son capaces de ser hechos iguales a los &aacute;ngeles;
      y,
    </p>

    <p>
      II. Que, en el mundo futuro, los hombres buenos ser&aacute;n hechos
      iguales a ellos.
    </p>

    <p>
      1. Los hombres son capaces de ser hechos iguales a los &aacute;ngeles.
      Esta es una afirmaci&oacute;n que, a primera vista, puede parecer
      innecesario probar. &iquest;Qui&eacute;n, se podr&iacute;a preguntar,
      puede dudar que Aquel que dio existencia y todos sus poderes a los
      &aacute;ngeles, puede, si as&iacute; lo desea, transformar a los hombres
      en &aacute;ngeles? Pero nadie har&aacute; esta pregunta si considera
      debidamente el significado de la proposici&oacute;n que tenemos ante
      nosotros. Esta proposici&oacute;n se refiere no a la capacidad de Dios,
      sino a la capacidad del hombre. No puede haber la menor duda de que Dios
      es capaz de transformar, no solo a los hombres, sino incluso a los
      insectos, en &aacute;ngeles. Pero un hombre, as&iacute; transformado,
      obviamente dejar&iacute;a de ser un hombre y se convertir&iacute;a en un
      ser de un orden totalmente distinto. Pero la pregunta que nos ocupa es si
      los hombres pueden ser hechos iguales a los &aacute;ngeles, sin dejar de
      ser hombres; si poseen facultades que, si se expanden al m&aacute;ximo
      alcance de su naturaleza, los har&iacute;an iguales a los &aacute;ngeles.
      Lo que afirmamos es que los hombres s&iacute; poseen tales facultades; y
      ahora intentaremos probar esta afirmaci&oacute;n.
    </p>

    <p>
      Que el hombre es capaz de igualar a los &aacute;ngeles en la
      duraci&oacute;n de su existencia puede demostrarse muy f&aacute;cilmente.
      Originalmente, &eacute;l era, como ellos, inmortal. Y a&uacute;n
      poseer&iacute;a la inmortalidad, si no se hubiera convertido en pecador;
      porque por el pecado la muerte entr&oacute; en el mundo. Pero lo que el
      hombre una vez posey&oacute;, a&uacute;n debe ser capaz de poseerlo. Si
      originalmente era inmortal, puede volver a serlo.
    </p>

    <p>
      Estas observaciones se refieren, obviamente, al hombre en su totalidad,
      considerado como compuesto de cuerpo y alma; porque el alma, considerada
      separadamente, nunca ha dejado de ser inmortal. Al igual que los
      &aacute;ngeles, es de una naturaleza puramente espiritual; y aunque puede,
      si Dios lo desea, ser aniquilada, no puede, propiamente hablando, morir;
      porque la muerte implica una disoluci&oacute;n de partes, pero un
      esp&iacute;ritu no tiene partes y, por lo tanto, es incapaz de
      disoluci&oacute;n.
    </p>

    <p>
      Igualmente f&aacute;cil es demostrar que el hombre es capaz de ser hecho
      igual a los &aacute;ngeles en excelencia moral. La excelencia moral de las
      criaturas, ya sean humanas o ang&eacute;licas, consiste en su conformidad
      con la ley de Dios. En otras palabras, consiste en la santidad. Todo ser
      que es perfectamente santo posee la perfecci&oacute;n de la excelencia
      moral. Pero el hombre es capaz de ser hecho perfectamente santo, tan santo
      como un &aacute;ngel. Dios requiere que sea perfectamente santo; y no
      requerir&iacute;a de &eacute;l nada que su naturaleza no sea capaz de
      alcanzar. Originalmente era perfectamente santo; porque Dios hizo al
      hombre recto, a su propia imagen, y esta imagen consist&iacute;a, como nos
      informa la inspiraci&oacute;n, en justicia y verdadera santidad. El
      hombre, entonces, es capaz de ser hecho igual a los &aacute;ngeles en
      excelencia moral.
    </p>

    <p>
      El hombre tambi&eacute;n es capaz de ser elevado a una igualdad
      intelectual con los &aacute;ngeles, o de ser hecho igual a ellos en
      sabidur&iacute;a y conocimiento. La imagen de Dios, en la cual fue creado,
      inclu&iacute;a conocimiento, as&iacute; como justicia y verdadera
      santidad. Y mientras retuvo esta imagen, mientras se mantuvo coronado por
      la mano de su Creador con gloria y honor, e investido con el dominio del
      mundo en el que habitaba, era, como nos informa la inspiraci&oacute;n,
      solo un poco menor que los &aacute;ngeles. La inferioridad aqu&iacute;
      mencionada debe haber sido, se reconoce, una inferioridad intelectual;
      porque ya hemos visto que, con respecto a la duraci&oacute;n de su
      existencia y en excelencia moral, el hombre originalmente no era ni
      siquiera un poco menor que los &aacute;ngeles. Pero esta peque&ntilde;a
      inferioridad intelectual por parte del hombre puede explicarse
      satisfactoriamente, sin suponer que sus facultades intelectuales son
      esencialmente inferiores a las de los &aacute;ngeles; o que su mente es
      incapaz de expandirse hasta las dimensiones completas de la inteligencia
      ang&eacute;lica. Puede explicarse por la diferencia de situaci&oacute;n y
      de ventajas para el mejoramiento intelectual. El hombre fue colocado en la
      tierra, que es el estrado de Dios. Pero los &aacute;ngeles fueron
      colocados en el cielo, que es su trono, su palacio y la habitaci&oacute;n
      peculiar de su santidad y gloria. As&iacute;, ellos pod&iacute;an
      acercarse mucho m&aacute;s, que el hombre nacido en la tierra, al gran
      Padre de las luces; y sus mentes estaban, en consecuencia, iluminadas con
      mucho m&aacute;s que una doble porci&oacute;n de esa divina, toda
      reveladora radiaci&oacute;n, que se difunde a su alrededor. Mientras el
      hombre se ve&iacute;a obligado a beber de los arroyos, ellos pod&iacute;an
      acudir directamente a la fuente. Tampoco debe olvidarse que el hombre
      estaba encadenado a un cuerpo, que requer&iacute;a suministros diarios de
      alimento; mientras los &aacute;ngeles, libres de todas estas cargas, y
      sostenidos en alas que nunca se cansan, pod&iacute;an mantener un vuelo
      ininterrumpido y continuo. &iquest;Qui&eacute;n, entonces, se
      maravillar&aacute; de que el hombre, as&iacute; situado, as&iacute;
      cargado, sea un poco menor que los &aacute;ngeles en la escala
      intelectual? Pero l&iacute;brelo, como lo ser&aacute; en el futuro, de
      todos los pesos y ataduras con los que un cuerpo material grosero carga su
      mente inmortal; col&oacute;quelo, como los buenos ser&aacute;n colocados
      en el futuro, en el cielo, cerca del trono de un Dios irradiador;
      perm&iacute;tale, en lugar de ver todas las cosas como a trav&eacute;s de
      un vidrio oscuro, contemplar a su Creador cara a cara; y
      &iquest;qui&eacute;n se atrever&aacute; a probar, qui&eacute;n se
      atrever&aacute; a afirmar que seguir&aacute; siendo siquiera un poco menor
      que los &aacute;ngeles; que no ascender&aacute; en sabidur&iacute;a e
      inteligencia a una altura igual a la de ellos? Tal afirmaci&oacute;n, si
      se hiciera, carecer&iacute;a completamente de fundamento; porque no
      conocemos, ni podemos concebir, facultades intelectuales pose&iacute;das
      por los &aacute;ngeles que no sean pose&iacute;das por el hombre; no
      conocemos, ni podemos concebir, l&iacute;mites asignables, ni al avance de
      la mente humana en el conocimiento, ni a la posible expansi&oacute;n de
      sus facultades. En la medida en que sabemos o podemos concebir, es capaz
      de todo lo que cualquier mente creada puede ser capaz. Si la mente de un
      beb&eacute; puede expandirse durante el transcurso de unos pocos
      a&ntilde;os hasta las dimensiones de la mente de un Newton, a pesar de
      todas las circunstancias desfavorables en las que se encuentra
      aqu&iacute;, &iquest;por qu&eacute; no puede, durante una residencia
      eterna en el cielo, con el Dios omnisciente y todo sabio como su maestro,
      expandirse tanto como para abarcar cualquier c&iacute;rculo finito?
      &iquest;Qui&eacute;n puede se&ntilde;alar un lugar espec&iacute;fico y
      decir: Hasta aqu&iacute; puede llegar, y no m&aacute;s all&aacute;?
      Parecemos, entonces, tener suficientes razones para creer que el hombre es
      capaz de ser elevado a una igualdad intelectual con los &aacute;ngeles.
    </p>

    <p>
      Tenemos, si acaso, pocas razones para no creer que el hombre es capaz de
      ser hecho igual a los &aacute;ngeles en poder. Se ha dicho a menudo que el
      conocimiento es poder, y la observaci&oacute;n debe convencer a cualquiera
      de que as&iacute; es. Los avances del hombre en el conocimiento siempre
      han ido acompa&ntilde;ados de un aumento proporcional del poder. El
      conocimiento de los metales le dio el poder para someter la tierra. El
      conocimiento de la astronom&iacute;a y de las propiedades del magnetismo
      le dio el poder para atravesar el oc&eacute;ano y convertirlo de una
      barrera separadora en un v&iacute;nculo de conexi&oacute;n entre partes
      distantes del mundo. Otro paso en el progreso del conocimiento dio origen
      al globo aerost&aacute;tico, y as&iacute; proporcion&oacute; al hombre el
      poder de ascender en el aire. Se podr&iacute;a mencionar una multitud de
      hechos igualmente conocidos para demostrar que el conocimiento humano y el
      poder humano avanzan a un ritmo correspondiente e igual. Pero ya hemos
      visto que el hombre es capaz de ser hecho igual a los &aacute;ngeles en
      conocimiento. Parecer&iacute;a entonces que debe seguirse que es capaz de
      ser hecho igual a ellos en poder; y que, cuando sepa todo lo que los
      &aacute;ngeles saben, podr&aacute; hacer todo lo que los &aacute;ngeles
      pueden hacer.
    </p>

    <p>
      Adem&aacute;s, el hombre es capaz de ser elevado a una igualdad con los
      &aacute;ngeles en gloria, honor y felicidad. La gloria de una criatura
      debe consistir principalmente en las excelencias intelectuales y morales
      con las que est&aacute; dotada; y ya hemos visto que, en estos aspectos,
      el hombre es capaz de ser hecho igual a los &aacute;ngeles. La dignidad y
      el honor de cualquier criatura deben consistir en la posici&oacute;n que
      se le asigna ocupar, en los cargos que se le emplea sostener y en los
      servicios que se le comisiona realizar. Y dado que el hombre es capaz de
      ser hecho igual a los &aacute;ngeles en sabidur&iacute;a, conocimiento y
      poder, puede ser capacitado para ocupar cualquier posici&oacute;n que los
      &aacute;ngeles hayan ocupado; de realizar cualquier servicio que los
      &aacute;ngeles hayan realizado; de acercarse tanto al trono eterno como
      los &aacute;ngeles alguna vez se han acercado. De aqu&iacute;
      tambi&eacute;n se sigue que cualquier fuente de felicidad que est&eacute;
      abierta para los &aacute;ngeles puede ser abierta para el hombre; que su
      capacidad para recibir y contener puede ser igualada a la de ellos, y que
      su oportunidad para disfrutar de la felicidad, o, en otras palabras, la
      duraci&oacute;n de su existencia, puede ser, como la de los
      &aacute;ngeles, sin fin.
    </p>

    <p>
      Habiendo intentado as&iacute; mostrar que el hombre es capaz de ser hecho
      igual a los &aacute;ngeles en inmortalidad, en excelencia moral, en
      cualidades intelectuales, y en poder, honor, gloria y felicidad,
      procedemos a mostrar,
    </p>

    <p>
      II. Que, en el mundo futuro, los buenos hombres ser&aacute;n hechos
      iguales a ellos en cada uno de estos aspectos.
    </p>

    <p>
      El hecho de que los hombres sean capaces de ser hechos iguales a los
      &aacute;ngeles va lejos para probar la verdad de esta proposici&oacute;n;
      porque no es propio del Creador todopoderoso dotar a sus criaturas con
      capacidades que nunca ser&aacute;n llenadas, o con facultades que nunca
      ser&aacute;n llamadas a la acci&oacute;n. Y dado que &Eacute;l ha formado
      al hombre con la capacidad de ser hecho igual a los &aacute;ngeles, es,
      por decir lo menos, altamente probable que los buenos en el futuro sean
      elevados a esta igualdad. Esta conclusi&oacute;n es abundantemente
      confirmada por las escrituras. Que los buenos hombres ser&aacute;n hechos
      iguales a los &aacute;ngeles en la duraci&oacute;n de su existencia
      est&aacute; probado por los numerosos pasajes en los que se promete vida
      eterna a los justos. Igualmente plena y satisfactoria es la prueba que las
      escrituras ofrecen de que ser&aacute;n hechos iguales a los &aacute;ngeles
      en excelencia moral; que el proceso de santificaci&oacute;n que ya ha
      comenzado en sus corazones ser&aacute; llevado a su completitud y
      perfecci&oacute;n. Las almas de los justos, que ya han entrado en el mundo
      eterno, son llamadas los esp&iacute;ritus de los justos hechos perfectos;
      y la perfecci&oacute;n a la que han llegado debe incluir la
      perfecci&oacute;n en santidad. Tambi&eacute;n se nos asegura que
      Jesucristo finalmente presentar&aacute; toda su iglesia a s&iacute; mismo,
      una iglesia gloriosa, sin mancha ni arruga ni cosa semejante; sino santa y
      sin defecto. Poco, si acaso, menos satisfactorias son las pruebas con las
      que las escrituras nos proveen de que los justos ser&aacute;n hechos
      iguales a los &aacute;ngeles en sabidur&iacute;a y conocimiento. Nos
      aseguran que ver&aacute;n a Dios tal como es; que lo ver&aacute;n cara a
      cara; que ver&aacute;n como son vistos, y conocer&aacute;n incluso como
      son conocidos. El lenguaje no puede proporcionar expresiones m&aacute;s
      fuertes que estas. &iquest;Qu&eacute; m&aacute;s se puede decir de un
      &aacute;ngel o arc&aacute;ngel que conoce incluso como es conocido?
    </p>

    <p>
      Y si los justos van a ser hechos iguales a los &aacute;ngeles en
      sabidur&iacute;a y conocimiento, se seguir&aacute;, a partir de las
      observaciones ya realizadas, que deben igualarlos en poder. Se nos informa
      que sus cuerpos, aunque sembrados en debilidad, ser&aacute;n resucitados
      en poder; y este hecho parece proporcionar alguna raz&oacute;n para creer
      que los poderes de sus mentes se incrementar&aacute;n proporcionalmente. A
      partir de la aparici&oacute;n de Mois&eacute;s y El&iacute;as en el monte
      de la transfiguraci&oacute;n, parece evidente que pose&iacute;an poderes
      de varios tipos, de los cuales nosotros carecemos. Ten&iacute;an el poder
      de descender de las mansiones de los benditos y regresar, y
      tambi&eacute;n, al parecer, de hacerse visibles o invisibles a su placer.
      De hecho, es cierto que, al menos en algunos aspectos, los poderes de los
      justos deben ser enormemente aumentados, o no podr&iacute;an sostener ese
      mucho m&aacute;s grande y eterno peso de gloria, honor y felicidad, que
      est&aacute; reservado para ellos en el mundo futuro. Las escrituras avalan
      plenamente la afirmaci&oacute;n de que, en cada uno de estos aspectos,
      ser&aacute;n hechos iguales, si no superiores, a los &aacute;ngeles. En la
      visi&oacute;n del mundo celestial, con la que San Juan fue favorecido, vio
      a los representantes de la iglesia colocados inmediatamente ante el trono
      eterno, mientras que los &aacute;ngeles, colocados a una mayor distancia,
      formaban un c&iacute;rculo alrededor de ellos. Si se argumentara que no
      podemos inferir nada de una visi&oacute;n, omitiremos este pasaje y
      se&ntilde;alaremos que las escrituras nos informan que los fieles siervos
      de Cristo se sentar&aacute;n y reinar&aacute;n con &Eacute;l sobre su
      trono, un honor en el que en ning&uacute;n lugar se insin&uacute;a que
      alguno de los &aacute;ngeles compartir&aacute;. De hecho, los
      disc&iacute;pulos de Cristo son, en un sentido peculiar, sus miembros, y
      como tales, compartir&aacute;n ampliamente todos los honores, dignidades y
      glorias de su exaltada Cabeza. Sin duda, en virtud de esta relaci&oacute;n
      libre, &iacute;ntima y peculiar con &Eacute;l, ser&aacute;n, como nos
      asegura un ap&oacute;stol, los que juzguen al mundo, e incluso juzguen a
      los &aacute;ngeles. Hablando de los justos como vasos de misericordia, a
      quienes Dios est&aacute; preparando para la gloria, el mismo
      ap&oacute;stol comenta que en ellos Dios quiere mostrar las riquezas de su
      gloria. Pero, &iquest;acaso no lo ha hecho ya? &iquest;No mostr&oacute;
      las riquezas de su gloria cuando form&oacute; a los &aacute;ngeles?
      Parecer&iacute;a, a partir del comentario del ap&oacute;stol, que no lo
      hizo. Sin embargo, esto es lo que planea hacer, y los hombres son los
      objetos que ha elegido para ese prop&oacute;sito. S&iacute;, al adornar,
      honrar y bendecir a los pecadores redimidos de la raza humana,
      Jehov&aacute; pretende desplegar su poder, mostrar lo que puede hacer,
      qu&eacute; seres gloriosos puede formar cuando elige desplegar todas las
      riquezas de su gloria. &iquest;Qui&eacute;n puede entonces dudar que, en
      gloria, honor y felicidad, los buenos hombres ser&aacute;n hechos, al
      menos, iguales a los &aacute;ngeles?
    </p>

    <p>
      Hay un contrapunto terrible a esta verdad, que, aunque no se menciona en
      nuestro texto, debe ser brevemente se&ntilde;alado. Cada argumento que
      demuestra que los hombres buenos son capaces de ser hechos iguales a los
      santos &aacute;ngeles, puede considerarse justamente como prueba, con
      igual claridad, de que los hombres malvados son capaces de igualar a los
      &aacute;ngeles ca&iacute;dos, que no mantuvieron su primer estado. Los
      mismos poderes que, si se ejercen en una direcci&oacute;n, elevar&aacute;n
      un objeto, si se ejercen en una direcci&oacute;n opuesta, lo
      hundir&aacute;n proporcionalmente. Y el lenguaje terriblemente expresivo
      en el que la inspiraci&oacute;n describe el destino final de los malvados
      &mdash;la afirmaci&oacute;n de que compartir&aacute;n el castigo preparado
      para el diablo y sus &aacute;ngeles&mdash; avala plenamente la creencia de
      que, en el mundo futuro, los pecadores que mueren impenitentes, en
      depravaci&oacute;n moral, culpa y miseria, descender&aacute;n a una
      terrible igualdad con los esp&iacute;ritus ap&oacute;statas.
    </p>

    <p>
      El tema al que hemos dirigido su atenci&oacute;n est&aacute; relacionado
      con tantas verdades interesantes que no es f&aacute;cil seleccionar
      aquellas que merecen una menci&oacute;n particular. De hecho, cada verdad
      religiosa y todo lo que est&aacute; relacionado con el hombre adquiere,
      cuando se ve a la luz de este tema, un aspecto de inter&eacute;s y
      importancia abrumadora. &iquest;Puede alguna verdad religiosa ser vista
      tal como es, a menos que se contemple desde esta perspectiva? Por ejemplo,
      cu&aacute;n inestimable parece el valor del alma humana; cu&aacute;n
      claramente se ve que supera el valor de todo el mundo cuando la
      consideramos dotada con la capacidad de ser igual a los &aacute;ngeles.
      &iexcl;Qu&eacute; evento tan trascendental ocurre cuando una alma
      as&iacute; nace en el mundo! Cuando un ser inmortal inicia un vuelo a
      trav&eacute;s de una duraci&oacute;n sin fin; un vuelo que lo
      elevar&aacute; a una igualdad con los &aacute;ngeles, o lo hundir&aacute;
      entre demonios y esp&iacute;ritus malignos. &iexcl;Piensen en esto,
      padres! A ustedes, a quienes se les ha encomendado la tarea de dar a este
      vuelo su direcci&oacute;n inicial, y de quienes depende en gran medida,
      bajo Dios, cu&aacute;l ser&aacute; su terminaci&oacute;n. Cu&aacute;n
      grandioso, perm&iacute;tanme se&ntilde;alar, cu&aacute;n divino,
      cu&aacute;n de todas formas digno de s&iacute; mismo, aparece el objetivo
      de la intervenci&oacute;n de nuestro Salvador en favor del hombre
      arruinado cuando se ve a la luz de este tema. A esta luz, cu&aacute;n
      claramente se ve que su evangelio son buenas nuevas. &iexcl;Qu&eacute;
      gloria moral y sublimidad rodean su cruz cuando lo contemplamos suspendido
      all&iacute; voluntariamente, con el prop&oacute;sito de elevar a una
      criatura como el hombre, desde la depravaci&oacute;n, la
      degradaci&oacute;n y la miseria de los esp&iacute;ritus ap&oacute;statas,
      a una igualdad con los &aacute;ngeles en la presencia de Dios! Y
      cu&aacute;n evidente parece que la recompensa que los elev&oacute; a tal
      altura debe ser conferida a ellos, m&aacute;s en consideraci&oacute;n a
      los m&eacute;ritos de su Salvador que a los suyos propios. Sabemos que los
      santos &aacute;ngeles han servido a Dios con perfecto amor, celo y
      fidelidad durante al menos cinco mil a&ntilde;os. Pero todo lo que el
      mejor individuo de nuestra raza ha hecho es servir a Dios de manera muy
      imperfecta durante parte de una vida comparativamente corta. Algunos, que
      ya han entrado en el cielo, pasaron una gran parte de sus vidas pecando
      contra &Eacute;l y se convirtieron en sus siervos poco antes de morir.
      &iquest;Y puede parecer adecuado, o propio, o incluso justo, que los
      hombres reciban, a cambio de servicios tan escasos e imperfectos, no solo
      el perd&oacute;n de sus pecados, sino una recompensa igual o superior a la
      que se conferir&aacute; a los &aacute;ngeles? Ciertamente no, si las
      recompensas que los justos recibir&aacute;n se otorgan en
      consideraci&oacute;n a sus propios m&eacute;ritos. Pero cuando recordamos
      lo que ense&ntilde;a la revelaci&oacute;n, que los justos son miembros de
      Jesucristo y que, como tales, &Eacute;l se ha hecho para ellos justicia;
      que est&aacute;n destinados a compartir las recompensas que &Eacute;l ha
      merecido, toda dificultad desaparece. Percibimos, de inmediato, que
      ninguna recompensa puede igualar los m&eacute;ritos del Hijo de Dios y que
      puede ser perfectamente adecuado y propio elevar incluso al m&aacute;s
      indigno de sus miembros, por su causa, a un asiento de &aacute;ngel en el
      cielo.
    </p>

    <p>
      Pero es necesario dejar de lado una consideraci&oacute;n m&aacute;s
      profunda de esto, as&iacute; como de muchos otros temas importantes
      relacionados con nuestro tema, y proceder a una aplicaci&oacute;n de ello
      que la ocasi&oacute;n exige.
    </p>

    <p>
      Al pastor electo *&lt;&lt;Predicado en Bangor en la ordenaci&oacute;n del
      Rev. S. L. Pomroy.&gt;&gt; este tema, visto en su conexi&oacute;n con las
      actividades del d&iacute;a, dif&iacute;cilmente dejar&aacute; de ser
      profundamente interesante. El cuidado de tu propia alma, mi querido
      hermano, de trabajar en tu propia salvaci&oacute;n, de prepararte para
      ocupar un asiento de &aacute;ngel, ha constituido hasta ahora la parte
      principal de tu deber. Esta sola es una obra tan grande que ning&uacute;n
      hombre la ha logrado sin la ayuda del Todopoderoso. Pero ahora
      tendr&aacute;s una tarea a&uacute;n m&aacute;s dif&iacute;cil asignada, te
      embarcar&aacute;s en una obra a&uacute;n mayor y m&aacute;s importante.
      Adem&aacute;s del cuidado de tu propia alma, se te encomendar&aacute; el
      cuidado de muchas otras almas. Por cada una de ellas, nuestro Divino
      Maestro ha derramado sangre de precio inestimable. Cada una de ellas vale
      m&aacute;s que el mundo en el que habita. Cada una de ellas es capaz de
      ser igual a un &aacute;ngel. Si ser&aacute;n elevadas a esta igualdad,
      depender&aacute;, en gran medida, de la manera en que realices la obra que
      se te ha asignado. Si es cierto que el ministro que presta adecuada
      atenci&oacute;n a s&iacute; mismo y a su doctrina, salvar&aacute; tanto a
      s&iacute; mismo como a los que le oyen, tambi&eacute;n debe ser cierto que
      aquel que descuida este deber, no solo se destruir&aacute; a s&iacute;
      mismo, sino tambi&eacute;n a sus oyentes. El pensamiento es aterrador,
      abrumador. De hecho, el oficio ministerial, si se viera en todos sus
      efectos, consecuencias y responsabilidades, aplastar&iacute;a a un
      &aacute;ngel. Pero si la obra es grande, tambi&eacute;n lo es la
      asistencia que nuestro Maestro ofrece; y lo es la recompensa que promete a
      todos los que obtienen misericordia para ser fieles. Esta recompensa ya la
      han asegurado no pocos de nuestra raza. Desde este mismo lugar, donde
      tomar&aacute;s los votos de Dios sobre ti, y donde te pondr&aacute;s de
      pie para cumplir esos votos, el alma de tu predecesor
      ascendi&oacute;,*&lt;&lt;El Rev. Harvey Loomis, a quien se hace referencia
      aqu&iacute;, muri&oacute; repentinamente en su p&uacute;lpito.&gt;&gt;
      como tenemos razones para esperar, a un asiento de &aacute;ngel. Desde
      este mismo lugar, un grupo de esos seres celestiales, que ministran a los
      herederos de la salvaci&oacute;n y los llevan al cielo cuando Jes&uacute;s
      lo ordena, se llevaron exultantes el esp&iacute;ritu desencarnado para ser
      su compa&ntilde;ero y su igual en lo alto. Desde este lugar, entonces, mi
      hermano, mira hacia arriba y contempla el trono que ahora ocupa, y la
      corona que ahora lleva. Un trono as&iacute;, una corona as&iacute;,
      aguarda a cada fiel siervo de Jesucristo. Que t&uacute;, mi querido
      hermano, puedas mantener este car&aacute;cter y asegurar esta recompensa.
      Que seas capaz, a medida que los a&ntilde;os pasen, de emprender un vuelo
      cada vez m&aacute;s alto hacia el cielo, y encuentres a tu amado pueblo
      acompa&ntilde;&aacute;ndote en tu vuelo; y que t&uacute; y ellos juntos
      aprendan, en las regiones celestiales, todo lo que implica ser igual a los
      &aacute;ngeles.
    </p>

    <p>
      Esta iglesia y sociedad religiosa, mientras aceptan nuestras cordiales y
      agradecidas felicitaciones por el agradable panorama ante ellos, y por la
      sanaci&oacute;n de aquella herida que fue infligida tan repentinamente y
      sentida con tanta fuerza, nos permitir&aacute;n aplaudir la
      preocupaci&oacute;n que han manifestado por el restablecimiento del
      ministerio del evangelio entre ellos, y por el celo y la unanimidad que
      tan r&aacute;pidamente han llevado a un resultado tan deseable. La
      preocupaci&oacute;n que han sentido por la consecuci&oacute;n de este
      objetivo no es, de ning&uacute;n modo, una preocupaci&oacute;n sin causa o
      irrazonable. Si tenemos almas que nos hacen capaces de ser iguales a los
      &aacute;ngeles, y si estas almas est&aacute;n en peligro de perderse, el
      cuidado de ellas deber&iacute;a evidentemente ser el gran negocio de la
      vida; y todo lo que tienda a promover su salvaci&oacute;n deber&iacute;a
      ser considerado entre las necesidades m&aacute;s indispensables de la
      vida. Que la predicaci&oacute;n regular del evangelio tiende a promover su
      salvaci&oacute;n, que, en casos ordinarios, no ser&aacute;n salvadas sin
      ella, no ser&aacute; negado por ninguno que crea en el contenido de ese
      volumen, que nos asegura que la fe viene por el o&iacute;r. M&aacute;s
      necesaria, entonces, que el alimento, el vestido o el refugio, es la
      predicaci&oacute;n regular del evangelio de Cristo. Perm&iacute;tanme, sin
      embargo, recordarles que el disfrute de este medio de gracia, aunque
      normalmente necesario para la salvaci&oacute;n del hombre, de ninguna
      manera asegurar&aacute; su salvaci&oacute;n. M&aacute;s a&uacute;n, si no
      se aprovecha adecuadamente, solo acelerar&aacute; y agravar&aacute; su
      ruina. Si no resulta en un aroma de vida para vida, debe resultar en un
      aroma de muerte para muerte. Aquellos a quienes no eleva a una igualdad
      con los &aacute;ngeles, los hundir&aacute; en un abismo proporcionalmente
      profundo. Est&aacute;n entonces, hermanos, a mitad de camino en una
      eminencia, cuya cima est&aacute; envuelta en los deslumbrantes
      resplandores del cielo, mientras su base yace profundamente en las
      regiones de la desesperaci&oacute;n, envuelta en la oscuridad de la noche
      eterna. El gran objetivo de su ministro, la obra para la cual Dios lo ha
      enviado entre ustedes, es persuadirles de ascender esta eminencia. Sus
      propios corazones, y numerosas tentaciones, por otro lado,
      intentar&aacute;n atraerles hacia abajo y sumergirles en el abismo que
      yace en su base. Oh, entonces, no escuchen a estos malos consejeros, sino
      escuchen a su pastor, a sus conciencias, y a su Dios. Esperando en
      &Eacute;l renovar&aacute;n sus fuerzas, se elevar&aacute;n como en alas de
      &aacute;guilas, y finalmente se sentar&aacute;n con los &aacute;ngeles en
      el reino de los cielos.
    </p>

    <p>
      Aunque temo agotar la paciencia de mis oyentes, debo pedirles que me
      permitan dirigirme a ellos con mayor extensi&oacute;n de lo habitual en
      tales ocasiones, a una asamblea que no espero volver a dirigirme. Para
      aquellos de ustedes que son disc&iacute;pulos de Jesucristo, nuestro tema
      est&aacute; lleno, no solo de consuelo, sino tambi&eacute;n de
      advertencia, de reprensi&oacute;n y de los motivos m&aacute;s poderosos
      para el celo, la diligencia y la perseverancia incansable en el
      desempe&ntilde;o de los deberes a los que su profesi&oacute;n les llama.
      Para que sientan la fuerza de estos motivos, hermanos m&iacute;os,
      consideren cu&aacute;l es el lenguaje de su profesi&oacute;n, lo que le
      dicen al mundo cuando se acercan a la mesa de su Se&ntilde;or o realizan
      cualquier otro acto que indique que se consideran a s&iacute; mismos como
      disc&iacute;pulos de Jesucristo. En cada ocasi&oacute;n como esta, ustedes
      efectivamente dicen: Yo profeso ser uno de aquellos a quienes se hacen
      todas las promesas del evangelio; uno de aquellos que son llamados hijos y
      herederos de Dios. Como uno de este n&uacute;mero, espero pronto ser
      llamado a mezclarme con los &aacute;ngeles y ser hecho, en todos los
      aspectos, su igual. Cu&aacute;ndo ser&eacute; exaltado a este estado es
      incierto. Puede ser ma&ntilde;ana. Puede ser en la pr&oacute;xima hora,
      porque solo hay un paso entre m&iacute; y la muerte, y, por consiguiente,
      solo un paso entre m&iacute; y un asiento angelical. Tal, oh profesos
      disc&iacute;pulos de Cristo, es el elevado y, como debe parecerle al
      mundo, arrogante lenguaje de su profesi&oacute;n. &iquest;Y pueden ustedes
      pronunciar tal lenguaje, les permitir&aacute; la verg&uuml;enza
      pronunciarlo, sin intentar vivir de manera correspondiente? Si de verdad
      esperan tales cosas, &iquest;qu&eacute; clase de personas deber&iacute;an
      ser, en toda santa conversaci&oacute;n y piedad? &iexcl;Cu&aacute;nto
      deber&iacute;an vivir por encima del mundo! &iexcl;Cu&aacute;n muertos
      deber&iacute;an estar para todos los objetos y las b&uacute;squedas
      terrenales! &iexcl;Qu&eacute; espiritualidad de temperamento, qu&eacute;
      mentalidad celestial deber&iacute;an sentir y exhibir! &iquest;Qu&eacute;
      puede ser m&aacute;s obvio, m&aacute;s innegable, que la conclusi&oacute;n
      de que, si esperan ser igualados a los &aacute;ngeles en el futuro,
      deber&iacute;an imitar, en la medida de lo posible, a los &aacute;ngeles
      ahora? Para que se sientan inducidos a imitarlos y a escalar con mayor
      diligencia y prontitud la empinada ascensi&oacute;n ante ustedes,
      perm&iacute;tanme persuadirles de fijar sus ojos en su cima. Una densa e
      impenetrable nube parece, en efecto, ocultarla de los ojos mortales; pero
      la inspiraci&oacute;n habla y la nube se disipa; la fe presenta su lente y
      la cima brillante del sol se ve. No pueden, en efecto, fijar la vista en
      &Eacute;l que est&aacute; entronizado sobre ella. Sus glorias, aunque las
      ver&aacute;n sin velo en el futuro, son demasiado deslumbrantes para que
      los ojos mortales las soporten. Pero contemplen las formas
      resplandecientes, que flotan a su alrededor en una atm&oacute;sfera de
      pura luz celestial. Vean sus cuerpos, semejantes a rayos de sol refinados
      siete veces. Vean sus rostros irradiando inteligencia, pureza,
      benevolencia y felicidad. A trav&eacute;s de sus cuerpos transparentes,
      miren y contemplen las almas que los habitan, expandidas a las dimensiones
      completas de mentes ang&eacute;licas, portando la imagen perfecta de su
      Dios, y reflejando sus glorias, como el espejo pulido refleja las glorias
      del sol del mediod&iacute;a. Esto, oh cristiano, es lo que ser&aacute;s en
      el futuro. Estas deslumbrantes formas fueron una vez polvo y cenizas
      pecaminosos, como t&uacute;. Pero la gracia, libre, rica, soberana,
      todopoderosa gracia, los ha hecho lo que ahora son. Los ha lavado,
      justificado, santificado y llevado a la gloria. Y a la misma gloria, oh
      cristiano, te est&aacute; llevando a ti. &iquest;Y puedes entonces dormir,
      puedes estar inactivo, puedes quejarte de las dificultades que asisten, de
      los obst&aacute;culos que se oponen, a tu ascenso a tal gloria y felicidad
      como esta? Oh, que la gratitud, el deber, la verg&uuml;enza, si nada
      m&aacute;s, lo impidan. Levanten, oh embriones de &aacute;ngeles, levanten
      las cabezas ca&iacute;das y dejen que el esp&iacute;ritu abatido se
      reanime. Lean, escuchen, mediten con oraci&oacute;n, ni&eacute;guense a
      s&iacute; mismos, mortifiquen el pecado solo un poco m&aacute;s, y
      ascender&aacute;n, no en alas de &aacute;guilas, sino en alas de
      &aacute;ngeles, y sabr&aacute;n lo que significa ser igualados a
      inteligencias resplandecientes.
    </p>

    <p>
      Para los pecadores impenitentes, este tema, tomado en conexi&oacute;n con
      otras partes de la revelaci&oacute;n, es de suma importancia solemne y
      terrible. Tambi&eacute;n poseen facultades que los hacen capaces de ser
      iguales a los &aacute;ngeles; pero estas facultades solo servir&aacute;n,
      si permanecen impenitentes e imp&iacute;os, para hundirlos en una igualdad
      temible con los &aacute;ngeles ca&iacute;dos, los esp&iacute;ritus de
      desobediencia, para quienes est&aacute;n preparados los fuegos del
      infierno, y a quienes se les reserva la oscuridad absoluta y la
      desesperaci&oacute;n eterna. De hecho, est&aacute;n destinados, al igual
      que los justos, a la inmortalidad; pero no, si permanecen como
      est&aacute;n ahora, a una inmortalidad feliz. No, el lenguaje de nuestro
      Juez es claro: los que han hecho el bien saldr&aacute;n a la
      resurrecci&oacute;n de vida, pero los que han hecho el mal, a la
      resurrecci&oacute;n de condenaci&oacute;n. Los imp&iacute;os ir&aacute;n
      al castigo eterno. Mis oyentes descuidados e irreligiosos, piensen por un
      momento, les ruego, en la terribilidad de su destino. Oh, piensen
      qu&eacute; terrible ser&aacute; tener la vasta capacidad de sus almas
      inmortales llenas hasta el borde de la desdicha; ver que, cuando
      podr&iacute;an haber sido elevados a una igualdad con los santos
      &aacute;ngeles, se han hundido, por su propia necedad, en una igualdad
      temible con los esp&iacute;ritus malignos, en car&aacute;cter, en
      malignidad, miseria y desesperaci&oacute;n. Sin embargo, este debe ser su
      destino, a menos que se arrepientan y hagan las obras de Dios, creyendo en
      aquel que &eacute;l ha enviado. Dios mismo lo ha dicho, quien no puede
      mentir y quien nunca cambiar&aacute;. &iquest;Y son estas cosas
      as&iacute;? &iquest;Es verdad que, antes de que pase un siglo, todas las
      almas que ahora llenan esta casa ser&aacute;n &aacute;ngeles o demonios, y
      estar&aacute;n fijadas para siempre en el cielo o el infierno? S&iacute;,
      mis oyentes, es verdad. Es tan cierto como que hay un Dios; tan cierto
      como que estamos aqu&iacute;. Oh, entonces, &iquest;en qu&eacute; lenguaje
      podemos describir, c&oacute;mo podemos concebir adecuadamente, la necedad,
      la locura de los pecadores, de aquellos que descuidan la gran
      salvaci&oacute;n? En menos de un siglo, y, con respecto a la
      mayor&iacute;a de ellos, en mucho menos de la mitad de ese tiempo, se
      decidir&aacute; la pregunta de cu&aacute;l de los dos estados opuestos
      ser&aacute; el suyo. S&iacute;, mis oyentes inmortales, en pocos
      a&ntilde;os se decidir&aacute; para siempre la pregunta de si sus vastas y
      casi ilimitadas capacidades estar&aacute;n llenas de felicidad o de
      miseria; si las nobles facultades que Dios les ha dado florecer&aacute;n y
      se expandir&aacute;n en el cielo, o ser&aacute;n quemadas y marchitadas en
      el infierno; en una palabra, si se iluminar&aacute;n en &aacute;ngeles o
      se oscurecer&aacute;n en demonios. Y mientras esta pregunta est&aacute; en
      suspenso; una pregunta que podr&iacute;a conmocionar los tronos del cielo
      y arrojar al universo a agon&iacute;as de ansiedad, &iquest;c&oacute;mo
      est&aacute;n ustedes, quienes est&aacute;n m&aacute;s directamente
      involucrados en ella, ocupados? En alg&uacute;n esquema mundano infantil
      de engrandecimiento temporal; o en trabajar para acumular riquezas, que
      solo pueden poseer por una hora, o tal vez, en una ronda de
      fr&iacute;volos entretenimientos y disipaci&oacute;n. S&iacute;, - que la
      tierra se ruborice, que el cielo llore al escucharlo,&mdash;estos, estos
      son los empleos en los que los seres inmortales eligen pasar sus horas de
      salvaci&oacute;n, para pasar el tiempo hasta que se decida la gran
      pregunta. La inspiraci&oacute;n bien puede declarar, como lo hace, que el
      coraz&oacute;n de los hijos de los hombres est&aacute; lleno de maldad, y
      que la locura est&aacute; en sus corazones mientras viven. Y bien podemos
      exclamar, en el lenguaje de la inspiraci&oacute;n, &iexcl;Ojal&aacute;
      fueran sabios, que entendieran su fin postrero! &iexcl;Mis oyentes
      moribundos, pero inmortales! &iquest;Ninguno de ustedes ser&aacute; sabio?
      &iquest;Ninguno de ustedes permitir&aacute; que yo, o m&aacute;s bien
      permitir&aacute; que guinaza del Esp&iacute;ritu de Dios, los tome de la
      mano y los lleve a ese monte, en la cima del cual espera una corona de
      &aacute;ngel y un trono de Salvador para todos los que superen las
      dificultades de la ascensi&oacute;n? &iexcl;Oh, miren una vez m&aacute;s,
      antes de apartarse y renunciarlos para siempre,&mdash;miren una vez
      m&aacute;s a estas inestimables recompensas. Miren tambi&eacute;n a
      &Eacute;l, quien las dispensa. Esc&uacute;chenlo ofreci&eacute;ndoles la
      ayuda de su propia sabidur&iacute;a para guiarlos y de su propio poder
      para fortalecerlos mientras luchan por el premio. Esc&uacute;chenlo
      repitiendo todas las invitaciones tiernas y graciosas que dirige a los
      pecadores en el volumen de su palabra. Esc&uacute;chenlo decir: Pecador,
      conf&iacute;a en m&iacute;, y te elevar&eacute; a una igualdad con los
      &aacute;ngeles; pero descuidarme, y te hundir&aacute;s a ti mismo al nivel
      de los demonios desesperados.
    </p>
  </body>
</html>
