<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1828-07-01"
    data-author="Edward Payson D. D."
    data-sermon-id="XI"
    data-sermon-title="Instintos Amables, No Santidad"
    data-sermon-title-original="Amiable Instincts Not Holiness"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta name="description" content="Instintos Amables, No Santidad" />
    <title>Instintos Amables, No Santidad</title>
    <link rel="icon" type="image/x-icon" href="../../../../assets/favicon.ico" />
    <link rel="stylesheet" href="../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>INSTINTOS AMABLES, NO SANTIDAD</h1>

    <blockquote>
      Y el mismo Dios de paz os santifique por completo; y todo vuestro ser,
      espíritu, alma y cuerpo, sea guardado irreprensible para la venida de
      nuestro Señor Jesucristo
      <br />
      1 Tesalonicenses 5:23
    </blockquote>

    <p>
      Esta oraci&oacute;n del ap&oacute;stol por la santificaci&oacute;n
      universal de los cristianos de Tesal&oacute;nica nos lleva a notar una
      distinci&oacute;n en la constituci&oacute;n natural del hombre, que
      quiz&aacute;s no se atienda lo suficiente. Observar&aacute;s que habla no
      solo de su cuerpo y su esp&iacute;ritu, sino tambi&eacute;n de su alma. La
      pregunta es, &iquest;qu&eacute; significa &eacute;l por esto? La palabra
      alma usualmente significa la parte intelectual e inmortal del hombre, por
      la cual se distingue de las bestias. Pero esto no puede ser su significado
      aqu&iacute;, porque &eacute;l menciona expresamente el esp&iacute;ritu, o
      la parte inmortal, en distinci&oacute;n del alma, o como algo diferente de
      ella. Entonces, &iquest;qu&eacute; quiere decir &eacute;l con este
      t&eacute;rmino? Si dirigimos nuestra atenci&oacute;n, por un momento, a
      los animales irracionales, encontraremos una respuesta satisfactoria a la
      pregunta. No tenemos raz&oacute;n para creer que estos animales posean un
      alma inmortal, o lo que el ap&oacute;stol en nuestro texto llama un
      esp&iacute;ritu. Por el contrario, tenemos raz&oacute;n para creer que no
      poseen tal alma; pues un escritor inspirado habla de una diferencia entre
      el esp&iacute;ritu del hombre, que sube hacia arriba, y el esp&iacute;ritu
      de una bestia, que desciende hacia la tierra. Sin embargo, los animales
      tienen algo que podr&iacute;a llamarse alma, es decir, algo adem&aacute;s
      de un cuerpo; pues pueden amar y odiar, pueden estar contentos o enojados;
      tienen varios instintos maravillosos, y evidentemente poseen memoria.
      Ahora, si quitamos la parte intelectual e inmortal del hombre, o lo que se
      llama en el texto, su esp&iacute;ritu, ser&iacute;a como uno de estos
      animales. Seguir&iacute;a poseyendo no solo un cuerpo, sino lo que
      podr&iacute;a llamarse un alma animal; y es, creo yo, este alma animal la
      que el ap&oacute;stol significa en nuestro texto, y por la cual ora para
      que sea santificada y guardada irreprensible. Al orar para que esto sea
      as&iacute;, evidentemente insin&uacute;a que deber&iacute;a ser
      as&iacute;, que el alma animal del hombre, as&iacute; como su cuerpo y
      parte inmortal, deber&iacute;a ser santificada o hecha santa.
    </p>

    <p>
      He explicado muchas veces la naturaleza de la santificaci&oacute;n y sus
      efectos sobre los apetitos y miembros del cuerpo. Propongo, en el presente
      discurso, considerar m&aacute;s particularmente la santificaci&oacute;n
      del alma animal del hombre, o esa parte de la naturaleza humana que no
      pertenece, propiamente hablando, ni al cuerpo ni a la mente, sino que es
      distinta de ambos.
    </p>

    <p>
      En la prosecuci&oacute;n de este dise&ntilde;o, naturalmente me
      llevar&aacute; a mostrar m&aacute;s completamente lo que pertenece al alma
      animal del hombre, y en qu&eacute; aspectos los sentimientos animales de
      aquellos que est&aacute;n santificados difieren de los mismos sentimientos
      en aquellos que no lo est&aacute;n.
    </p>

    <p>
      Lo primero que mencionar&eacute; como perteneciente al alma animal es ese
      afecto mutuo que existe entre padres e hijos. Considero este afecto como
      perteneciente al alma animal, porque los animales irracionales
      evidentemente lo poseen. Mientras su descendencia est&aacute; en un estado
      de dependencia y necesita su cuidado, muestran un afecto por ellos, al
      menos tan fuerte como el que han mostrado los padres humanos. No solo
      arriesgan, sino que a menudo pierden sus propias vidas defendiendo a sus
      cr&iacute;as. Y su descendencia evidentemente les devuelve su afecto.
      Podemos a&ntilde;adir que la tristeza que sienten los animales cuando se
      les priva de sus cr&iacute;as parece ser tan profunda, aunque de ninguna
      manera tan duradera, como la que sienten los padres por la p&eacute;rdida
      de sus hijos. Por lo tanto, tengo motivos suficientes para concluir que el
      amor parental y filial, tal como existe naturalmente en la humanidad, es
      un afecto no del alma inmortal o del esp&iacute;ritu, sino del alma
      animal, aunque sin duda, en cierta medida, modificado y a menudo regulado
      por nuestro alma racional. Y de aqu&iacute; se sigue que estos afectos,
      mientras permanezcan no santificados por el Esp&iacute;ritu de Dios, o
      como existen en hombres carentes de religi&oacute;n, no tienen nada de
      naturaleza religiosa, nada de bondad moral o verdadera santidad, nada que
      Dios est&eacute; obligado a aceptar o recompensar. Nadie supone que haya
      alguna bondad moral en el afecto que sienten los animales por sus
      cr&iacute;as. Y el afecto que sienten padres e hijos el uno por el otro
      parece ser de la misma naturaleza. No amamos naturalmente a nuestros hijos
      porque Dios lo requiera; no los amamos con el fin de complacerlo; no los
      amamos porque sea un deber; nuestro afecto por ellos parece ser
      simplemente un instinto animal natural, que en s&iacute; mismo no es ni
      santo ni pecaminoso. Pero como ahora existe en el hombre ca&iacute;do,
      participa ampliamente de esa depravaci&oacute;n universal que infecta toda
      su naturaleza. De diversas maneras se vuelve pecaminoso en s&iacute; mismo
      y nos lleva a otros pecados.
    </p>

    <p>
      Se vuelve pecaminoso, por ejemplo, cuando es desmedido. Nuestro afecto por
      cualquier criatura es desmedido y pecaminoso cuando amamos m&aacute;s a
      esa criatura que a Dios; pues &eacute;l requiere el primer lugar en
      nuestros afectos y nos proh&iacute;be preferir cualquier objeto sobre
      &eacute;l. Conforme a esto, encontramos castigos muy severos pronunciados
      sobre Eli porque prefiri&oacute; a sus hijos antes que a Dios. Pero todos
      los padres aman naturalmente a sus hijos mucho m&aacute;s que a Dios. Por
      eso se esfuerzan m&aacute;s por complacerlos que por agradar a Dios. Por
      eso son renuentes a separarse de ellos cuando &eacute;l llama y a menudo
      se sienten inconformes y murmuran cuando &eacute;l los lleva consigo.
      Adem&aacute;s, a menudo est&aacute;n tan ocupados en adquirir riquezas
      para sus hijos y en promover su avance temporal que descuidan muchos de
      los deberes m&aacute;s importantes que Dios les exige realizar. Ahora
      bien, cuando tales son los efectos del amor paternal, ese amor es
      evidentemente desmedido y pecaminoso.
    </p>

    <p>
      Adem&aacute;s, el afecto por nuestros hijos se vuelve pecaminoso cuando
      toma una direcci&oacute;n equivocada. Toma una direcci&oacute;n equivocada
      cuando nos lleva a preferir sus cuerpos a sus almas, a buscar su felicidad
      presente en lugar de su felicidad futura, a indulgir sus propensiones
      pecaminosas en lugar de causarles dolor al restringirlas y corregirlas.
      Sin embargo, tales efectos, al menos en cierta medida, son inevitables en
      el amor paternal de aquellos padres que no est&aacute;n influenciados por
      la religi&oacute;n. Tales padres no muestran m&aacute;s
      preocupaci&oacute;n por las almas y la felicidad eterna de su descendencia
      que los animales irracionales. Ni oran por ellos, ni les dan
      instrucci&oacute;n religiosa, ni les ofrecen un ejemplo religioso.
      Seguramente, nadie que crea en la Biblia necesita que le digan que tal
      conducta es tanto altamente irracional como sumamente pecaminosa.
    </p>

    <p>
      Por &uacute;ltimo, el afecto paternal es pecaminoso cuando no es impulsado
      por motivos correctos. Deber&iacute;a proceder de un respeto por el
      nombramiento y la voluntad de Dios. Deber&iacute;amos considerarlos desde
      su nacimiento, no como simples juguetes, para amarlos no como lo hacen los
      animales irracionales, sino como criaturas racionales y responsables.
      Deber&iacute;amos amarlos por amor a Dios, porque son sus criaturas,
      porque &eacute;l nos los dio para que los eduquemos para &eacute;l y los
      preparemos para el cielo. En pocas palabras, deber&iacute;amos amarlos con
      un amor sagrado, y porque &eacute;l lo requiere. Pero despu&eacute;s de lo
      dicho, casi es innecesario se&ntilde;alar que ning&uacute;n padre ama
      naturalmente a sus hijos de esta manera. Por supuesto, no hay nada
      moralmente bueno, y hay mucho que es moralmente incorrecto, en su afecto
      paternal. Por lo tanto, es evidente que el afecto del alma animal necesita
      ser santificado, o sometido a la influencia controladora de la
      religi&oacute;n. Debe ser santificado, o no podemos ser universalmente
      santos. Y a partir de las observaciones anteriores, ser&aacute;
      f&aacute;cil aprender en qu&eacute; consiste esta santificaci&oacute;n y
      cu&aacute;les ser&aacute;n sus efectos. Est&aacute; santificado cuando es
      impulsado por motivos correctos, cuando toma una direcci&oacute;n adecuada
      y cuando se mantiene en una debida subordinaci&oacute;n a la voluntad de
      Dios. Cuando se hace esto, amaremos a nuestros hijos como regalos de Dios
      y por su causa. Lo preferiremos a ellos. Estaremos listos para
      renunciarlos cuando &eacute;l llame; y si &eacute;l se los lleva, nuestro
      dolor por su p&eacute;rdida no tendr&aacute; ninguna mezcla de quejas o
      descontento. Mientras nos sean conservados, haremos de su educaci&oacute;n
      para Dios y el cielo nuestra principal preocupaci&oacute;n; sus almas
      recibir&aacute;n una parte mucho mayor de nuestra atenci&oacute;n que sus
      cuerpos; estaremos mucho m&aacute;s ansiosos por su bienestar eterno que
      por su bienestar temporal; y asegurarlo ser&aacute; el principal objetivo
      de todos nuestros esfuerzos respecto a ellos. Aquellos cuyo afecto por sus
      hijos no est&eacute; as&iacute; regulado y dirigido pueden estar seguros
      de que a&uacute;n no est&aacute; santificado, de que es pecaminoso a los
      ojos de Dios y de que est&aacute;n muy lejos de ser los padres que
      &eacute;l aprueba. Y sin embargo, pueden sentirse muy satisfechos consigo
      mismos; pueden considerarse como modelos de bondad paternal e incluso
      esperar que Dios los recompense como tales. Tal es la ceguera y el
      enga&ntilde;o del coraz&oacute;n humano.
    </p>

    <p>
      El segundo afecto del alma animal que mencionar&eacute; es el dolor que se
      despierta al ver a nuestros semejantes en angustia y el deseo instintivo
      que sentimos de aliviarlos. Este afecto se llama simpat&iacute;a,
      compasi&oacute;n y piedad. Inferimos que pertenece a la parte animal de
      nuestra naturaleza debido al hecho de que muchas especies de animales
      irracionales a menudo parecen sentirlo en un grado muy alto; y por el
      hecho igualmente conocido de que generalmente se siente con m&aacute;s
      fuerza en los ni&ntilde;os desde una edad muy temprana, antes del
      desarrollo de sus facultades intelectuales, y cuando apenas pueden
      considerarse seres racionales. Y en personas m&aacute;s avanzadas, parece
      ser simplemente un instinto animal; pues no est&aacute; guiado por la
      raz&oacute;n y a menudo opera de manera parcial y caprichosa. Muchas
      personas, por ejemplo, que se ven afectadas dolorosamente por la vista del
      sufrimiento corporal, parecen no sentir compasi&oacute;n por los
      sufrimientos mentales de sus semejantes; y en otros, que se jactan mucho
      de su sensibilidad, parece que derrota el prop&oacute;sito mismo para el
      que se les dio, al hacerlos incapaces de soportar la vista de una angustia
      intensa e impulsarlos a huir de sus amigos que sufren cuando m&aacute;s
      necesitan su ayuda. De hecho, muchos alegan esto como excusa para dejar de
      visitar a los enfermos y necesitados, y para dejar a sus amigos cuando se
      va a realizar alguna operaci&oacute;n quir&uacute;rgica dolorosa.
      Argumentan que su sensibilidad es demasiado exquisita, que sus
      sentimientos se afectan demasiado f&aacute;cilmente, para permitirles
      presenciar tales escenas o realizar tales deberes. Podemos agregar que las
      mismas personas, cuando est&aacute;n provocadas, a menudo son crueles y no
      sienten compasi&oacute;n por los sufrimientos de aquellos que las han
      ofendido. Lo que es a&uacute;n peor, no sienten compasi&oacute;n por las
      almas de los hombres; no sienten pesar al contemplar las futuras miserias
      a las que est&aacute;n expuestos los pecadores; ni har&aacute;n el menor
      esfuerzo por salvarlos de estas miserias. Si un amigo o pariente
      est&aacute; enfermo de una enfermedad mortal y, inconsciente de su
      peligro, se est&aacute; enga&ntilde;ando con esperanzas de una pronta
      recuperaci&oacute;n, no dir&aacute;n una palabra para desenga&ntilde;arlo
      y quiz&aacute;s ni siquiera permitir&aacute;n que otros lo hagan, por
      temor a causarle dolor. Supremamente ego&iacute;stas, incluso en su
      sensibilidad, lo dejan descubrir su peligro cuando sea demasiado tarde,
      morir desprevenido, en lugar de cumplir con el doloroso deber de
      advertirle que la muerte se acerca. Qu&eacute; diferente es esta piedad o
      compasi&oacute;n, si merece ese nombre, de la que ardi&oacute; en el
      coraz&oacute;n de nuestro Salvador, nadie que haya le&iacute;do el Nuevo
      Testamento con atenci&oacute;n necesita que se le informe. Es cierto que
      tuvo compasi&oacute;n de los sufrimientos corporales que presenci&oacute;
      y siempre estuvo listo para aliviarlos; pero tambi&eacute;n es cierto que
      sinti&oacute; y mostr&oacute; una compasi&oacute;n incomparablemente mayor
      por sus almas perecederas. Fue para salvarlos que vino del cielo. Fue para
      salvarlos que derram&oacute;, no solo l&aacute;grimas, sino sangre.
      &Eacute;l llev&oacute; sus pecados en su propio cuerpo en el madero y
      consinti&oacute; libremente en ser herido por sus transgresiones, ser
      triturado por sus iniquidades y derramar su alma hasta la muerte para que
      pudieran vivir. Su compasi&oacute;n evidentemente difer&iacute;a mucho de
      ese instinto ciego, de ese afecto animal que dignificamos con el nombre.
      Era la benevolencia contemplando la miseria y dispuesta a hacer esa
      miseria suya, no solo simpatizando con ella, sino carg&aacute;ndola
      realmente, para que los miserables pudieran escapar.
    </p>

    <p>
      Tampoco su sensibilidad se embot&oacute;, como a menudo sucede con la
      nuestra, por la familiaridad con escenas de sufrimiento o por la
      criminalidad de los que sufren. Es evidente, entonces, que nuestra
      simpat&iacute;a natural, por amable que parezca, por necesaria que sea,
      necesita ser santificada, y que hasta que no lo sea, no tiene nada de
      bondad moral ni verdadera benevolencia. Antes de que pueda reclamar
      justamente estos t&iacute;tulos, debe asemejarse a la compasi&oacute;n de
      nuestro Salvador. Debe dejar de ser caprichosa, parcial y ego&iacute;sta
      en sus operaciones. Debe hacernos dispuestos a negarnos a nosotros mismos
      y a sufrir dolor, inconvenientes y provocaciones por el bien de aliviar
      las angustias de los dem&aacute;s. Debe ser excitada por los sufrimientos
      de nuestros enemigos, as&iacute; como por los de otros hombres. Sobre
      todo, debe ser excitada principalmente por las miserias a las que
      est&aacute;n expuestas las almas de los hombres; y permitirnos, al
      contemplar a nuestros parientes no convertidos, decir con Pablo:
      &quot;Tengo gran tristeza y un dolor constante en mi coraz&oacute;n por
      mis hermanos, mis parientes seg&uacute;n la carne&quot;. Solo hasta donde
      podamos decir esto verdaderamente, est&aacute;n santificadas nuestra
      sensibilidad y simpat&iacute;a naturales. Y si no est&aacute;n as&iacute;
      santificadas, al menos en cierto grado, en vano pretenderemos pertenecer a
      los misericordiosos, quienes obtendr&aacute;n misericordia de Dios, o
      reclamar alguna relaci&oacute;n con nuestro Salvador; pues si alguno no
      tiene el esp&iacute;ritu de Cristo, no es de &eacute;l. Y si hay algo en
      el esp&iacute;ritu de Cristo por lo que fue peculiarmente distinguido, fue
      la compasi&oacute;n por las almas de los hombres.
    </p>

    <p>
      Hay dos marcas m&aacute;s que nos pueden ayudar a determinar hasta
      qu&eacute; punto nuestras simpat&iacute;as naturales est&aacute;n
      santificadas. La simpat&iacute;a meramente natural por lo general
      disminuye a medida que los hombres avanzan en a&ntilde;os, de modo que, si
      llegan a la vejez, se vuelve casi extinta. Pero cuando est&aacute;
      santificada, no solo contin&uacute;a, sino que aumenta en
      proporci&oacute;n al avance religioso del cristiano. En este caso, es
      verdaderamente hermoso ver la sensibilidad afectuosa de la juventud unida
      con la experiencia, firmeza y sabidur&iacute;a madura de la vejez; ver al
      disc&iacute;pulo veterano, que ha aprendido a soportar las dificultades
      como buen soldado de Cristo, revestido de entra&ntilde;as de misericordia,
      ternura y gentileza de mente, ver el mismo &aacute;rbol adornado a la vez
      con las flores de la primavera y los frutos del oto&ntilde;o. La segunda
      marca de la simpat&iacute;a santificada es una disposici&oacute;n a
      participar en las alegr&iacute;as, as&iacute; como en las penas, de
      nuestros semejantes. Esto lo requieren las Escrituras. No solo mandan
      llorar con los que lloran, sino tambi&eacute;n regocijarse con los que se
      regocijan. Este mandato lo obedeceremos en la medida en que nuestras
      afectaciones naturales est&eacute;n santificadas. Haremos la felicidad de
      los dem&aacute;s nuestra propia felicidad. Pero el afecto meramente
      natural no nos llevar&aacute; a esto. Al contrario, a menudo nos
      llevar&aacute; a envidiar a aquellos que son m&aacute;s pr&oacute;speros
      que nosotros, a lamentarnos por su prosperidad, especialmente si son
      nuestros rivales, y a desear que les ocurra alguna calamidad. Aquel en
      quien esta disposici&oacute;n est&aacute; dominada, aquel que realmente
      puede regocijarse en la felicidad de aquellos que no lo aman, puede
      concluir con seguridad que ha avanzado en la obra de santificaci&oacute;n.
    </p>

    <p>
      En tercer lugar, lo que com&uacute;nmente se llama el temperamento natural
      o la disposici&oacute;n parece pertenecer principalmente al alma animal.
      Digo principalmente, porque algunas de las pasiones que afectan el
      temperamento, como el orgullo, la ambici&oacute;n, la avaricia, la
      envidia, la malicia y la venganza, evidentemente pertenecen al
      esp&iacute;ritu o parte inmortal; pues se nos ense&ntilde;a que los
      esp&iacute;ritus malignos, que no tienen alma animal, est&aacute;n sujetos
      a estas pasiones. Pero dejando de lado estas pasiones, hay algo en el
      temperamento o disposici&oacute;n natural de los hombres, que puede ser, y
      de hecho a menudo es, llamado constitucional. En este aspecto, las
      personas difieren mucho desde su nacimiento. Algunas parecen ser
      constitucionalmente t&iacute;midas, d&oacute;ciles, suaves, tranquilas,
      afectuosas y d&oacute;ciles; mientras que otras son audaces, bulliciosas,
      inquietas, irritables y obstinadas. En pocas palabras, algunos tienen
      naturalmente un temperamento amable y otros un temperamento desagradable.
      Ahora bien, que esta diferencia de temperamento depende del alma animal
      parece, como m&iacute;nimo, muy probable debido al hecho de que
      encontramos una diferencia similar entre animales irracionales, incluso
      entre los de la misma especie. Por ejemplo, entre los animales
      dom&eacute;sticos que son empleados por el hombre, parece haber una gran
      diversidad de temperamento natural, como se encuentra entre los seres
      humanos. Algunos son tranquilos, suaves, d&oacute;ciles y mansos. Otros,
      de la misma especie, son irritables, peleadores y perversos. Lo que lo
      hace a&uacute;n m&aacute;s probable, que el temperamento pertenezca al
      alma animal, es el hecho bien conocido de que parece estar muy afectado
      por el estado de salud. Las personas que, estando en buena salud, parecen
      ser suaves, afectuosas y contentas, a menudo, cuando son atacadas por la
      enfermedad, se vuelven irritables, malhumoradas, irritables y quejosas.
      Esto es especialmente cierto en el caso de los ni&ntilde;os, que son menos
      cuidadosos que las personas mayores para ocultar sus sentimientos. Ahora,
      probablemente todos reconocer&aacute;n que cuando el temperamento es
      naturalmente desagradable y malo, necesita ser santificado. Cuando
      personas con un temperamento as&iacute; profesan haberse convertido en
      cristianas, siempre se espera una mejora en su temperamento. Esta es,
      quiz&aacute;s, una de las primeras pruebas de su sinceridad, que buscan
      sus conocidos; y si no se encuentra, naturalmente se supone que sus
      profesiones son insinceras. Por el contrario, cuando se observa un gran y
      evidente cambio para mejor en el temperamento de tales personas, su
      sinceridad generalmente es reconocida, y la religi&oacute;n es honrada.
      Dado que este es el caso, es evidentemente de suma importancia que
      aquellos cristianos profesantes cuyo temperamento es naturalmente malo
      presten la mayor atenci&oacute;n a este tema y hagan de su principal
      preocupaci&oacute;n tener su temperamento santificado por la gracia
      divina. Hasta que esto se haga, ni podr&aacute;n poseer ni exhibir a otros
      evidencia satisfactoria de su sinceridad, ni podr&aacute;n adornar la
      religi&oacute;n que profesan. De hecho, no dejar&aacute;n de deshonrarla y
      no podr&aacute;n ser &uacute;tiles, coherentes ni felices. Como las
      personas que tienen ese temperamento no infrecuentemente son audaces,
      resueltas e inflexibles, es f&aacute;cil para ellas ser firmes, celosas y
      valientes en la causa de Cristo, y pueden f&aacute;cilmente confundir su
      coraje constitucional con la valent&iacute;a santa y el celo cristiano.
      Pero que se cuiden de este error. Que no concluyan que han avanzado mucho
      en la obra de santificaci&oacute;n hasta que su celo y valent&iacute;a
      est&eacute;n guiados por el conocimiento, templados con gentileza y
      impulsados por el amor; ni hasta que posean y ejerzan habitualmente un
      esp&iacute;ritu amable, afectuoso, manso, humilde, contento y tranquilo.
      Cuando esto se logre, se parecer&aacute;n a su Maestro, quien uni&oacute;
      en s&iacute; mismo las cualidades aparentemente inconsistentes del
      le&oacute;n y el cordero, la serpiente y la paloma, y ser&aacute;n de
      todos los cristianos los m&aacute;s amables, ejemplares y &uacute;tiles.
    </p>

    <p>
      Pero aunque todos estar&aacute;n de acuerdo en que un temperamento
      naturalmente malo necesita ser santificado de esta manera, hay muchos que
      de ninguna manera suponen que los temperamentos naturalmente amables
      igualmente necesiten santificaci&oacute;n. Pero si tomamos las Escrituras
      como nuestra gu&iacute;a, un poco de reflexi&oacute;n nos
      convencer&aacute; de que este es realmente el caso. La Escritura
      ense&ntilde;a que, sin santidad, nadie ver&aacute; al Se&ntilde;or. Pero
      no hay nada de la naturaleza de la santidad en un temperamento
      naturalmente amable. La santidad consiste en una conformidad con la ley de
      Dios. Pero las personas que poseen el temperamento del que estamos
      hablando naturalmente no prestan m&aacute;s atenci&oacute;n a la ley de
      Dios que otros. No son gentiles, amables y afectuosos porque Dios lo
      requiera o porque deseen complacerlo; a menudo viven sin Dios en el mundo.
      No aman naturalmente la oraci&oacute;n, la Biblia, el Salvador o ninguna
      parte de la religi&oacute;n; pero es tan dif&iacute;cil llamar su
      atenci&oacute;n y afecto hacia estos temas como lo ser&iacute;a si sus
      temperamentos fueran desagradables. El joven gobernante que
      pregunt&oacute; a nuestro Salvador qu&eacute; deb&iacute;a hacer para
      heredar la vida eterna evidentemente pose&iacute;a una disposici&oacute;n
      naturalmente amable. Sin embargo, cuando Cristo le dijo: &quot;Toma tu
      cruz y s&iacute;gueme&quot;, no estuvo m&aacute;s dispuesto a obedecer que
      los escribas y fariseos. Por lo tanto, encontramos que cuando nuestro
      Salvador afirm&oacute; la necesidad de la regeneraci&oacute;n, el
      arrepentimiento y la fe, los represent&oacute; como igualmente necesarios
      para todos, y no hizo ninguna excepci&oacute;n a favor de los caracteres
      amables. Por lo tanto, es evidente que, en su opini&oacute;n, tales
      caracteres necesitan santificaci&oacute;n no menos que otros hombres. Sus
      afectos naturales deben ser cristianizados, si puedo expresarlo
      as&iacute;, o bautizados por el Esp&iacute;ritu Santo, antes de que puedan
      poseer algo de la naturaleza de la verdadera religi&oacute;n. Hasta que
      esto se haga, no son m&aacute;s cristianos, simplemente por poseer tales
      afectos, que un animal de temperamento d&oacute;cil y manso es un
      cristiano. Y adem&aacute;s de este defecto radical general de tales
      caracteres, que consiste en una falta total de verdadera santidad,
      est&aacute;n sujetos a muchos defectos particulares; defectos que a menudo
      los acompa&ntilde;an incluso despu&eacute;s de convertirse en cristianos.
      A menudo son constitucionalmente t&iacute;midos, irresolutos y
      f&aacute;cilmente persuadidos por solicitudes para hacer lo que saben, o
      al menos sospechan que est&aacute; mal. A estas solicitudes les resulta
      muy dif&iacute;cil decir no con firmeza y obedecer el precepto que dice:
      &quot;Hijo m&iacute;o, si los pecadores te enga&ntilde;an, no
      consientas&quot;. Tampoco suelen mostrar mucho celo y valent&iacute;a para
      hacer el bien o para mantener la causa de su Maestro. Muchos de ellos
      tambi&eacute;n son constitucionalmente indolentes: por lo tanto, si se
      convierten en cristianos, a menudo son cristianos perezosos. Como el
      perezoso mencionado por Salom&oacute;n, est&aacute;n demasiado dispuestos
      a decir: &quot;Hay un le&oacute;n en el camino&quot;; y el temor al
      hombre, el temor de ofender, a menudo los enreda en una trampa. A menudo
      tambi&eacute;n olvidan o descuidan la regla de ser justos antes de ser
      generosos; y, impulsados por el temperamento natural, regalan lo que no
      les pertenece regalar. Si no se convierten en cristianos, estos defectos
      prevalecen en su car&aacute;cter en un grado a&uacute;n mayor y a menudo
      demuestran su ruina, tanto para este mundo como para el pr&oacute;ximo.
      Una gran proporci&oacute;n de aquellos que caen presa de la
      disipaci&oacute;n, el juego, la intemperancia y la depravaci&oacute;n son
      de esta clase. Al principio, son llevados a estos vicios por el ejemplo y
      las solicitudes de sus compa&ntilde;eros, que no tienen suficiente fuerza
      mental para resistir; y luego contin&uacute;an practic&aacute;ndolos por
      h&aacute;bito. Si escapan de esta trampa y mantienen un car&aacute;cter
      moral correcto, corren el peligro de caer en otros errores, apenas menos
      fatales. Como com&uacute;nmente son muy amados y estimados, su
      compa&ntilde;&iacute;a es buscada, y se encuentran tan a gusto en este
      mundo que tienen poco tiempo o inclinaci&oacute;n para pensar en otro.
      Adem&aacute;s, la buena opini&oacute;n de sus semejantes los tienta a
      pensar demasiado bien de s&iacute; mismos y a confiar en su temperamento
      amable y su moralidad correcta, mientras descuidan al Salvador de los
      pecadores, el &uacute;nico nombre bajo el cielo por el cual pueden ser
      salvos. Por lo tanto, seguramente nadie que respete las Escrituras puede
      dudar de si tales caracteres necesitan ser santificados por la gracia
      divina. Y aquellos de ellos en quienes este trabajo ha comenzado deben
      seguir adelante hacia la perfecci&oacute;n. Deben juzgar su progreso hacia
      la perfecci&oacute;n por el grado en que vencen esos pecados y errores a
      los que tienen una tendencia constitucional. Si pueden superar la
      indolencia y la timidez y ser celosos, valientes y diligentes en la causa
      de Cristo; si pueden resistir resueltamente la tentaci&oacute;n; si su
      bondad natural y gentileza se elevan a verdadera benevolencia; si se
      vuelven tan reacios a ofender a Dios como naturalmente son a ofender a sus
      semejantes; y si se vuelven cada vez m&aacute;s conscientes de sus fallos
      constitucionales y m&aacute;s sol&iacute;citos por corregirlos, tienen
      razones para esperar que el trabajo de santificaci&oacute;n est&eacute;
      avanzando r&aacute;pidamente.
    </p>

    <p>
      Ahora he mencionado los principales afectos del alma animal y he intentado
      mostrar que necesitan ser santificados. Queda por hacer algunas
      reflexiones sobre el tema.
    </p>

    <p>
      1. Lo que se ha dicho puede arrojar algo de luz sobre la doctrina de la
      depravaci&oacute;n total del hombre y eliminar algunas objeciones
      plausibles que a menudo se plantean contra su veracidad. Cuando decimos
      que los hombres est&aacute;n completamente depravados, queremos decir,
      como he mencionado antes, que est&aacute;n completamente desprovistos de
      santidad. Son tan carentes de santidad como un hombre muerto est&aacute;
      de vida; y por eso los escritores inspirados dicen que est&aacute;n
      muertos en delitos y pecados. En respuesta, los adversarios de la doctrina
      nos remiten al afecto parental y filial, a esa simpat&iacute;a o
      compasi&oacute;n que parece natural al hombre; a los temperamentos amables
      que muchos parecen poseer, y a las acciones morales que surgen de estas
      fuentes. Suponen que la existencia de estas cosas prueba de manera
      concluyente que los hombres no est&aacute;n completamente depravados. Pero
      se ha demostrado claramente, si no me equivoco, que no hay santidad en
      ninguna de estas cosas; que las poseemos en com&uacute;n con los animales
      irracionales; que son, en muchos aspectos, imperfectas y pecaminosas, y
      que nos llevan a muchos pecados. Ahora bien, si esto se ha demostrado,
      evidentemente se sigue que la existencia de estos afectos animales no
      prueba en absoluto que los hombres no est&eacute;n completamente
      depravados. Tambi&eacute;n se ha demostrado, de hecho nuestra escritura lo
      demuestra claramente, que estos afectos del alma animal necesitan ser
      santificados o hechos santos. Pero si necesitan ser santificados, es
      evidente que no son originalmente santos, sino que son, por el contrario,
      depravados o pecaminosos; porque nada que no sea pecaminoso necesita ser
      santificado.
    </p>

    <p>
      2. De este tema se desprende que aquellos que est&aacute;n santificados y
      aquellos que no lo est&aacute;n difieren mucho, incluso en aquellos
      aspectos en los que parecen ser similares. Por ejemplo, ambas clases comen
      y beben; pero quien est&aacute; santificado come y bebe para la gloria de
      Dios, mientras que el pecador no convertido come y bebe para gratificarse
      a s&iacute; mismo. Ambas clases aman a sus hijos. Pero en las personas no
      santificadas, el amor parental es un afecto meramente animal, desordenado,
      mal dirigido y no subordinado al amor de Dios. En aquellos que
      est&aacute;n santificados, por el contrario, es un afecto santo
      correctamente dirigido, regulado por la ley de Dios y subordinado a su
      amor. Ambas clases pueden compadecerse y ayudar a los afligidos. Pero los
      primeros lo hacen por un instinto animal ciego, que es caprichoso,
      irregular y parcial en sus operaciones; mientras que la compasi&oacute;n
      de los &uacute;ltimos es elevada y ennoblecedora por la gracia divina, y
      se asemeja a la que ard&iacute;a en el coraz&oacute;n de nuestro Salvador.
      Ambas clases pueden poseer temperamentos amables y llevar vidas morales
      correctas. Pero los temperamentos amables de los primeros, y la moralidad
      que a veces producen, no surgen de la religi&oacute;n; no est&aacute;n
      influenciados por la religi&oacute;n; ni tienen ninguna referencia ni a
      Dios y su ley, ni a Cristo y su evangelio. El temperamento y la moralidad
      de los &uacute;ltimos, por el contrario, surgen de la religi&oacute;n en
      el coraz&oacute;n; son los efectos de la ley de Dios escrita en el
      coraz&oacute;n; su amor por los hombres fluye completamente del amor a
      Dios; su moralidad es verdadera moralidad cristiana, y son obligados por
      el amor de Cristo a imitar su ejemplo. En resumen, los motivos dominantes,
      los resortes principales de acci&oacute;n, en el hombre santificado y no
      santificado, son totalmente diferentes; y dado que Dios mira los motivos,
      dado que, a su juicio, el car&aacute;cter de cada acci&oacute;n
      est&aacute; determinado por su motivo, es evidente que las mismas
      acciones, que son buenas cuando son realizadas por un buen hombre, pueden
      ser totalmente incorrectas cuando son realizadas por un pecador. Los
      santificados y los no santificados pueden parecerse en apariencia en
      temperamento y conducta, y sin embargo, los &uacute;ltimos pueden ser
      justamente castigados, mientras que los primeros son recompensados. Por lo
      tanto, vemos,
    </p>

    <p>
      3. &iexcl;Qu&eacute; grande y fatalmente enga&ntilde;ados est&aacute;n
      aquellos que basan una esperanza de cielo en sus temperamentos
      naturalmente amables y vidas morales! Hemos visto que estos necesitan ser
      santificados, y que hasta que lo sean, son imperfectos y pecaminosos.
      Entonces, aquellos que basan su esperanza en estas cosas, la basan en sus
      pecados e imperfecciones. La basan en algo que necesita perd&oacute;n y
      que, por lo tanto, no puede merecer recompensa. San Pablo nos dice que si
      alguien supone tener algo as&iacute;, en lo que pueda confiar con
      seguridad, &eacute;l ten&iacute;a m&aacute;s. Pero, a&ntilde;ade, lo que
      para m&iacute; era ganancia, eso lo he estimado p&eacute;rdida por amor a
      Cristo; y procede a informarnos que consideraba toda su supuesta bondad y
      moralidad como mera inmundicia, para ganar a Cristo. Oh, entonces, que
      todos los que comparten la salvaci&oacute;n de Pablo imiten en este
      aspecto el ejemplo de Pablo.
    </p>

    <p>
      4. Este tema puede ayudarnos a entender esa declaraci&oacute;n memorable
      de Cristo: &quot;Porque al que tiene se le dar&aacute;, y tendr&aacute;
      m&aacute;s; y al que no tiene, aun lo que tiene se le
      quitar&aacute;&quot;. Hemos visto que todo lo que parece ser naturalmente
      bueno y amable en los pecadores, como el afecto parental y filial, la
      simpat&iacute;a o compasi&oacute;n y un temperamento natural dulce,
      pertenece al alma animal. Ahora bien, esto muere con el cuerpo. Nada
      sobrevive a la muerte, excepto el esp&iacute;ritu inmortal. Por supuesto,
      en la muerte, los pecadores, que no tienen gracia, no tienen verdadera
      bondad, perder&aacute;n toda esta aparente bondad, todos esos afectos
      naturales que los hac&iacute;an parecer amables aqu&iacute;; y no
      quedar&aacute; nada m&aacute;s que un esp&iacute;ritu entregado por
      completo al poder y furia de pasiones malignas. As&iacute; que de aquellos
      que no tienen gracia, ninguna verdadera bondad o santidad, se les
      quitar&aacute; todo lo que ahora parecen tener. Oh, entonces, sean
      persuadidos, ustedes, que ahora parecen amables, a buscar con mayor fervor
      la gracia santificadora de Dios. Esto solo puede hacer que su aparente
      bondad sea real y causar que sea permanente. Esto solo puede estampar en
      sus almas esa imagen de Dios que consiste en conocimiento, rectitud y
      verdadera santidad, y sin la cual nadie ver&aacute; jam&aacute;s al
      Se&ntilde;or.
    </p>

    <p>
      Para concluir, perm&iacute;tanme instar a todos los que profesan ser
      disc&iacute;pulos de Cristo a que aspiren a una santificaci&oacute;n
      universal y completa, incluso a ser santificados en esp&iacute;ritu, alma
      y cuerpo. Recuerden que aspirar a esto es su deber indispensable.
      Consid&eacute;renlo tambi&eacute;n como su privilegio. &iexcl;Oh,
      qu&eacute; deseable es ser as&iacute; universalmente santo; tener el
      esp&iacute;ritu inmortal limpio y blanco, el alma animal sin mancha y el
      cuerpo digno de tal habitante! Se les ense&ntilde;a a creer que este
      ser&aacute;, finalmente, su estado feliz en el cielo. &iquest;No
      luchar&aacute;n entonces por acercarse lo m&aacute;s posible a &eacute;l
      en la tierra? Pero el tema presente me lleva a insistirles, m&aacute;s
      particularmente, en la santificaci&oacute;n del alma animal, con sus
      afectos. Este es uno de los principales focos de depravaci&oacute;n.
      H&aacute;ganlo entonces uno de sus principales objetivos para que sea
      santificado. No consideren suficiente amar a sus hijos, a menos que su
      afecto por ellos sea como se ha descrito. No consideren suficiente ser
      compasivos y emp&aacute;ticos, a menos que su compasi&oacute;n se asemeje
      a la de su Salvador. Y no se conformen con su temperamento hasta que
      sientan, con toda su fuerza, esa caridad nacida del cielo, que no busca lo
      suyo.
    </p>
  </body>
</html>
