<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1828-07-01"
    data-author="Edward Payson D. D."
    data-sermon-id="XXVI"
    data-sermon-title="Jehov&aacute;, un Rey"
    data-sermon-title-original="Jehovah, a King"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta name="description" content="Jehov&aacute;, un Rey" />
    <title>Jehov&aacute;, un Rey</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>Jehov&aacute;, un Rey</h1>

    <blockquote>
      Soy un gran Rey, dice el Se&ntilde;or de los Ej&eacute;rcitos. -
      MALAQU&Iacute;AS I. 14.
    </blockquote>

    <p>
      Cuando Dios quiere informar a sus criaturas sobre lo que es, debe emplear
      un lenguaje adecuado a sus capacidades; un lenguaje que puedan entender.
      Lo que &eacute;l es en realidad, o qu&eacute; constituye su esencia,
      ning&uacute;n lenguaje puede describir; y por lo tanto, ni siquiera
      &eacute;l puede informarnos. Solo puede decir: Yo soy el que soy. Pero lo
      que &eacute;l es para sus criaturas y qu&eacute; relaciones sostiene con
      respecto a ellas, puede sin dificultad expresarse en un lenguaje
      suficientemente comprensible. Todos entendemos el significado de los
      t&iacute;tulos: padre, maestro, y soberano o rey; y sabemos algo de las
      relaciones que estos t&iacute;tulos implican. Con el fin de informarnos
      qu&eacute; es para sus criaturas, Dios asume por turnos cada uno de estos
      t&iacute;tulos, y se representa a s&iacute; mismo sosteniendo cada una de
      estas relaciones. A veces se llama a s&iacute; mismo padre, a veces
      maestro, y a veces, como en el pasaje ante nosotros, un rey. Yo soy un
      gran rey, dice el Se&ntilde;or de los ej&eacute;rcitos.
    </p>

    <p>
      Jehov&aacute; es un gran rey. Esta es evidentemente la verdad
      ense&ntilde;ada en nuestro texto. Y es una verdad muy importante, una
      verdad ricamente cargada de instrucci&oacute;n. Mi intenci&oacute;n es
      ilustrar brevemente esta verdad, y luego exponer, de manera
      considerablemente extensa, algunas de las importantes consecuencias que
      resultan de ella.<br />
      I. Jehov&aacute; es un rey. Un rey, como comprender&aacute;s, es el jefe
      pol&iacute;tico o el gobernante supremo de un reino. De los reyes, los
      escritores sobre la realeza suelen mencionar dos tipos: reyes por derecho
      y reyes de hecho. Un rey por derecho es aquel que tiene derecho al trono,
      aunque no lo posea. Un rey de hecho es aquel que realmente posee el trono,
      aunque no tenga derecho a &eacute;l. Pero solo aquel en quien se unen
      tanto el derecho como la posesi&oacute;n puede ser considerado con
      justicia, en todos los aspectos, un rey. Jehov&aacute; es tal rey en el
      sentido m&aacute;s completo y extenso del t&eacute;rmino. En primer lugar,
      es un rey de hecho. Su reino es todo el universo creado, del cual tiene
      posesi&oacute;n real y plena. Es su soberano &uacute;nico y absoluto; no
      tiene socios ni consejeros, sino que gobierna todo seg&uacute;n el consejo
      de su propia voluntad; haciendo su voluntad en los ej&eacute;rcitos del
      cielo y entre los habitantes de la tierra; ni nadie puede detener su mano,
      ni decirle: &iquest;qu&eacute; haces? En pasajes demasiado numerosos para
      mencionar particularmente, los escritores inspirados lo representan
      ejerciendo la m&aacute;s completa e incontrolable autoridad sobre todas
      sus criaturas, y gobernando, con el mismo poder ilimitado, los reinos de
      la naturaleza, de la providencia y de la gracia. Si alguno niega que
      Jehov&aacute; gobierna as&iacute; el universo, debe suponer que
      est&aacute; gobernado por el azar, es decir, por nada; porque el azar es
      solo otra palabra para nada. Pero suponer que el universo est&aacute;
      gobernado por nada no es menos absurdo que suponer que fue creado por
      nada; y solo el necio, que dice en su coraz&oacute;n que no hay Dios,
      supondr&aacute; cualquiera de las dos cosas.
    </p>

    <p>
      En segundo lugar, Jehov&aacute; es un rey por derecho. No solo es el
      soberano actual, sino el leg&iacute;timo del universo. Tiene el mejor de
      todos los t&iacute;tulos posibles a su reino; pues lo form&oacute; de la
      nada, y sostiene constantemente cada parte de &eacute;l. Ni un solo
      individuo de la raza humana puede negar, con el menor indicio de verdad o
      propiedad, que Jehov&aacute; es su soberano leg&iacute;timo. Siempre se ha
      aceptado que, con algunas pocas excepciones inmateriales, todos los que
      nacen en los dominios de cualquier monarca son sus s&uacute;bditos
      leg&iacute;timos, al menos mientras contin&uacute;en residiendo en ellos.
      Pero todos los hombres nacieron en los dominios de Jehov&aacute;, porque
      de Jehov&aacute; es la tierra y su plenitud. Y todos residen en sus
      dominios; ni pueden posiblemente abandonarlos; pues su imperio es, en el
      sentido m&aacute;s absoluto, universal. Asciende al cielo, o haz tu cama
      en el infierno; vuela al este o al oeste, a los planetas o a las estrellas
      fijas; aun as&iacute; est&aacute;s en los dominios de Jehov&aacute; no
      menos que mientras permaneces en la tierra. Los hombres no pueden entonces
      dejar de ser sus s&uacute;bditos, sin dejar de existir. Parece, por lo
      tanto, que &eacute;l es, en todos los sentidos de la palabra, un rey. Y
      adem&aacute;s de un reino y s&uacute;bditos, posee todos los emblemas de
      la realeza. Tiene un trono; pues el cielo es su trono, y la tierra su
      estrado. Tiene una corona; pues est&aacute; coronado de gloria, honor e
      inmortalidad. Tiene vestiduras reales; pues est&aacute; vestido de luz y
      majestad como de un manto. En verdad, propiamente hablando, &eacute;l solo
      es un rey, pues los monarcas terrenales no son menos responsables ante
      &eacute;l que sus s&uacute;bditos m&aacute;s humildes. Por &eacute;l
      reinan los reyes y los pr&iacute;ncipes decretan justicia; &eacute;l es
      Rey de reyes y Se&ntilde;or de se&ntilde;ores. Incluso los tronos y
      dominios, las principados y potestades, en los lugares celestiales, no son
      m&aacute;s que sus siervos ministrantes, que con humilde referencia y
      prontitud ejecutan su voluntad.
    </p>

    <p>Pero esto nos lleva a se&ntilde;alar,</p>

    <p>
      II. Que Jehov&aacute; es un gran Rey. Lo es, de hecho, en todos los
      aspectos concebibles, en todos los aspectos posibles; porque grande es el
      Se&ntilde;or, y su grandeza es insondable. Todo lo que puede considerarse
      adecuadamente como constituyente de la grandeza regia, lo posee en un
      grado que lo coloca a una distancia inmensurable de toda
      comparaci&oacute;n, toda competencia. &iquest;Acaso los hombres, por
      ejemplo, miden la grandeza de un monarca por la extensi&oacute;n de sus
      dominios y el n&uacute;mero de sus s&uacute;bditos? &iquest;Y qu&eacute;
      monarca puede en este sentido ser comparado con Jehov&aacute;? La
      extensi&oacute;n de sus dominios no se ha medido a&uacute;n, excepto por
      su propia mente infinita; ni por ninguna otra mente han sido numerados sus
      s&uacute;bditos. Hablamos de grandes y poderosos reinos en la tierra; pero
      toda la tierra es un mero punto en su imperio, y todos sus habitantes como
      nada ante &eacute;l. &iquest;Se consideran la duraci&oacute;n y la
      estabilidad de su imperio como parte de la grandeza de un monarca? Dios es
      el Rey eterno. Su reino es un reino eterno. Los reinos terrenales se
      levantan y caen, como burbujas que suben y estallan en la superficie del
      oc&eacute;ano turbulento; pero su reino es un reino que no puede ser
      conmovido, y como &eacute;l mismo, no tiene fin. &Eacute;l no solo vive,
      sino que reina, por los siglos de los siglos. &iquest;Magn&iacute;ficas
      obras y espl&eacute;ndidas empresas convierten a un monarca en grande?
      Entre los dioses, oh Se&ntilde;or, no hay nadie como t&uacute;, ni hay
      obras como tus obras. O, en fin, &iquest;consiste la verdadera grandeza de
      un monarca en sus cualificaciones intelectuales y morales para el cargo
      que ocupa? Es innecesario remarcar que Jehov&aacute; posee, en un grado
      infinito, todas las cualidades intelectuales y morales necesarias para un
      soberano; para el soberano de un imperio inconmensurable en
      extensi&oacute;n y duraci&oacute;n. A diferencia de los pr&iacute;ncipes
      terrenales, est&aacute; constantemente presente en todas las partes de sus
      dominios, por extensos que sean; el pasado, el presente y el futuro
      est&aacute;n igualmente bajo su mirada, y es tan accesible para el menor
      como para el mayor de sus s&uacute;bditos. En verdad, toda la
      sabidur&iacute;a, bondad, justicia y fortaleza que tanto gobernantes como
      sus s&uacute;bditos han pose&iacute;do, fueron derivadas de &eacute;l;
      pues &eacute;l es el padre de las luces, de quien desciende todo buen y
      perfecto don. Toda la excelencia intelectual y moral en el universo es
      solo una gota de este oc&eacute;ano; solo un rayo de este sol.<br />
      Y ahora que los mortales presenten a sus monarcas, sus conquistadores, sus
      h&eacute;roes, sus grandes personajes, de los que se jactan y cuyos
      elogios se enorgullecen de cantar; y que los comparen, si se atreven, con
      el Rey mencionado en nuestro texto. &iquest;Compararlos, dije? Retiro la
      palabra. Es un insulto a Jehov&aacute; hablar de comparar algo con
      &eacute;l. Pero, &iquest;qu&eacute; son ellos en su presencia? Meros
      t&iacute;teres, sombras, nada. Bien podr&iacute;a decir un ap&oacute;stol:
      El que se glor&iacute;a, glor&iacute;ese en el Se&ntilde;or. Bien
      podr&iacute;a exclamar el salmista: Es mejor confiar en Jehov&aacute; que
      poner confianza en los pr&iacute;ncipes.
    </p>

    <p>
      Habiendo intentado as&iacute; ilustrar la afirmaci&oacute;n de que
      Jehov&aacute; es un gran Rey, proceder&eacute; a exponer algunas de las
      importantes consecuencias que resultan del hecho de que lo sea.
    </p>

    <p>
      1. Si Dios es un rey, tiene la obligaci&oacute;n de hacer leyes para sus
      s&uacute;bditos. No supondr&eacute; que se niegue que cuando &eacute;l
      asume un cargo, se compromete a cumplir todos los deberes de ese cargo.
      Ahora bien, es el primer y m&aacute;s indispensable deber de un soberano
      absoluto hacer leyes para sus s&uacute;bditos. Es tanto su deber hacer
      leyes, como es el deber de ellos obedecerlas una vez hechas. La justicia,
      la benevolencia, el cuidado por el bienestar de su reino, todo le exige
      cumplir con este deber. De hecho, parece imposible que un soberano
      absoluto no haga leyes de alguna forma; ya que como ser inteligente debe
      tener una voluntad; si tiene una voluntad, no puede evitar expresarla, y
      las expresiones de la voluntad de un soberano absoluto son leyes. Por lo
      tanto, pienso que tenemos derecho a afirmar que Dios no podr&iacute;a
      evitar hacer leyes para sus criaturas sin dejar de ser su rey. Pero no
      podr&iacute;a dejar de ser su rey sin renunciar a toda conexi&oacute;n con
      ellos; y no podr&iacute;a renunciar a toda conexi&oacute;n con ellos sin
      que ellos dejaran de existir. Por lo tanto, mientras las criaturas
      contin&uacute;en existiendo, parece absolutamente necesario por la
      naturaleza misma de las cosas, que Dios, como su Creador y Soberano, haga
      leyes para regular su conducta. En ning&uacute;n sentido inteligible puede
      ser un rey; ning&uacute;n significado inteligible podemos asignar a la
      afirmaci&oacute;n en nuestro texto, a menos que haya efectivamente hecho
      tales leyes.
    </p>

    <p>
      2. Si Jehov&aacute; es un rey, est&aacute; obligado no solo a hacer leyes
      para sus s&uacute;bditos, sino a hacer las leyes m&aacute;s sabias y
      mejores posibles. Esto, presumo, no se negar&aacute;. Todos
      permitir&aacute;n que un legislador debe hacer las mejores leyes que
      pueda; no tales leyes que satisfagan a los violentos o fraudulentos, sino
      las que m&aacute;s efectivamente aseguren los derechos y promuevan el
      bienestar de sus s&uacute;bditos obedientes. Entonces, tales leyes,
      Jehov&aacute;, como el Soberano y supremo Legislador del universo, estaba
      obligado a hacer para sus criaturas racionales. Le incumb&iacute;a
      consultar, no los deseos e inclinaciones privadas de los individuos, sino
      los grandes intereses de todo su reino. Si vio que estos intereses
      ser&iacute;an mejor asegurados por una ley que ordenara a todos sus
      s&uacute;bditos inteligentes ser perfectamente santos; que amaran a su
      Creador con todo su coraz&oacute;n, y a sus semejantes como a s&iacute;
      mismos, era su deber hacer tal ley. Esa ley la ha hecho, una ley que todos
      sus s&uacute;bditos obedientes declaran ser santa, justa y buena; y con la
      que solo los rebeldes y perversos est&aacute;n insatisfechos.
    </p>

    <p>
      3. Si Jehov&aacute; es el gran Soberano del universo, estaba obligado no
      solo a hacer tal ley, sino a anexar alguna penalizaci&oacute;n a cada
      violaci&oacute;n de la misma. Una ley sin penalizaci&oacute;n no es una
      ley; o, al menos, no puede responder en ning&uacute;n aspecto al
      prop&oacute;sito de una ley. De esto cada persona puede convencerse en un
      momento, intentando concebir una ley sin penalizaci&oacute;n. Hago una
      ley, dice un legislador, con este efecto. Pero, &iquest;cu&aacute;l,
      preguntan sus s&uacute;bditos, ser&aacute; la consecuencia si
      transgredimos esta ley? &iquest;Se nos impondr&aacute; alg&uacute;n
      castigo? Ninguno en absoluto, es la respuesta. Debe ser obvio para todos
      que esto ser&iacute;a una ley solo de nombre. No ser&iacute;a m&aacute;s
      que consejo o aviso. Entonces, si era necesario que Dios hiciera leyes
      para sus criaturas, no era menos necesario que anexara un castigo a cada
      violaci&oacute;n de esas leyes. Por lo tanto, tambi&eacute;n se
      volvi&oacute; necesario que proporcionara un lugar adecuado para la
      imposici&oacute;n de este castigo; una prisi&oacute;n en la cual los
      transgresores de esta ley pudieran ser confinados y as&iacute; prevenir
      que causaran m&aacute;s da&ntilde;o. Tal prisi&oacute;n, se nos informa,
      ha sido proporcionada; su nombre es el infierno; nadie que crea que Dios
      es un rey puede, de manera coherente, albergar dudas sobre su existencia;
      porque, &iquest;qui&eacute;n ha o&iacute;do alguna vez de un rey que no
      tiene prisi&oacute;n en sus dominios?<br />
      4. Si Jehov&aacute;, como el Soberano del universo, estaba obligado a
      crear leyes para sus criaturas y a anexar un castigo a su
      violaci&oacute;n, tambi&eacute;n est&aacute; obligado a hacer cumplir esas
      leyes e imponer el castigo prometido a todos los que las transgredan. Cada
      consideraci&oacute;n que prueba que es su deber crear leyes, igualmente
      prueba que es su deber hacerlas cumplir y, por supuesto, castigar a los
      transgresores; pues es obvio que una ley no aplicada se convierte en una
      mera nulidad, y que un castigo amenazado no infligido es un mero sonido
      vac&iacute;o. Pero es el deber de un soberano no permitir que las leyes
      saludables se conviertan en una nulidad. Es tanto su deber hacerlas
      cumplir, como lo fue crearlas. No debe llevar la espada en vano, sino ser
      un terror para los malhechores. La inspiraci&oacute;n declara: &quot;Quien
      justifica al malvado y quien condena al justo, ambos son
      abominaci&oacute;n para el Se&ntilde;or&quot;. De aqu&iacute; se desprende
      que justificar al malvado o eximirlo del castigo merecido es, a los ojos
      de Dios, un acto de injusticia no menor que condenar al inocente. Que debe
      considerarse as&iacute; es evidente. La justicia en un gobernante soberano
      consiste en tratar a sus s&uacute;bditos seg&uacute;n sus m&eacute;ritos.
      Por lo tanto, puede ser culpable de injusticia al tratarlos mejor de lo
      que merecen, as&iacute; como al tratarlos peor de lo que merecen. Pero
      Dios no puede actuar injustamente. No puede hacer lo que
      considerar&iacute;a una abominaci&oacute;n si lo hiciera un monarca
      terrenal. Debe entonces, como soberano del universo, castigar a aquellos
      que transgreden su gran ley del amor, y encerrarlos en la prisi&oacute;n
      que ha preparado para ese prop&oacute;sito; ni ser&iacute;a un rey justo o
      bueno si actuara de otro modo. Una atenci&oacute;n adecuada a esta verdad
      nos mostrar&aacute; la falacia de las objeciones m&aacute;s plausibles que
      los pecadores presentan contra la doctrina b&iacute;blica del castigo
      futuro. Profesan considerar a Dios solo como un padre, y de ah&iacute;
      infieren que, como los hombres son sus hijos, no permitir&aacute; que
      ninguno de ellos sea finalmente miserable. Pero debe recordarse que si es
      un padre, tambi&eacute;n es un rey; y que, como tal, est&aacute; bajo la
      obligaci&oacute;n de hacer cumplir las leyes de su reino, y de castigar,
      aunque lo haga con reticencia, a todos los que las transgredan. Cuando el
      rey y el padre se encuentran en una misma persona, los sentimientos del
      padre deben ceder a los deberes del rey. La &quot;p&aacute;gina de la
      historia registra al menos un caso en el que un padre fue llamado a juzgar
      a sus propios hijos acusados de conspirar contra el estado. La
      acusaci&oacute;n fue plenamente probada. Se convirti&oacute; en el deber
      de su padre, como juez, pronunciar la sentencia de la ley. Fue muerte, una
      muerte dolorosa y vergonzosa. Pronunci&oacute; la sentencia. Vio su
      ejecuci&oacute;n; y todas las edades posteriores han aplaudido el
      inflexible respeto a la justicia que le permiti&oacute; sacrificar el
      afecto paternal por el bien p&uacute;blico. &iquest;Y ser&aacute; el
      hombre m&aacute;s justo que Dios? &iquest;Ser&aacute; estigmatizada como
      crueldad la justicia que fue aplaudida en un magistrado humano cuando es
      mostrada por el soberano eterno del universo?
    </p>

    <p>
      5. Del hecho de que Dios es un rey, tomado en conexi&oacute;n con los
      comentarios anteriores, podemos aprender la necesidad de una
      expiaci&oacute;n por el pecado. Por expiaci&oacute;n entendemos algo que
      mantenga la autoridad de la ley de Dios, asegure los grandes intereses de
      su reino y cumpla todos los fines del gobierno, no menos efectivamente que
      la imposici&oacute;n del castigo merecido a los transgresores. Si hay
      alguna verdad en los comentarios que se han hecho, se sigue indudablemente
      que sin tal expiaci&oacute;n, Dios no puede, consistentemente con la
      justicia o con sus obligaciones como soberano, perdonar a un solo
      infractor. Concordantemente, un ap&oacute;stol nos informa que Dios ha
      presentado a Jesucristo como propiciaci&oacute;n mediante la fe en su
      sangre, para que &eacute;l sea justo, y el que justifica al que cree en
      Jes&uacute;s; un lenguaje que evidentemente indica que si no fuera por
      esta misericordiosa provisi&oacute;n, Dios no podr&iacute;a ser justo al
      justificar o perdonar a los transgresores. Y podemos a&ntilde;adir, un
      lenguaje que indica con igual claridad, que a pesar de esta misericordiosa
      provisi&oacute;n, no puede justamente perdonar a ninguno que no crea.<br />
      6. Si Jehov&aacute; es un rey, el pecado es traici&oacute;n y
      rebeli&oacute;n, y todo pecador impenitente es un traidor y un rebelde.
      Soy consciente de que estos ep&iacute;tetos tienen un sonido duro y
      desagradable; y considerar&iacute;a inapropiado, o al menos inexpediente,
      emplearlos si no fuera porque el lenguaje de la inspiraci&oacute;n
      justifica su uso. Pero en muchos pasajes del volumen inspirado, el pecado
      se describe como rebeli&oacute;n, y las palabras pecador y rebelde se usan
      como t&eacute;rminos intercambiables. Una breve reflexi&oacute;n nos
      convencer&aacute; de que este lenguaje es perfectamente justo y apropiado.
      Un rebelde es alguien que desobedece y resiste la autoridad de su soberano
      leg&iacute;timo. De esto es culpable todo pecador impenitente. Desobedece
      al gran Soberano del universo. No ama a Dios con todo su coraz&oacute;n,
      ni a su pr&oacute;jimo como a s&iacute; mismo. Al negarse a arrepentirse,
      justifica pr&aacute;cticamente su desobediencia y, en efecto, niega que
      Jehov&aacute; es su soberano. Por lo tanto, se le debe considerar culpable
      de rebeli&oacute;n. Igualmente obvio es que incurre en la culpa de
      traici&oacute;n. Todo s&uacute;bdito es culpable de este delito si acoge y
      sustenta a los conocidos enemigos de su pr&iacute;ncipe. Ahora, el pecado
      es el gran enemigo de Jehov&aacute; considerado como rey. Tiende
      directamente a subvertir su gobierno. Ataca los mismos fundamentos de su
      trono. Si pudiera prevalecer universalmente, no le dejar&iacute;a un solo
      s&uacute;bdito leal en el universo. Este enemigo del Rey de reyes es
      acogido y sustentado en el coraz&oacute;n de cada pecador impenitente.
      Entonces es culpable de traici&oacute;n contra su soberano. Y se debe
      recordar que la criminalidad de la traici&oacute;n y la rebeli&oacute;n
      contra Dios excede en gran medida la de los mismos delitos contra
      gobernantes terrenales, ya que &eacute;l es superior a ellos. Si estos
      cr&iacute;menes, cuando se cometen contra gobernantes terrenales, son
      justamente castigables con la muerte, los mismos cr&iacute;menes cometidos
      contra el gran Soberano del universo seguramente merecen la muerte eterna,
      el castigo declarado por su ley sobre los transgresores. Podemos
      a&ntilde;adir aqu&iacute; que si cada pecador impenitente es un rebelde,
      cada cristiano es un rebelde perdonado. Antes fue un pecador, un pecador
      impenitente, profundamente involucrado en la culpa de rebeli&oacute;n
      contra Jehov&aacute;. Pero el arrepentimiento y la remisi&oacute;n de
      pecados le han sido concedidos libremente a trav&eacute;s de ese Salvador
      en quien cree. Entonces deber&iacute;a siempre sentir y actuar de manera
      correspondiente. Puedes concebir f&aacute;cilmente c&oacute;mo
      deber&iacute;a sentirse un rebelde que, despu&eacute;s de que su cabeza
      fuera colocada sobre el bloque, recibi&oacute; un perd&oacute;n gratuito
      de su soberano agraviado. Puedes concebir cu&aacute;n penitente, humilde,
      agradecido y completamente devoto al servicio de su pr&iacute;ncipe
      deber&iacute;a ser de all&iacute; en adelante. Mucho m&aacute;s entonces
      puede esperarse tal temperamento y conducta de aquellos a quienes Dios ha
      perdonado. Mientras se regocijan en lo que son, no deber&iacute;an olvidar
      lo que fueron. No deber&iacute;an olvidar que una vez fueron rebeldes
      contra el mayor y mejor de los soberanos, y que solo por su rica
      misericordia y gracia han sido rescatados de las llamas eternas. Por lo
      tanto, deber&iacute;an caminar con suavidad ante Dios todos los
      d&iacute;as con profunda humildad del alma; y mientras lo abordan con
      confianza como un padre, recordar que &eacute;l tambi&eacute;n es un gran
      y glorioso rey, que debe ser adorado con reverencia y temor divino. Fue
      con el prop&oacute;sito de reforzar este deber que se revel&oacute; como
      un rey en el pasaje ante nosotros. Los jud&iacute;os imp&iacute;os y
      codiciosos, aunque expresamente mandados a ofrecer en sacrificio solo
      animales sin defecto, lo insultaron al llevar a su altar cojos y ciegos.
      Este insulto &eacute;l lo resent&iacute;a profundamente, y asigna su
      car&aacute;cter real como raz&oacute;n por la cual castigar&iacute;a a
      quienes se oponen a &eacute;l. Maldito sea el enga&ntilde;ador que promete
      y ofrece al Se&ntilde;or una cosa corrupta; porque soy un gran rey, y mi
      nombre es temible, dice el Se&ntilde;or de los Ej&eacute;rcitos. Mis
      amigos cristianos, &iexcl;cu&aacute;ntas veces nosotros, como consecuencia
      del fr&iacute;o, la irreverencia y la formalidad con que nos acercamos al
      altar de Dios, le ofrecemos una cosa corrupta! Cuando &eacute;l mira a sus
      asambleas de adoraci&oacute;n, &iexcl;cu&aacute;ntas veces encuentra
      raz&oacute;n para decir como dijo anteriormente: es iniquidad, incluso la
      reuni&oacute;n solemne! Perm&iacute;tanme expresar una esperanza de que
      nunca encontrar&aacute; raz&oacute;n para decir esto de las reuniones
      solemnes que puedan celebrarse en esta casa de oraci&oacute;n.
      Perm&iacute;tanme encargarlos, por su majestuosa magnificencia, y
      suplicarles, por sus tiernas misericordias, que nunca olviden lo que
      &eacute;l es y lo que ustedes son, cuando se acerquen a su trono de
      gracia, y recuerden que Dios debe ser temido enormemente en las asambleas
      de sus santos; y ser reverenciado por todos los que est&aacute;n a su
      alrededor. Un recuerdo pr&aacute;ctico de esta verdad es indispensable
      para sus intereses religiosos; porque no se puede esperar que Dios visite
      un templo donde se le trata con irreverencia, y a menos que &eacute;l les
      favorezca con sus graciosas visitas, ser&aacute; en vano que su palabra
      les sea enviada.<br />
      Por &uacute;ltimo, si Jehov&aacute; es un rey, parece necesario que tenga
      embajadores. Es necesario que su voluntad sea comunicada a sus
      s&uacute;bditos. Es necesario que sus s&uacute;bditos rebeldes sean
      llamados a volver a su lealtad. Si se ha abierto un camino para que puedan
      escapar del castigo que su ley impone a los transgresores y recuperar su
      favor perdido, es necesario se&ntilde;alar ese camino. Para estos fines,
      parece deseable y apropiado que se empleen embajadores. De acuerdo con
      esto, se nos informa que Dios ha considerado oportuno emplearlos. Sus
      mensajeros inspirados, los profetas y ap&oacute;stoles, fueron embajadores
      extraordinarios. Ten&iacute;an una comisi&oacute;n e instrucciones con el
      gran sello del cielo. Ahora bien, dijo uno de ellos, somos embajadores de
      Cristo. En un sentido inferior, los ministros ordinarios del evangelio
      tambi&eacute;n son sus embajadores, pues el mismo pasaje que nos informa
      que dio profetas y ap&oacute;stoles para la obra del ministerio, nos
      informa tambi&eacute;n que dio pastores y maestros para esa misma
      importante labor. No es habitual que los monarcas terrenales env&iacute;en
      embajadores a s&uacute;bditos rebeldes, excepto cuando no pueden
      someterlos por la fuerza. Sin embargo, el Rey de reyes se digna a hacerlo.
      Aunque &eacute;l es capaz con infinita facilidad de pisotear a todos sus
      s&uacute;bditos rebeldes y a&uacute;n de destrozarlos como un vaso de
      alfarero, prefiere enviarles mensajes de misericordia, proponerles
      t&eacute;rminos de paz. M&aacute;s a&uacute;n, les ruega aceptar esos
      t&eacute;rminos. Como si Dios rogara por medio de nosotros, dice un
      ap&oacute;stol, os rogamos en nombre de Cristo, reconcili&aacute;os con
      Dios.<br />
      APLICACI&Oacute;N. Ustedes han o&iacute;do, mis semejantes mortales, que
      Dios es un Rey. Han escuchado su propia y terrible voz anunciando este
      hecho. Han o&iacute;do una descripci&oacute;n imperfecta de su grandeza.
      Se les ha recordado que todos son sus s&uacute;bditos. Entonces,
      s&uacute;bditos de Jehov&aacute;, volveos y contemplad a vuestro Soberano.
      Vedlo salir de esa luz inaccesible en la que habita y revelar sus glorias
      inefables a vuestra vista, encarnadas en sus obras de creaci&oacute;n,
      providencia y gracia. Vedlo sentado en un trono de gloria, alto y sublime,
      mientras tronos y dominios celestiales, principados y potestades cubren
      sus rostros y se inclinan en humilde adoraci&oacute;n ante el tres veces
      santo Se&ntilde;or de los ej&eacute;rcitos. Ved su brazo todopoderoso, en
      el que mora la fuerza eterna, moviendo el cetro del dominio absoluto sobre
      todas las criaturas y todos los mundos; mientras de sus labios sale su
      eterna e inmutable ley, exigiendo obediencia perfecta de todo el universo
      inteligente. &iexcl;Pero escuchad! &Eacute;l habla, proclama su nombre. Oh
      tierra, tierra, tierra, escucha la voz de tu Creador y tu Rey. Que el
      universo guarde silencio mientras &eacute;l dice, Yo soy el que soy. Soy
      Jehov&aacute;; Jehov&aacute; Dios, misericordioso y clemente, paciente y
      abundante en bondad y verdad, que guarda misericordia para millares,
      perdona la iniquidad, la transgresi&oacute;n y el pecado; pero de
      ning&uacute;n modo dar&aacute; por inocente al culpable. Mortales, han
      visto, han o&iacute;do. Digan entonces, &iquest;es este su rey? De hecho y
      por derecho, ciertamente lo es. Lo reconozcan o no, lo es. Pero,
      &iquest;es &eacute;l el soberano de su elecci&oacute;n, el monarca de su
      afecto? Esta, esta, oyentes m&iacute;os, es la pregunta; cuya respuesta
      determina su car&aacute;cter y su destino; porque es muy pecador el
      hombre, y muy miserable es el hombre, que, aunque necesitado de ser para
      siempre un s&uacute;bdito de Jehov&aacute;, dice en su coraz&oacute;n, No
      quiero que este ser reine sobre m&iacute;; que no puede cumplir con el
      mandato que dice, El Se&ntilde;or reina, al&eacute;grese la tierra. Para
      responder a la gran pregunta, deben determinar si est&aacute;n obedeciendo
      alegremente sus mandamientos; porque solo son sus s&uacute;bditos leales,
      sus s&uacute;bditos voluntarios, los que lo obedecen alegremente.
      &iquest;No saben, dice un ap&oacute;stol, que a quien se entregan como
      siervos para obedecer, son siervos de aquel a quien obedecen? Digan
      entonces, oyentes m&iacute;os, &iquest;le obedecen as&iacute;? &iquest;Le
      aman supremamente? &iquest;Han arrepentido de todas sus transgresiones
      pasadas de su ley y han abrazado cordialmente el evangelio de su Hijo?
      &iquest;Buscan primero su reino y justicia, y viven una vida de entrega a
      su servicio, de abnegaci&oacute;n, vigilancia y oraci&oacute;n? Si es
      as&iacute;, son sus s&uacute;bditos leales; m&aacute;s a&uacute;n, sus
      hijos, los hijos de un rey, del Rey del cielo; y si hijos, entonces
      herederos, herederos de Dios y coherederos con Cristo de su reino eterno;
      y no solo vivir&aacute;n con &eacute;l, sino que reinar&aacute;n con
      &eacute;l para siempre. Que el cristiano entonces se regocije en su
      soberano; que los hijos de Sion se alegren en su rey. Y no teman que su
      alegr&iacute;a termine alguna vez; porque el Se&ntilde;or reinar&aacute;
      Rey para siempre, aun tu Dios, oh Sion, a lo largo de todas las
      generaciones. Pero si Jehov&aacute; no es el monarca elegido de tus
      afectos; si su ley no est&aacute; escrita en tus corazones; si no
      est&aacute;s dando obediencia cordial a sus requerimientos; entonces no
      eres su s&uacute;bdito leal y voluntario; a&uacute;n est&aacute;s
      involucrado en la culpa de traici&oacute;n y rebeli&oacute;n contra el Rey
      de reyes; y a menos que te sometas r&aacute;pidamente y te reconcilies con
      su gobierno, &eacute;l se ver&aacute; obligado a considerarte y tratarte
      como enemigo. No servir&aacute; de nada cuestionar su derecho a ser tu
      soberano: Todos nacieron en sus dominios; a&uacute;n residen en ellos, y
      en ellos deber&aacute;n residir para siempre. No servir&aacute; de nada
      pensar en resistir: &Eacute;l es todopoderoso. No servir&aacute; de nada
      pensar en huir o esconderse: &Eacute;l est&aacute; presente en todas
      partes y ve todas las cosas. No servir&aacute; de nada ofrecer excusas por
      la desobediencia: &Eacute;l conoce perfectamente su falacia. No
      servir&aacute; de nada ofrecerle un homenaje fingido: &Eacute;l demanda, y
      lee el coraz&oacute;n. Tu &uacute;nica refugio, tu &uacute;nica seguridad
      est&aacute; en la sumisi&oacute;n, sumisi&oacute;n cordial e
      incondicional. A esto, como sus mensajeros, ahora los llamamos e
      invitamos. En su nombre, y como si Dios les suplicara a trav&eacute;s de
      nosotros, les rogamos, en lugar de Cristo, reconc&iacute;liense con
      Dios.&nbsp;
    </p>
  </body>
</html>
