<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1828-07-01"
    data-author="Edward Payson D. D."
    data-sermon-id="I"
    data-sermon-title="La Biblia Por Encima De Todo Precio"
    data-sermon-title-original="The Bible above all Price"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta name="description" content="La Biblia Por Encima De Todo Precio" />
    <title>La Biblia Por Encima De Todo Precio</title>
    <link rel="icon" type="image/x-icon" href="../../../../../assets/favicon.ico" />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>LA BIBLIA POR ENCIMA DE TODO PRECIO</h1>

    <p>
      Hay dos objetivos que un orador que se dirige a sus semejantes en una
      ocasi&oacute;n como la presente debe tener siempre en mente. De estos
      objetivos, el primero, y el m&aacute;s importante con respecto a sus
      oyentes, es inducirlos a valorar como se merece un volumen que, a pesar de
      sus inigualables m&eacute;ritos, es demasiado generalmente descuidado. El
      segundo es obtener su ayuda para distribuir gratuitamente este volumen
      entre sus semejantes necesitados. Estos objetivos, aunque distintos,
      est&aacute;n &iacute;ntimamente conectados; pues si podemos ser inducidos
      adecuadamente a valorar las Sagradas Escrituras nosotros mismos,
      habr&aacute; poco problema en persuadirnos a ayudar en su
      comunicaci&oacute;n a otros; y hay demasiada raz&oacute;n para presumir
      que aquel que no desea impartir este tesoro a todos a su alrededor, no
      sabe nada de su verdadero valor ni del temperamento que se pretende
      producir.
    </p>

    <p>
      Con respecto a una parte, y confiamos en que una parte muy considerable de
      la presente asamblea, los objetivos que hemos mencionado pueden
      considerarse como ya alcanzados. No tenemos dudas de que hay muchos ante
      nosotros que tienen una profunda veneraci&oacute;n por la Biblia; y en
      cuyos corazones tiene un defensor, que defiende su causa y la de los
      necesitados, mucho m&aacute;s poderosa y exitosamente de lo que nosotros
      podemos hacerlo. Para tales personas, no es necesario decir nada a favor
      de un libro que no solo les brinda apoyo y consuelo ante los problemas de
      la vida, sino que les permite contemplar la muerte con placer y, para
      tomar su propio lenguaje, los hace &quot;sabios para la
      salvaci&oacute;n&quot;. Si todos los presentes son de esta
      descripci&oacute;n, nuestro objetivo est&aacute; alcanzado; y m&aacute;s
      comentarios son innecesarios. Pero se puede presumir que en cada asamblea
      se encuentran muchos que, por falta de atenci&oacute;n al tema, o por
      alguna otra causa, han formado concepciones muy inadecuadas del valor de
      este volumen; y que, en consecuencia, no sienten la importancia infinita
      de ponerlo en manos de otros. Tambi&eacute;n es notorio que incluso entre
      aquellos que profesan venerar las Escrituras, hay no pocos que parecen
      considerarlas como deficientes en aquellas cualidades que despiertan
      inter&eacute;s y atenci&oacute;n. Por lo tanto, puede no ser apropiado, en
      una ocasi&oacute;n como la presente, hacer algunos comentarios con el
      objetivo de mostrar que mientras las Escrituras son incalculablemente
      valiosas e importantes, vistas como una revelaci&oacute;n del cielo;
      tambi&eacute;n son en muy alto grado interesantes y dignas de
      atenci&oacute;n, consideradas meramente como una composici&oacute;n
      humana. Dado que todo el volumen de las Escrituras ser&aacute; el tema de
      estos comentarios, se consider&oacute; innecesario seleccionar alguna
      parte particular de &eacute;l como texto.
    </p>

    <p>
      Si se nos permitiera aducir el testimonio de las Escrituras en su propio
      favor como prueba de que su contenido es altamente interesante, nuestra
      tarea ser&iacute;a corta y f&aacute;cil de lograr. Pero es posible que a
      este testimonio algunos lo consideren una respuesta suficiente para
      apostrofar al volumen sagrado en el lenguaje de los jud&iacute;os
      capciosos hacia nuestro Salvador: &quot;T&uacute; das testimonio de ti
      mismo; tu testimonio no es verdadero&quot;. Sin embargo, no se puede
      objetar un argumento similar contra el aprovechamiento del testimonio que
      eminentes hombres no inspirados han dado en favor de las Escrituras. De
      entre los testimonios casi innumerables de esta naturaleza, que
      f&aacute;cilmente podr&iacute;an aducirse, seleccionaremos solo el de Sir
      William Jones, un juez del tribunal supremo de justicia en Bengala, un
      hombre, seg&uacute;n su erudito bi&oacute;grafo, que, mediante la
      aplicaci&oacute;n de raras habilidades intelectuales, adquiri&oacute; un
      conocimiento de artes, ciencias y lenguajes que rara vez ha sido igualado,
      y escasamente, si alguna vez, superado. &quot;He le&iacute;do cuidadosa y
      regularmente las Escrituras&quot;, dice este verdaderamente gran hombre,
      &quot;y estoy de opini&oacute;n de que este volumen, independientemente de
      su origen divino, contiene m&aacute;s sublimidad, moralidad m&aacute;s
      pura, historia m&aacute;s importante y tonos m&aacute;s finos de
      elocuencia que pueden recogerse de todos los dem&aacute;s libros, en
      cualquier idioma en que hayan sido escritos.&quot; Qu&eacute; bien
      calificado estaba para hacer este comentario, y cu&aacute;nto implicaba en
      sus labios, se puede inferir del hecho de que estaba familiarizado con
      veintiocho idiomas diferentes y con las mejores obras que se hab&iacute;an
      publicado en la mayor&iacute;a de ellos. Que un volumen que, en
      opini&oacute;n de un hombre as&iacute;, es superior a todos los
      dem&aacute;s libros juntos, no puede ser una composici&oacute;n tan
      ins&iacute;pida e interesante como muchos parecen imaginar, debe ser
      innecesario se&ntilde;alarlo. Que sus elogios, aunque grandes e
      incondicionales, no son en modo alguno injustificados, ser&iacute;a
      f&aacute;cil, si fuera necesario, demostrarlo mediante citas apropiadas
      del libro que &eacute;l ensalza tanto. Pero su moralidad ser&aacute;
      considerada m&aacute;s adecuadamente en una parte posterior de este
      discurso; y su inigualable elocuencia y sublimidad son demasiado obvias y
      ampliamente reconocidas como para requerir ilustraci&oacute;n. Si alguien
      imagina que ha estimado demasiado alto la informaci&oacute;n
      hist&oacute;rica que contiene este volumen, solo le pedimos que lo lea con
      atenci&oacute;n; y particularmente que considere la ayuda que brinda para
      explicar muchos fen&oacute;menos de otra manera inexplicables en el mundo
      natural, pol&iacute;tico y moral. Una persona que nunca ha prestado
      atenci&oacute;n al tema, al reflexionar, se sorprender&aacute; al
      descubrir cu&aacute;nto de su conocimiento le debe a este libro
      descuidado. Es el &uacute;nico libro que explica satisfactoriamente, o
      incluso pretende explicar, la introducci&oacute;n del mal natural y moral
      en el mundo, y la situaci&oacute;n presente consecuente de la humanidad. A
      este libro tambi&eacute;n le debemos todo nuestro conocimiento de los
      progenitores de nuestra raza y de las primeras &eacute;pocas del mundo;
      por nuestra familiaridad con las costumbres de esas &eacute;pocas; por el
      origen y la explicaci&oacute;n de muchas tradiciones notables que han
      prevalecido ampliamente, y por casi todo lo que se sabe de muchas naciones
      que alguna vez florecieron; especialmente de los jud&iacute;os,
      quiz&aacute;s el pueblo m&aacute;s singular e interesante que haya
      existido. Es solo la Biblia, que al informarnos sobre el diluvio, nos
      permite explicar satisfactoriamente muchas apariencias sorprendentes en la
      estructura interna de la tierra, as&iacute; como la existencia de exuvias
      marinas en las cumbres de las monta&ntilde;as y en otros lugares lejanos
      al mar. Con el mismo volumen, se nos ayuda a explicar la multiplicidad de
      idiomas que existen en el mundo; la condici&oacute;n degradada de los
      africanos; el origen y la prevalencia universal de los sacrificios; y
      muchos otros hechos de igual inter&eacute;s. Solo agregaremos que mientras
      las Escrituras arrojan luz sobre los hechos aqu&iacute; aludidos, la
      existencia de estos hechos tiende poderosamente, por otro lado, a
      establecer la verdad y la autenticidad de las Escrituras.
    </p>

    <p>
      Adem&aacute;s de estas excelencias intr&iacute;nsecas de la Biblia, que le
      otorgan, considerada meramente como una producci&oacute;n humana,
      poderosos reclamos a la atenci&oacute;n de personas de gusto y
      aprendizaje, hay diversas circunstancias, de naturaleza adventicia, que la
      hacen peculiarmente interesante para una mente reflexiva. Entre estas
      circunstancias, quiz&aacute;s no sea impropio mencionar su gran
      antig&uuml;edad. Sea lo que se diga de su inspiraci&oacute;n, algunos de
      los libros que la componen son indudablemente las composiciones literarias
      m&aacute;s antiguas que existen, y quiz&aacute;s las m&aacute;s antiguas
      que se hayan escrito; y no es muy improbable que las letras se emplearan
      por primera vez en registrar algunas partes de ellas, y que se escribieran
      en el idioma hablado por primera vez por el hombre. Adem&aacute;s, no es
      solo el libro m&aacute;s antiguo, sino el monumento m&aacute;s antiguo del
      esfuerzo humano, la descendencia m&aacute;s antigua del intelecto humano,
      que a&uacute;n existe. A diferencia de las otras obras del hombre, no
      hereda su fragilidad. Todos los contempor&aacute;neos de su infancia hace
      mucho que perecieron y fueron olvidados. Sin embargo, este maravilloso
      volumen a&uacute;n sobrevive. Como las legendarias columnas de Seth, que
      se dice desafiaron al diluvio, ha permanecido, durante siglos, inmutable
      en medio de esa inundaci&oacute;n que arrastra a los hombres, con sus
      trabajos, hacia el olvido. Que estas circunstancias lo convierten en un
      objeto interesante de contemplaci&oacute;n, es innecesario
      se&ntilde;alarlo. Si ahora existiera un &aacute;rbol que fuera plantado;
      un edificio que fuera erigido; o alg&uacute;n monumento de ingenio humano
      que fuera formado, en aquel per&iacute;odo temprano en que se escribieron
      algunas partes de la Biblia, &iquest;no ser&iacute;a contemplado con el
      mayor inter&eacute;s; cuidadosamente conservado como una reliquia
      preciosa; y considerado como algo poco menos que sagrado? Con qu&eacute;
      emociones entonces abrir&aacute; a menudo una mente reflexiva la Biblia;
      &iquest;y qu&eacute; tren de reflexiones interesantes, est&aacute;, en
      esta vista, calculado para suscitar? Mientras contemplamos su
      antig&uuml;edad, que supera la de cualquier objeto que nos rodea, excepto
      las obras de Dios, y la vemos, en anticipaci&oacute;n, como continuando
      existiendo sin cambios hasta el fin de los tiempos, &iquest;no nos
      sentiremos casi irresistiblemente impulsados a venerarla, como procedente
      originalmente de aquel que es ayer, hoy y por siempre el mismo; y cuyas
      obras, como sus a&ntilde;os, no fallan?
    </p>

    <p>
      El inter&eacute;s que este volumen suscita por su antig&uuml;edad se
      ver&aacute; enormemente aumentado si consideramos la violenta y
      perseverante oposici&oacute;n que ha enfrentado; y los casi innumerables
      enemigos que ha resistido y vencido. Contemplamos, con un grado de
      inter&eacute;s no ordinario, una roca que ha desafiado durante siglos la
      furia del oc&eacute;ano, diciendo pr&aacute;cticamente: &quot;hasta
      aqu&iacute; llegar&aacute;s, y no m&aacute;s all&aacute;; aqu&iacute; se
      detendr&aacute;n tus olas soberbias&quot;. Con a&uacute;n mayor
      inter&eacute;s, aunque de una &iacute;ndole algo diferente,
      deber&iacute;amos contemplar una fortaleza que, durante miles de
      a&ntilde;os, ha sido constantemente asediada por generaciones sucesivas de
      enemigos; alrededor de cuyas murallas han perecido millones; y contra la
      cual, los m&aacute;ximos esfuerzos de la fuerza humana y la astucia han
      sido infructuosos. Tal roca, tal fortaleza, contemplamos en la Biblia.
      Durante miles de a&ntilde;os, este volumen ha resistido no solo el diente
      de hierro del tiempo, que devora a hombres y a sus obras juntos, sino
      tambi&eacute;n toda la fuerza f&iacute;sica e intelectual del hombre. Los
      pretendidos amigos han intentado corromperlo y traicionarlo; reyes y
      pr&iacute;ncipes han buscado persistentemente desterrarlo del mundo; los
      poderes civiles y militares de los mayores imperios se han unido para
      destruirlo; se han encendido las hogueras de la persecuci&oacute;n a
      menudo para consumirlo, junto con sus amigos; y, en muchas ocasiones, la
      muerte, en alguna forma horripilante, ha sido la consecuencia casi segura
      de brindarle un refugio ante la furia de sus enemigos. Tambi&eacute;n ha
      sido casi incesantemente asediado por armas de un tipo diferente, que,
      para cualquier otro libro, ser&iacute;an mucho m&aacute;s peligrosas que
      el fuego o la espada. En estos asaltos, el ingenio y la burla han
      desperdiciado todas sus flechas; la raz&oacute;n desviada ha sido
      obligada, aunque de mala gana, a prestar su ayuda, y, despu&eacute;s de
      repetidas derrotas, ha vuelto a ser arrastrada al campo de batalla; los
      arsenales del aprendizaje se han vaciado para armarla para el combate; y,
      en busca de medios para llevarlo a cabo con &eacute;xito, se ha recurrido,
      no solo a edades remotas y tierras lejanas, sino incluso a las
      entra&ntilde;as de la tierra y la regi&oacute;n de las estrellas. Sin
      embargo, el objeto de todos estos ataques sigue indemne; mientras que uno
      tras otro, los ej&eacute;rcitos de sus asaltantes se han disuelto. Aunque
      ha sido ridiculizado m&aacute;s amargamente, tergiversado m&aacute;s
      groseramente, opuesto m&aacute;s ranciosamente y quemado m&aacute;s
      frecuentemente que cualquier otro libro, y quiz&aacute;s que todos los
      dem&aacute;s libros juntos; est&aacute; tan lejos de sucumbir bajo los
      esfuerzos de sus enemigos que la probabilidad de que sobreviva hasta el
      consumaci&oacute;n final de todas las cosas, es ahora evidentemente mucho
      mayor que nunca. Ha descendido la lluvia; han venido las inundaciones; ha
      surgido la tormenta y ha golpeado; pero no cae, porque est&aacute; fundado
      sobre una roca. Como la zarza ardiente, siempre ha estado en las llamas,
      pero a&uacute;n no est&aacute; consumido; una prueba suficiente, si no
      hubiera otra, de que aquel que habitaba en la zarza, preserva la Biblia.
    </p>

    <p>
      Si la oposici&oacute;n que este volumen ha enfrentado con &eacute;xito lo
      convierte en un objeto de contemplaci&oacute;n interesante, la
      veneraci&oacute;n que se le ha rendido; el uso que se le ha dado y los
      beneficios que han sido derivados de &eacute;l por los sabios y buenos, en
      todas las &eacute;pocas, lo hacen a&uacute;n m&aacute;s.
      &iquest;Qui&eacute;n no considerar&iacute;a un privilegio m&aacute;s que
      encantador ver y conversar con un hombre que ha vivido a trav&eacute;s de
      tantos siglos como la Biblia ha existido; que ha conversado con todas las
      generaciones sucesivas de hombres y ha estado &iacute;ntimamente
      familiarizado con sus motivaciones, caracteres y conductas ; que ha sido
      el amigo y compa&ntilde;ero elegido de los sabios y buenos en cada
      &eacute;poca, el monitor venerado, a cuyo ejemplo e instrucciones, los
      sabios atribu&iacute;an su sabidur&iacute;a, y los virtuosos sus virtudes?
      &iquest;Qu&eacute; podr&iacute;a ser m&aacute;s interesante que la vista,
      y qu&eacute; m&aacute;s placentero e instructivo que la sociedad de tal
      hombre? Sin embargo, tal sociedad podemos disfrutarla en efecto, siempre
      que elijamos abrir la Biblia. En este volumen, vemos al compa&ntilde;ero
      elegido, al amigo m&aacute;s &iacute;ntimo de los profetas, los
      ap&oacute;stoles, los m&aacute;rtires, y sus piadosos
      contempor&aacute;neos; el gu&iacute;a, cuyas direcciones siguieron
      impl&iacute;citamente; el monitor, a cuyas fieles advertencias e
      instrucciones, atribuyeron los sabios su sabidur&iacute;a, sus virtudes y
      su felicidad. En este volumen, vemos el libro, en el que el libertador, el
      rey, el dulce salmista de Israel se deleitaba en meditar, d&iacute;a y
      noche; cuyos consejos lo hicieron m&aacute;s sabio que todos sus maestros;
      y que &eacute;l describe, como m&aacute;s dulce que la miel, y m&aacute;s
      precioso que el oro. Este tambi&eacute;n es el libro, por el que nuestros
      piadosos ancestros abandonaron su tierra natal y vinieron a este entonces
      desolado desierto; tray&eacute;ndolo consigo, como su tesoro m&aacute;s
      valioso, y, en la muerte, leg&aacute;ndonoslo a nosotros, como el legado
      m&aacute;s rico, en su poder hacer. De esta fuente, ellos, y millones
      m&aacute;s ahora en el cielo, derivaron la consolaci&oacute;n m&aacute;s
      fuerte y pura; y apenas podemos fijar nuestra atenci&oacute;n en un solo
      pasaje de este maravilloso libro, que no haya brindado consuelo o
      instrucci&oacute;n a miles, y haya estado h&uacute;medo con
      l&aacute;grimas de penitente dolor o alegr&iacute;a agradecida,
      extra&iacute;das de ojos que ya no llorar&aacute;n m&aacute;s.
      Probablemente, no hay un individuo presente, algunos de cuyos ancestros no
      hayan, mientras estuvieron en la tierra, valorado este volumen m&aacute;s
      que la vida misma, y hayan elevado muchas fervientes oraciones al cielo,
      para que todos sus descendientes, hasta la &uacute;ltima
      generaci&oacute;n, fueran inducidos a valorarlo de una manera similar.
      Miles tambi&eacute;n han sellado su creencia en su verdad con su sangre;
      regocij&aacute;ndose de derramarla en defensa de un libro, que, mientras
      los conduc&iacute;a a la hoguera, les permit&iacute;a triunfar sobre sus
      torturas. Tampoco se han limitado los efectos de la Biblia a los
      individuos. Las naciones han participado ampliamente en sus beneficios.
      Armados con este volumen, que es a la vez espada y escudo, los primeros
      heraldos del cristianismo salieron conquistando y para conquistar. No
      menos poderoso que la vara milagrosa de Mois&eacute;s, su toque redujo a
      polvo los templos del paganismo y derroc&oacute;, como en un instante, el
      inmenso tejido de superstici&oacute;n e idolatr&iacute;a que se
      hab&iacute;a estado erigiendo durante siglos. A este volumen solo se debe
      que ahora no estemos reunidos en el templo de un &iacute;dolo; que los
      &iacute;dolos de madera y piedra no sean nuestros dioses; que la crueldad,
      la intemperancia y la impureza no constituyan nuestra religi&oacute;n; y
      que nuestros hijos no sean quemados como sacrificios en el altar de Moloc.
      A este volumen tambi&eacute;n le debemos la reforma en los d&iacute;as de
      Lutero; el consiguiente renacimiento y progreso del conocimiento y nuestra
      actual libertad de la tiran&iacute;a papal. Tampoco son estos beneficios,
      grandes como son, todo lo que ha sido el medio de conferir al hombre.
      Dondequiera que llega, las bendiciones siguen en su estela. Como el arroyo
      que se difunde y aparentemente se pierde entre la hierba, delata su curso
      por sus efectos. Donde se siente su influencia, prevalecen la templanza,
      la industria y el contentamiento; los males naturales y morales son
      desterrados o mitigados; y surgen iglesias, hospitales y asilos para casi
      todas las especies de miseria, para adornar el paisaje y alegrar el ojo de
      la benevolencia. Tales son los beneficios temporales que incluso la
      incredulidad misma, si alguna vez fuera sincera, debe reconocer que la
      Biblia ha otorgado al hombre. Casi coet&aacute;nea con el sol, su emblema
      m&aacute;s apropiado, ha vertido, como ese lumbrera, desde el comienzo de
      su existencia, una incesante inundaci&oacute;n de luz sobre un mundo
      tenebroso y miserable. &iquest;Qui&eacute;n entonces puede dudar de que
      aquel que form&oacute; el sol, dio la Biblia para ser &quot;l&aacute;mpara
      a nuestros pies, y lumbrera a nuestro camino&quot;? &iquest;Qui&eacute;n,
      al contemplar esta fuente, todav&iacute;a llena y desbordante, a pesar de
      los millones que han bebido de sus aguas, puede dudar de que tiene una
      conexi&oacute;n real, aunque invisible, con ese r&iacute;o de vida que
      fluye eternamente a la diestra de Dios?
    </p>

    <p>
      Hasta ahora hemos considerado la Biblia simplemente como una
      composici&oacute;n humana, aunque, como era inevitable, algunos rayos de
      divinidad han, de vez en cuando, irrumpido a trav&eacute;s de la nube en
      la que vanamente intentamos envolverla. Pero si es, en esta perspectiva,
      tan valiosa e interesante, &iquest;con qu&eacute; palabras describiremos
      la importancia que asume cuando se ve como una revelaci&oacute;n de Dios;
      como el libro que ha guiado a millones de seres inmortales al cielo; como
      el libro que debe guiarnos all&iacute;, si alguna vez alcanzamos esas
      mansiones del d&iacute;a eterno? Que as&iacute; sea, no intentaremos
      probarlo en este momento. Al dirigirnos a una asamblea as&iacute;, en una
      ocasi&oacute;n as&iacute;, tenemos derecho a darlo por sentado; a proceder
      sobre la suposici&oacute;n de que ustedes creen con el ap&oacute;stol que
      &quot;toda Escritura es inspirada por Dios&quot;. Visto bajo esta luz,
      &iquest;qu&eacute; mente finita puede estimar su valor; o describir la
      reverencia y atenci&oacute;n con las que deber&iacute;a ser considerada?
      Los antiguos griegos ten&iacute;an una frase, que cre&iacute;an, aunque
      sin fundamento, haber descendido del cielo; y para demostrar su gratitud y
      veneraci&oacute;n por este regalo, hicieron que fuera grabada, en letras
      de oro, en el frente de su templo m&aacute;s sagrado y magn&iacute;fico.
      Nosotros, m&aacute;s favorecidos, no tenemos solo una frase, sino un
      volumen, que realmente descendi&oacute; del cielo; y que, ya sea que
      consideremos su contenido, o su Autor, deber&iacute;a ser indeleblemente
      grabado en el coraz&oacute;n de cada hijo de Ad&aacute;n. Su Autor es el
      autor de nuestro ser; y su contenido nos brinda informaci&oacute;n, del
      tipo m&aacute;s satisfactorio e importante, sobre asuntos de infinita
      consecuencia; respecto a los cuales, todos los dem&aacute;s libros
      est&aacute;n o en silencio, o hablan solo con dudas y sin autoridad. Nos
      informa, con la mayor claridad y precisi&oacute;n, de todo lo necesario
      tanto para nuestra felicidad presente como futura; de todo, de hecho, que
      su Autor conoce, cuyo conocimiento realmente nos ser&iacute;a &uacute;til;
      y as&iacute; nos confiere esos beneficios, que el tentador falsamente
      pretendi&oacute; que resultar&iacute;an de comer el fruto prohibido;
      hacernos como dioses, conociendo el bien y el mal. En los registros
      fabulosos de la antig&uuml;edad pagana, leemos sobre un espejo, dotado de
      propiedades tan raras, que, al mirarlo, su poseedor pod&iacute;a descubrir
      cualquier objeto que deseaba ver, por remoto que fuera; y discernir con
      igual facilidad personas y cosas arriba, abajo, detr&aacute;s y delante de
      &eacute;l. Tal espejo, pero infinitamente m&aacute;s valioso que este
      cristal ficticio, poseemos realmente en la Biblia. Al emplear este espejo
      de manera adecuada, podemos discernir objetos y eventos pasados, presentes
      y futuros. Aqu&iacute; podemos contemplar el c&iacute;rculo envolvente de
      la mente eterna y ver un retrato perfecto de &Eacute;l, a quien
      ning&uacute;n ojo mortal ha visto, dibujado por su propia mano infalible.
      Penetrando en los rincones m&aacute;s profundos de la eternidad, podemos
      contemplarlo existiendo independiente y solo, antes del primer esfuerzo de
      Su energ&iacute;a creadora. Podemos ver el cielo, la morada de Su santidad
      y gloria, &quot;oscuro con el excesivo resplandor&quot; de Su presencia; y
      el infierno, la prisi&oacute;n de Su justicia, sin otra luz que la que los
      torbellinos ardientes de Su ira proyectan, &quot;p&aacute;lida y
      terrible&quot;; sirviendo solo para hacer &quot;visible la
      oscuridad&quot;. Aqu&iacute; tambi&eacute;n podemos presenciar el
      nacimiento del mundo que habitamos; estar, por as&iacute; decirlo, junto a
      su cuna; y verlo crecer desde la infancia hasta la edad adulta, bajo la
      mano formadora de su Creador. Podemos ver c&oacute;mo la luz, a Su
      llamado, surge a la existencia y descubre un mundo de aguas, sin costa.
      Controladas por Su palabra, las aguas se retiran; y aparecen islas y
      continentes, no como ahora, cubiertos de verdor y fertilidad, sino
      est&eacute;riles y desnudos como las arenas de Arabia. Nuevamente
      &Eacute;l habla; y un paisaje aparece, uniendo las diversas bellezas de la
      primavera, el verano y el oto&ntilde;o; y extendi&eacute;ndose m&aacute;s
      all&aacute; de lo que el ojo puede alcanzar. A&uacute;n todo est&aacute;
      en silencio; ni siquiera se escucha el zumbido de los insectos, y la
      quietud de la muerte impregna la creaci&oacute;n; hasta que, en un
      instante, los cantos estallan desde cada arboleda; y el espectador
      sorprendido, levantando los ojos de la alfombra a sus pies, ve el aire, la
      tierra y el mar llenos de vida y actividad, en mil formas variadas.
      Aqu&iacute; tambi&eacute;n podemos contemplar el origen y la infancia de
      nuestra raza; rastrear desde su fuente hasta su t&eacute;rmino ese
      poderoso r&iacute;o, del cual formamos parte; y verlo separ&aacute;ndose
      en dos grandes ramas; una de las cuales fluye de regreso en un
      c&iacute;rculo y se pierde en la fuente de donde surgi&oacute;; mientras
      que la otra se precipita impetuosamente en direcci&oacute;n opuesta y se
      arroja en un abismo que no tiene fondo. En este espejo, tambi&eacute;n
      podemos descubrir la fuente, de donde fluyen esos torrentes de vicio y
      miseria que inundan la tierra; rastrear el glorioso plan de la providencia
      divina que corre, como un rayo de luz, a trav&eacute;s de la oscura y
      tormentosa nube de los acontecimientos sublunares; y ver c&oacute;mo la
      luz y el orden irrumpen en el poderoso caos de cr&iacute;menes,
      revoluciones, guerras y convulsiones que siempre han atormentado al mundo;
      y que, para una persona no familiarizada con las escrituras, siempre deben
      parecer no tener ning&uacute;n efecto beneficioso; sino suceder sin orden
      y sin dise&ntilde;o. Aqu&iacute; tambi&eacute;n podemos contemplarnos a
      nosotros mismos, en todas las situaciones y puntos de vista concebibles;
      ver nuestros corazones expuestos y todos sus recovecos secretos revelados;
      trazar como en un mapa los caminos que conducen al cielo y al infierno;
      averiguar en cu&aacute;l estamos caminando; y aprender qu&eacute; hemos
      sido, qu&eacute; somos y qu&eacute; seremos en el futuro. Por encima de
      todo, aqu&iacute; podemos ver desplegado ante nuestros ojos ese
      maravilloso plan para la redenci&oacute;n del hombre autodestruido, en el
      que &quot;los &aacute;ngeles desean mirar&quot;; y sin el cual el
      conocimiento de Dios y de nosotros mismos solo servir&iacute;a para
      sumirnos en las profundidades de la desesperaci&oacute;n. Podemos
      contemplar a Aquel, a quien anteriormente hab&iacute;amos visto creando el
      mundo, yaciendo como un ni&ntilde;o indefenso en un pesebre; expirando en
      agon&iacute;as en la cruz; y encarcelado en la tumba. Podemos verlo,
      resucitando, ascendiendo al cielo, sent&aacute;ndose &quot;a la diestra
      del trono de la Majestad en las alturas&quot;; y all&iacute; ejerciendo el
      cetro del imperio universal, y viviendo siempre para interceder por su
      pueblo. Finalmente, podemos verlo venir en las nubes del cielo, con poder
      y gran gloria, para juzgar al mundo. Podemos ver a los muertos, a su
      mandato, levant&aacute;ndose de sus tumbas; parados en silencio y suspenso
      ante su tribunal; y avanzando sucesivamente para recibir de sus labios la
      sentencia, que les conferir&aacute; a cada uno de ellos un peso eterno de
      gloria, o los consignar&aacute; para siempre a las mansiones de la
      desesperaci&oacute;n. Tales son las escenas y objetos que las escrituras
      nos presentan; tal es la informaci&oacute;n que proporcionan.
      &iquest;Qui&eacute;n negar&aacute; que esta informaci&oacute;n es
      importante; o que es la que podr&iacute;amos esperar encontrar en una
      revelaci&oacute;n de Dios?
    </p>

    <p>
      Igualmente importantes para la felicidad presente y futura del hombre, son
      los preceptos que las Escrituras inculcan. Con la mayor claridad y
      precisi&oacute;n; y con una autoridad, a la cual ning&uacute;n otro libro
      puede pretender, nos ense&ntilde;an nuestro deber para con Dios, para con
      nuestros semejantes y para con nosotros mismos. Ese reino espiritual,
      cuyas leyes promulgan, consiste en &quot;justicia, paz y gozo en el
      Esp&iacute;ritu Santo&quot;; y si estas leyes fueran universalmente
      obedecidas, en la tierra solo se encontrar&iacute;a justicia, paz y santo
      gozo. Si alguien negara esto, despu&eacute;s de leerlas atentamente, no
      probar&iacute;a nada m&aacute;s que la debilidad de su entendimiento o la
      depravaci&oacute;n de su coraz&oacute;n. Nos exigen considerar a Dios con
      afecto filial y a nuestros semejantes con amor fraternal. Exigen que los
      gobernantes sean justos, gobernando en el temor de Dios; y que los
      s&uacute;bditos lleven vidas tranquilas y pac&iacute;ficas en toda piedad
      y honestidad. Exigen que el esposo ame a la esposa como a s&iacute; mismo;
      y que la esposa reverencie a su esposo. Exigen que los padres eduquen a
      sus hijos &quot;en la disciplina y amonestaci&oacute;n del
      Se&ntilde;or&quot;; y que los hijos amen, honren y obedezcan a sus padres.
      Exigen que los amos traten a sus siervos con amabilidad; y que los siervos
      sean sumisos, diligentes y fieles. Exigen de todos, templanza,
      contentamiento e industria; y estigmatizan como peor que un
      incr&eacute;dulo a quien descuida proveer para las necesidades de su
      familia. Proveen para la pronta terminaci&oacute;n de las animosidades y
      disensiones, al requerirnos que perdonemos y oremos por nuestros enemigos,
      cada vez que oramos por nosotros mismos; y que reparemos a todos aquellos
      a quienes hayamos perjudicado, antes de presumir aparecer con nuestras
      ofrendas en la presencia de Dios. En una palabra, nos ense&ntilde;an que,
      &quot;renunciando a la impiedad y a los deseos mundanos, vivamos en este
      siglo sobria, justa y piadosamente, aguardando la esperanza bienaventurada
      y la manifestaci&oacute;n gloriosa del gran Dios y Salvador nuestro,
      Jesucristo.&quot; Estos deberes nos exigen llevarlos a cabo con constancia
      y perseverancia, bajo pena de incurrir en el eterno desagrado de nuestro
      Creador y sus terribles consecuencias.
    </p>

    <p>
      Adem&aacute;s de estas instrucciones y preceptos, las Escrituras nos
      proporcionan los ejemplos m&aacute;s instructivos, ejemplos que nos
      ense&ntilde;an de la manera m&aacute;s clara y convincente, tanto lo que
      debemos evitar como lo que debemos perseguir. En cada roca donde las almas
      inmortales han naufragado; en la entrada de cada sendero que conduce al
      peligro, nos muestran a alg&uacute;n desdichado auto-destruido, como una
      columna de sal, para advertir a los viajeros posteriores que no se
      acerquen; mientras que en la puerta y en el camino de la vida, colocan
      muchos gu&iacute;as divinamente instruidos e infalibles, que nos abren el
      camino, nos hacen se&ntilde;as para que los sigamos y nos indican las
      mansiones felices en las que termina. Sabiendo cu&aacute;n poderosamente
      somos influenciados por el ejemplo de aquellos con quienes nos asociamos,
      nos presenta la sociedad de los m&aacute;s amables y excelentes de nuestra
      especie; nos hace perfectamente conocedores de sus caracteres y metas; nos
      permite entrar no solo en sus aposentos, sino tambi&eacute;n en sus
      corazones; nos desvela todos sus resortes secretos de acci&oacute;n; y nos
      muestra la fuente oculta de donde obtuvieron sabidur&iacute;a y fuerza
      para dominar sus propensiones pecaminosas y vencer al mundo. Al abrir este
      volumen, podemos en cualquier momento pasear por el jard&iacute;n del
      Ed&eacute;n con Ad&aacute;n; sentarnos en el arca con No&eacute;;
      compartir la hospitalidad o presenciar la fe de Abraham; ascender al monte
      de Dios con Mois&eacute;s; unirnos a las devociones secretas de David; o
      escuchar los discursos elocuentes y apasionados de San Pablo. M&aacute;s
      a&uacute;n, podemos aqu&iacute; conversar con Aquel que habl&oacute; como
      ning&uacute;n otro hombre habl&oacute;; participar con los
      esp&iacute;ritus de los justos perfeccionados en las ocupaciones y la
      felicidad del cielo; y disfrutar de dulce comuni&oacute;n con el Padre de
      nuestros esp&iacute;ritus, a trav&eacute;s de su Hijo, Jesucristo. Tal es
      la sociedad a la que nos introducen las Escrituras; tales son los ejemplos
      que nos presentan para nuestra imitaci&oacute;n; requiri&eacute;ndonos que
      sigamos a aquellos &quot;que por fe y paciencia heredan las
      promesas&quot;; que caminemos en los pasos de nuestro divino Redentor; y
      que seamos &quot;imitadores de Dios, como hijos amados&quot;.
    </p>

    <p>
      Este valioso volumen no contiene solo instrucciones, preceptos, ejemplos y
      amenazas. No, tambi&eacute;n contiene &quot;consolaci&oacute;n
      poderosa&quot;; consolaci&oacute;n adecuada para cada posible variedad y
      complicaci&oacute;n de la miseria humana; y de suficiente eficacia para
      hacer que el alma, no solo se resigna, sino que se regocije en las
      profundidades m&aacute;s bajas de la adversidad; no solo tranquila, sino
      triunfante en las mismas fauces de la muerte. Es el veh&iacute;culo
      designado por el cual el Esp&iacute;ritu de Dios, el Consolador prometido,
      comunica no solo sus instrucciones, sino tambi&eacute;n sus consolaciones
      al alma. Es, si puedo expresarlo as&iacute;, el cuerpo que ha asumido para
      conversar con los hombres; y &eacute;l vive y habla en cada l&iacute;nea.
      Por eso se dice que &quot;es vivaz&quot;, o vivo, &quot;y poderoso&quot;.
      De ah&iacute; que sus palabras &quot;son esp&iacute;ritu y son vida&quot;;
      las palabras vivas y vivificantes del Dios vivo. La consolaci&oacute;n que
      imparte y las bendiciones que ofrece son tales que solo la bondad
      omnipotente puede otorgar. Nos encuentra culpables; y nos ofrece
      libremente el perd&oacute;n. Nos encuentra contaminados con innumerables
      contaminaciones; y nos ofrece pureza moral. Nos encuentra d&eacute;biles y
      esclavizados; y nos ofrece libertad. Nos encuentra miserables; y nos
      ofrece felicidad. Nos encuentra muertos; y nos ofrece vida eterna. Nos
      encuentra &quot;sin esperanza y sin Dios en el mundo&quot;, sin nada ante
      nosotros, &quot;sino una cierta y temerosa espera de juicio e
      indignaci&oacute;n de fuego&quot;; y coloca la gloria, el honor y la
      inmortalidad frente a nosotros, y mientras nos insta a perseguirlos,
      mediante el ejercicio de la fe en el Redentor y &quot;la perseverancia en
      el bien hacer&quot;, nos alienta y nos anima en la b&uacute;squeda,
      mediante las ofertas m&aacute;s condescendientes de asistencia y
      &quot;promesas sumamente grandes y preciosas&quot;; promesas firmadas por
      el Dios inmutable y selladas con la sangre de su Hijo eterno; promesas
      que, uno pensar&iacute;a, son suficientes para hacer que la indolencia sea
      activa y la timidez audaz. Placeres infalibles; riquezas duraderas;
      honores inmortales; mansiones imperecederas; una corona inmarcesible; un
      trono inamovible; un reino eterno; un peso eterno de gloria; felicidad
      perfecta, ininterrumpida, interminable, perpetuamente creciente, en la
      plena fruici&oacute;n de Dios, son las recompensas que estas promesas
      aseguran a todos los creyentes penitentes. Pero en vano intentamos
      describir estas recompensas; porque &quot;ni ojo vio, ni o&iacute;do
      oy&oacute;, ni han subido al coraz&oacute;n del hombre las cosas que Dios
      ha preparado para los que le aman&quot;.
    </p>

    <p>
      Tales son las circunstancias que hacen que la Biblia sea interesante como
      una composici&oacute;n humana; tales son las instrucciones, preceptos y
      promesas que comunica como una revelaci&oacute;n de Dios. Y en
      proporci&oacute;n a la importancia de su contenido son los males que
      resultar&iacute;an de su ausencia o p&eacute;rdida. Destruyan este
      volumen, como los enemigos de la felicidad humana han intentado en vano
      hacer, y nos hacen profundamente ignorantes de nuestro Creador; de la
      formaci&oacute;n del mundo que habitamos; del origen y progenitores de
      nuestra raza; de nuestro deber presente y destino futuro; y nos confinan,
      a lo largo de la vida, al dominio de la fantas&iacute;a, la duda y la
      conjetura. Destruyan este volumen, y nos despojan de la expectativa
      consoladora, excitada por sus predicciones, de que la nube tormentosa que
      ha colgado sobre un mundo sufriente durante tanto tiempo, finalmente se
      dispersar&aacute;; y suceder&aacute; un d&iacute;a m&aacute;s brillante;
      nos proh&iacute;ben esperar que se acerca la hora en que las naciones ya
      no levantar&aacute;n espada contra naci&oacute;n; y la justicia, la paz y
      la santa alegr&iacute;a prevalecer&aacute;n universalmente: y nos permiten
      anticipar nada m&aacute;s que una sucesi&oacute;n constante de guerras,
      revoluciones, cr&iacute;menes y miserias, que terminar&aacute;n solo con
      el fin del tiempo. Destruyan este volumen, y nos privan, de un solo golpe,
      de la religi&oacute;n, con todas las consolaciones, esperanzas y
      perspectivas animadoras que ofrece; y no nos dejan m&aacute;s que la
      libertad de elegir, &iexcl;alternativa miserable! entre la sombr&iacute;a
      desolaci&oacute;n de la infidelidad y las monstruosas sombras del
      paganismo. Destruyan este volumen, y despojan al cielo de habitantes;
      cierran para siempre sus puertas contra la desdichada posteridad de
      Ad&aacute;n; devuelven al rey de los terrores su aguij&oacute;n fatal;
      entierran la esperanza en la misma tumba que recibe nuestros cuerpos;
      consignan a todos los que han muerto antes que nosotros, a un sue&ntilde;o
      eterno o a una miseria interminable; y nos permiten esperar nada en la
      muerte, excepto un destino similar. En una palabra, destruyan este
      volumen, y nos quitan, de una vez, todo lo que impide que la existencia se
      convierta, de todas las maldiciones, en la m&aacute;s grande. Borran el
      sol; seca el oc&eacute;ano; y eliminan la atm&oacute;sfera del mundo
      moral; y degradan al hombre a una situaci&oacute;n, desde la cual puede
      mirar con envidia a &quot;las bestias que perecen&quot;.
      &iquest;Qui&eacute;n entonces no desear&iacute;a sinceramente creer en las
      Escrituras, aunque vinieran a &eacute;l, sin ir acompa&ntilde;adas de
      suficiente evidencia de su origen divino? &iquest;Qui&eacute;n puede ser
      tan enemigo de s&iacute; mismo como para negarse a creer en ellas, cuando
      vienen acompa&ntilde;adas de evidencia m&aacute;s que suficiente para
      satisfacer a todos, excepto a los incr&eacute;dulos voluntarios?
      &iquest;Qui&eacute;n, en esta visi&oacute;n de ellas, imperfecta como es,
      est&aacute; preparado para decir que no son de todos los libros los
      m&aacute;s importantes; que no deber&iacute;an ser valorados y estudiados
      como tal, por todos los que las poseen; y poner, sin demora, en manos de
      todos los que no las tienen? Si este inestimable tesoro estuviera en
      posesi&oacute;n exclusiva de cualquier individuo, &iquest;no lo
      considerar&iacute;ais como el ser m&aacute;s mal&eacute;volo, si
      descuidara comunicarlo, lo antes posible, a sus semejantes? Y si &eacute;l
      fuera ajeno al uso de la imprenta, &iquest;no requerir&iacute;an los
      sentimientos comunes de humanidad que pasara noches enteras, como lo hizo
      un rico comerciante en el Este, transcribi&eacute;ndolo para su uso?
      &iquest;Qu&eacute; excusa posible podemos entonces dar para descuidar
      distribuir este tesoro, cuando la imprenta nos ofrece los medios para
      hacerlo, a un costo tan insignificante? &iquest;Se dir&aacute; que pocos o
      ninguno de nuestros conciudadanos est&aacute;n desprovistos? Es un hecho,
      dentro del conocimiento de esta sociedad, que la falta de Biblias en este
      Distrito, por no mencionar otros lugares, es mucho mayor de lo que pueden
      satisfacer. &iquest;Se dir&aacute; que nadie est&aacute; desprovisto del
      volumen sagrado, sino como consecuencia de su propia culpa; y que por lo
      tanto son indignos de recibir tal regalo? Aunque se admita que este sea el
      caso, lo cual en muchos casos, sin embargo, no lo es, &iquest;es esta una
      excusa para descuidarlos, que debemos asignar? Si Dios hubiera adoptado
      tal regla en la distribuci&oacute;n de sus favores; si hubiera otorgado la
      Biblia solo a los merecedores; &iquest;qui&eacute;n entre nosotros
      habr&iacute;a sido favorecido con ella? &iquest;Se dir&aacute; que las
      otras necesidades de los pobres son tan numerosas y apremiantes que no se
      puede disponer de nada para su suministro? &iquest;Pero qu&eacute; otra
      necesidad puede ser tan apremiante, tan digna de atenci&oacute;n
      inmediata, como la de la Biblia? &iquest;De qu&eacute; otra manera
      podemos, con un gasto igual, hacer tanto para aliviar las miserias y
      promover, no dir&eacute; la felicidad eterna, sino incluso la felicidad
      temporal de los pobres, como poniendo en sus manos un libro que contiene
      una masa de informaci&oacute;n valiosa e importante? &mdash;que
      est&aacute; tan eminentemente calculado para hacerlos mejores, y por
      consiguiente m&aacute;s felices, en todas las relaciones de la vida; que
      les ense&ntilde;a, &quot;en cualquier estado en que se encuentren, a estar
      contentos&quot;; y a buscar el alivio de sus necesidades en Aquel que
      &quot;oye a los j&oacute;venes cuervos cuando claman&quot;; y a quien
      nunca mirar&aacute;n en vano, mientras tomen este precioso volumen como su
      gu&iacute;a. Si estuvieran experimentadamente familiarizados con el valor
      de este volumen, ellos mismos sentir&iacute;an que la falta de &eacute;l
      es la primera, la m&aacute;s apremiante de las necesidades.
      Env&iacute;anos cualquier hambruna, gritar&iacute;an, pero &quot;una
      hambruna de la palabra de Dios&quot;. Qu&eacute;dense con su riqueza;
      disfruten de sus posesiones; danos solo la Biblia para allanar el camino
      de la vida y la cama de la muerte; y no envidiaremos a ninguno sus
      posesiones, pero viviendo y muriendo, los bendeciremos; aunque perezcamos
      de hambre. Tal es el lenguaje de los pobres piadosos. Tal, si no fuera por
      sus vicios o su ignorancia, ser&iacute;a el lenguaje de todos los pobres;
      y &iquest;qui&eacute;n negar&aacute; que sus vicios e ignorancia hacen
      a&uacute;n m&aacute;s necesario que se les entregue la Biblia de
      inmediato? Al solicitar su ayuda para suministr&aacute;rsela, esta
      Sociedad no tanto les pide que confieran un favor, como que compartan un
      privilegio; el privilegio de unirse con los piadosos y benevolentes en
      todas partes del mundo en el noble designio de distribuir las Escrituras;
      y el privilegio a&uacute;n m&aacute;s envidiable de llegar a ser
      &quot;cooperadores de Dios&quot; en la difusi&oacute;n del conocimiento de
      &Eacute;l y de Su voluntad. Con lo que ya se ha hecho; con lo que se
      est&aacute; haciendo ahora para promover este designio divino, ustedes
      est&aacute;n, en cierta medida, familiarizados. No eres ignorante de que
      se han formado sociedades para la distribuci&oacute;n gratuita de las
      Escrituras en todas partes del mundo; y que constantemente se est&aacute;n
      formando nuevas sociedades con el mismo prop&oacute;sito. Por los miembros
      de estas diversas sociedades, se contribuy&oacute; con cerca de un
      mill&oacute;n de d&oacute;lares durante el a&ntilde;o pasado; m&aacute;s
      de cuatrocientos mil d&oacute;lares de los cuales fueron recibidos solo
      por la Sociedad B&iacute;blica y Extranjera Brit&aacute;nica. Para ayudar
      a los esfuerzos de estas sociedades, no solo reyes y pr&iacute;ncipes han
      prestado su influencia y los ricos han abierto sus tesoros; sino que la
      viuda ha echado sus dos blancas; el ni&ntilde;o ha presentado todo su
      peque&ntilde;o tesoro; los sirvientes han dado una tercera parte de sus
      salarios anuales; y m&aacute;s de un cuerpo militar ha ofrecido una cierta
      proporci&oacute;n de su pago. Como consecuencia de estos asombrosos y sin
      precedentes esfuerzos, las Sagradas Escrituras, o al menos partes de
      ellas, ya han sido impresas y circuladas en m&aacute;s de cuarenta idiomas
      y dialectos diferentes. &iquest;Seremos entonces ociosos, mientras todas
      las clases y denominaciones est&aacute;n as&iacute; activamente
      comprometidas en esta gloriosa obra? Mientras brit&aacute;nicos, rusos,
      suecos, polacos, alemanes, suizos, italianos, griegos, africanos e indios
      est&aacute;n ocupados en difundir las Escrituras, &iquest;los
      estadounidenses solos no har&aacute;n nada? &iquest;O seremos los
      &uacute;ltimos y los menos entre los estadounidenses en favorecer y
      promover tal dise&ntilde;o? Con no poca reticencia, nos vemos obligados a
      confesar que, en este rango, una parte muy considerable de este Distrito
      puede ser justamente colocada. Todo lo que se ha hecho aqu&iacute;, ha
      sido hecho por comparativamente unos pocos. Hablamos con confianza cuando
      afirmamos que, entre todas las sociedades que se han formado para la
      distribuci&oacute;n de las Escrituras, en nuestro pa&iacute;s o en otros
      pa&iacute;ses, no se puede encontrar ninguna que haya recibido ayuda tan
      desproporcionada a lo que se podr&iacute;a haber esperado razonablemente,
      como esta. &iquest;Y a qu&eacute; se debe la existencia de este hecho
      vergonzoso? &iquest;Son los habitantes de este Distrito menos religiosos,
      valoran menos la Biblia o su propiedad m&aacute;s que otros? Presumimos
      que no se sentir&aacute;n dispuestos a permitir esto. &iquest;No debemos
      entonces hacer todo lo que est&eacute; en nuestro poder para limpiar una
      mancha tan vergonzosa de esta secci&oacute;n de nuestro pa&iacute;s?
      &iquest;Daremos a nuestros compatriotas desprovistos de la Biblia el pesar
      de que no nacieron en ninguna otra parte del mundo, donde se les
      habr&iacute;a suministrado las Escrituras, en lugar de en esta tierra
      cristiana? &iquest;El ojo de la Omnisciencia, mientras observa el globo,
      encontrar&aacute; aqu&iacute; el &uacute;nico lugar donde no se permite
      que fluya libremente el agua de la vida; donde se ignora el clamor de los
      pobres por las Biblias; y as&iacute; se ver&aacute; provocado a quitarnos
      un regalo, del cual parece que no conocemos el valor? Hay razones para
      creer que, a menos que nos esforcemos r&aacute;pidamente y con diligencia,
      este ser&aacute; el caso. &Eacute;l, &quot;que no puede mentir&quot;, ha
      declarado que &quot;el conocimiento del Se&ntilde;or llenar&aacute; la
      tierra como las aguas cubren el mar&quot;. El per&iacute;odo en el cual
      esta predicci&oacute;n se cumplir&aacute; plenamente, ahora es evidente y
      se acerca r&aacute;pidamente.Los mayores obst&aacute;culos que alguna vez
      se interpusieron en su cumplimiento ya han sido eliminados o superados; y
      es m&aacute;s que probable que antes de que transcurran muchos
      a&ntilde;os, apenas haya una habitaci&oacute;n humana en la tierra, a
      menos que sea entre nosotros, en la que no se encuentre la Biblia.
      Entonces, compromet&aacute;monos como un solo hombre en apresurar la
      llegada de este d&iacute;a glorioso y tan esperado. Dotemos de alas a la
      Biblia. Guiemos este arroyo vivificante hacia cada morada y caba&ntilde;a
      en nuestro desierto. Y perm&iacute;tanos expresar la esperanza de que su
      ayuda para promover este designio no se limite a la ocasi&oacute;n
      presente; sino que ustedes apoyen nuestros esfuerzos al convertirse en
      miembros activos de esta sociedad. Sobre todo, mientras nos ocupamos de
      llevar la Biblia a los dem&aacute;s, cuid&eacute;monos de no descuidarla
      nosotros mismos. At&eacute;mosla a nuestros corazones como nuestro tesoro
      m&aacute;s valioso; estudi&eacute;mosla con la reverencia y
      atenci&oacute;n que su car&aacute;cter demanda, y somet&aacute;monos
      impl&iacute;citamente a sus decisiones, como &quot;los or&aacute;culos
      vivos de Dios&quot;. As&iacute; seremos impresionados con una
      convicci&oacute;n mucho m&aacute;s fuerte y duradera de lo que cualquier
      evidencia externa pueda producir, que toda la Escritura es inspirada por
      Dios y &uacute;til para ense&ntilde;ar, para reprender, para corregir e
      instruir en justicia; para que el hombre de Dios sea perfecto, enteramente
      preparado para toda buena obra. As&iacute; seremos capacitados por nuestra
      propia experiencia para sentir y adoptar el lenguaje del salmista:
      &quot;La ley del Se&ntilde;or es perfecta, que convierte el alma; el
      testimonio del Se&ntilde;or es seguro, que hace sabio al sencillo. Los
      preceptos del Se&ntilde;or son rectos, que alegran el coraz&oacute;n; el
      mandamiento del Se&ntilde;or es puro, que alumbra los ojos. M&aacute;s
      deseables son que el oro, y mucho m&aacute;s que oro fino; y dulces
      m&aacute;s que la miel, y que el destilar del panal. Adem&aacute;s, por
      ellos tu siervo es advertido; en guardarlos hay grande
      galard&oacute;n.&quot;
    </p>
  </body>
</html>
