<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1828-07-01"
    data-author="Edward Payson D. D."
    data-sermon-id="LXXVII"
    data-sermon-title="La Culpabilidad Y Consecuencias De La Negligencia Parental"
    data-sermon-title-original="The Guilt And Consequences Of Parental Unfaithfulness"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="La Culpabilidad Y Consecuencias De La Negligencia Parental"
    />
    <title>La Culpabilidad Y Consecuencias De La Negligencia Parental</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>La Culpabilidad Y Consecuencias De La Negligencia Parental</h1>

    <p>
      Porque yo le he dicho que juzgar&eacute; su casa para siempre, por la
      iniquidad que &eacute;l conoce: porque sus hijos se hicieron viles y
      &eacute;l no los reprendi&oacute;. Por lo tanto, he jurado a la casa de
      El&iacute; que la iniquidad de la casa de El&iacute; no ser&aacute;
      purificada con sacrificio ni ofrenda para siempre. &mdash; 1 SAMUEL III.
      13, 14.
    </p>

    <p>
      ESTAS palabras forman parte de la primera revelaci&oacute;n que Dios hizo
      a su profeta Samuel. Este eminente siervo de Jehov&aacute; fue dirigido a
      comenzar su ministerio denunciando los juicios de Dios contra un pecado
      que, parece, era demasiado com&uacute;n entonces, como lo es ahora; el
      pecado de descuidar la educaci&oacute;n moral y religiosa de los hijos.
      Fue este pecado el que atrajo las m&aacute;s terribles amenazas sobre la
      casa de El&iacute;. El&iacute; era en muchos aspectos un hombre
      eminentemente bueno; pero, como muchos otros hombres buenos, era en este
      particular gravemente deficiente. Sus hijos se hicieron viles y &eacute;l
      no los reprimi&oacute;. Podemos estar dispuestos a pensar que esto es una
      falta peque&ntilde;a y muy perdonable; pero Dios pens&oacute; lo
      contrario, y se lo hizo saber a El&iacute; de una manera muy terrible. He
      aqu&iacute; vienen los d&iacute;as, dijo &eacute;l, cuando cortar&eacute;
      tu brazo y el brazo de la casa de tu padre, de modo que no habr&aacute;
      anciano en tu casa. Y el hombre de los tuyos que no corte,
      consumir&aacute; tus ojos y afligir&aacute; tu coraz&oacute;n; y todo el
      aumento de tu casa morir&aacute; en la flor de su edad. Y en cuanto a tus
      dos hijos, ambos morir&aacute;n en un d&iacute;a. Estas terribles
      amenazas, dirigidas a El&iacute;, fueron adem&aacute;s confirmadas por el
      ministerio de Samuel. Le he dicho a El&iacute; que juzgar&eacute; su casa
      para siempre, por la iniquidad que &eacute;l conoce; porque sus hijos se
      hicieron viles y no los reprimi&oacute;. Por lo tanto, he jurado a la casa
      de El&iacute; que la iniquidad de su casa no ser&aacute; purgada con
      sacrificio ni ofrenda para siempre.
    </p>

    <p>
      Quiz&aacute;s a algunos de ustedes les parezca extra&ntilde;o, amigos
      m&iacute;os, que hayamos elegido un tema como este para un d&iacute;a de
      ayuno y oraci&oacute;n p&uacute;blica. Pero no estamos sin esperanzas de
      que, antes de terminar con el tema, est&eacute;n convencidos de que no
      podr&iacute;amos haber elegido uno m&aacute;s importante ni m&aacute;s
      adecuado para la ocasi&oacute;n presente. Nos hemos reunido este
      d&iacute;a con el prop&oacute;sito de humillarnos ante Dios por nuestros
      pecados personales y nacionales, y de orar por la prosperidad
      p&uacute;blica y privada. Ahora, creo firmemente que ning&uacute;n pecado
      es m&aacute;s prevalente entre nosotros, m&aacute;s provocador para Dios,
      o m&aacute;s destructivo de la felicidad individual, dom&eacute;stica y
      nacional, que aquel al que proponemos llamar su atenci&oacute;n. Si
      pudi&eacute;ramos rastrear los males p&uacute;blicos y privados, que
      infectan nuestro pa&iacute;s, por lo dem&aacute;s feliz, hasta su
      verdadera fuente, no dudo que encontrar&iacute;amos que la mayor&iacute;a
      de ellos proceden de un descuido general de la educaci&oacute;n moral y
      religiosa de los hijos. Y si nuestras instituciones civiles y religiosas
      llegaran a ser subvertidas; y esta naci&oacute;n compartiera el destino de
      muchas otras naciones antiguamente pr&oacute;speras de la tierra, nuestra
      destrucci&oacute;n, como la de la casa de El&iacute;, habr&aacute; sido
      ocasionada por este mismo pecado; un pecado que es el padre de
      innumerables otros pecados, y que, en consecuencia, tiende directamente a
      atraer sobre aquellas naciones, entre las que prevalece, los juicios de un
      cielo ofendido. Seguramente, entonces, ning&uacute;n tema puede ser
      m&aacute;s importante o m&aacute;s adecuado para los prop&oacute;sitos
      para los cuales estamos ahora reunidos. Al seguir discutiendo sobre este
      tema, proponemos considerar el pecado mencionado en nuestro texto, los
      castigos pronunciados sobre quienes son culpables de &eacute;l, y las
      razones por las cuales este pecado es tan provocador para Dios, como
      evidentemente lo es.
    </p>

    <p>
      I. Debemos considerar el pecado mencionado aqu&iacute;. Los hijos de
      El&iacute; se hicieron viles y &eacute;l no los reprimi&oacute;. No se
      dice que les diera mal ejemplo. Es evidente, por el contrario, que su
      ejemplo era bueno. Tampoco se le acusa de no amonestarlos; pues se nos
      dice que los reprendi&oacute; de manera muy solemne y afectuosa, y les
      advirti&oacute; del peligro de continuar en cursos viciosos. En este
      aspecto, era mucho menos culpable que muchos padres en la actualidad; pues
      no son pocos los que ponen ante sus hijos un ejemplo positivamente malo; y
      a&uacute;n m&aacute;s, los que descuidan completamente amonestarlos y
      reprenderlos. Pero aunque El&iacute; amonest&oacute;, no reprimi&oacute; a
      sus hijos. No emple&oacute; la autoridad con la que estaba investido, como
      padre, para evitar que se entregaran a sus inclinaciones depravadas. Este
      es el &uacute;nico pecado del que se le acusa: y sin embargo, este fue
      suficiente para traer culpa y miseria sobre &eacute;l, y acarrear la ruina
      sobre su posteridad.
    </p>

    <p>
      Del mismo pecado son ahora culpables aquellos padres que permiten que sus
      hijos se abandonen, sin restricci&oacute;n, a esas propensiones
      pecaminosas a las que la infancia y la juventud son demasiado propensas; y
      que, cuando se consienten, los hacen viles a los ojos de Dios. Entre las
      pr&aacute;cticas que vuelven viles a los ni&ntilde;os est&aacute; una
      disposici&oacute;n pendenciera y maliciosa, el desprecio por la verdad, la
      indulgencia excesiva de sus apetitos, el descuido de la Biblia y las
      instituciones religiosas, la profanaci&oacute;n del s&aacute;bado, el
      lenguaje profano, ofensivo o indecente, la desobediencia voluntaria,
      relacionarse con compa&ntilde;&iacute;as abiertamente viciosas, tomar la
      propiedad de sus vecinos, y la ociosidad que naturalmente conduce a todo
      lo malo. De todas estas pr&aacute;cticas, est&aacute; en manos de los
      padres restringir a sus hijos en gran medida, si emplean los medios
      adecuados; al menos, todos pueden intentar y perseverar en ello mientras
      los hijos permanezcan bajo el techo paterno; y aquellos que no lo hacen,
      aquellos que saben, o podr&iacute;an saber, que sus hijos est&aacute;n
      comenzando a practicar cualquiera de estos vicios, sin usar de manera
      constante y perseverante todos los esfuerzos apropiados para restringir y
      corregirlos, son culpables del pecado mencionado en el texto.
      Adem&aacute;s, unas pocas reprimendas y advertencias ocasionales dadas a
      los hijos no eliminar&aacute; la culpa de los padres de participar en sus
      pecados. No, deben ser restringidos; restringidos con una mano mansa y
      prudente, pero firme y constante; restringidos temprano, mientras pueden
      formarse h&aacute;bitos de sumisi&oacute;n, obediencia y diligencia; y las
      riendas del gobierno nunca deben aflojarse, ni mucho menos entregarse en
      sus manos, como con demasiada frecuencia ocurre. Tampoco disculpar&aacute;
      a aquellos padres que descuidan la religi&oacute;n familiar y la
      instrucci&oacute;n religiosa de sus hijos, y que no oran con frecuencia
      para obtener la bendici&oacute;n del cielo sobre sus esfuerzos. Si
      descuidamos nuestro deber hacia nuestro Padre celestial, seguramente no
      podemos sorprendernos o quejarnos si &eacute;l permite que nuestros hijos
      descuiden su deber hacia nosotros; ni, si no pedimos su bendici&oacute;n,
      tenemos raz&oacute;n para quejarnos si no se concede. En esto, como en
      todos los casos, el esfuerzo sin oraci&oacute;n, y la oraci&oacute;n sin
      esfuerzo son igualmente vanos. Para resumir todo en una palabra, todo
      padre que no cuide tanto la moral como la salud de sus hijos; cualquiera
      que cuide m&aacute;s la educaci&oacute;n literaria que la formaci&oacute;n
      moral y religiosa de sus hijos, es ciertamente culpable del pecado
      mencionado en nuestro texto. Cu&aacute;nto m&aacute;s criminales,
      entonces, son aquellos padres que ponen ante sus hijos un ejemplo
      irreligioso o vicioso; que se unen al gran enemigo de su paz
      tent&aacute;ndolos a pecar, y as&iacute;, en lugar de restricci&oacute;n,
      inflaman y fortalecen sus propensiones pecaminosas. El padre que mata de
      hambre o envenena a sus hijos es inocente ante Dios, en comparaci&oacute;n
      con uno que as&iacute; los atrae al camino de la ruina.
    </p>

    <p>
      Despu&eacute;s de haber considerado brevemente el pecado mencionado en
      nuestro texto, procedo a se&ntilde;alar,
    </p>

    <p>
      II. Los castigos anunciados contra aquellos que son culpables de ello.
      Pronto aparecer&aacute; que estos castigos, como la mayor&iacute;a de los
      con los que Dios amenaza a la humanidad, son las consecuencias naturales
      del pecado contra el que se anuncian.
    </p>

    <p>
      En nuestro texto, estos castigos se anuncian de una manera general. Le he
      dicho a El&iacute; que juzgar&eacute; su casa para siempre, por la
      iniquidad que &eacute;l conoce. Los juicios particulares a los que se
      alude aqu&iacute;, se describen con m&aacute;s detalle en el
      cap&iacute;tulo precedente, al cual evidentemente se refiere este pasaje.
      All&iacute; Dios declara a El&iacute;:
    </p>

    <p>
      1. Que la mayor&iacute;a de sus descendientes morir&aacute;n
      j&oacute;venes, y que ninguno de ellos vivir&aacute; para ver la vejez. El
      incremento de tu casa, dice &eacute;l, morir&aacute; en la flor de su
      edad, y nunca habr&aacute; un hombre viejo en tu casa. Ahora es demasiado
      evidente para requerir prueba, que el pecado, del cual El&iacute; era
      culpable, tiende naturalmente a producir la consecuencia que aqu&iacute;
      se amenaza como castigo. Cuando a los j&oacute;venes se les permite
      volverse viles, sin restricci&oacute;n, casi inevitablemente caen en
      conductas que tienden a socavar sus constituciones y acortar sus
      d&iacute;as. Es de hecho un hecho bien conocido que, en los pueblos
      populosos, comparativamente pocos viven para llegar a ser ancianos, y que
      una proporci&oacute;n mucho mayor de la humanidad, especialmente del sexo
      masculino, que est&aacute; m&aacute;s expuesto a la tentaci&oacute;n,
      muere en la flor o meridiano de sus d&iacute;as, que en el campo donde la
      disciplina parental generalmente no se descuida, y los j&oacute;venes
      est&aacute;n bajo mayores restricciones. Si los padres quisieran que sus
      hijos arrastren una corta vida de debilidad y enfermedad, y mueran antes
      de alcanzar la mitad de la edad com&uacute;n del hombre, no podr&iacute;an
      adoptar medidas m&aacute;s adecuadas para producir este efecto que soltar
      las riendas de la autoridad parental, y permitirles seguir sus propias
      inclinaciones, y asociarse con compa&ntilde;eros viciosos sin
      restricci&oacute;n. Por lo tanto, podemos considerar la muerte prematura
      de los ni&ntilde;os ingobernados, como la consecuencia natural, as&iacute;
      como el castigo habitual, del descuido parental.<br />
      2. En segundo lugar, Dios le declara a El&iacute; que aquellos de sus
      hijos que sean perdonados ser&aacute;n motivo de dolor y aflicci&oacute;n,
      en lugar de consuelo para &eacute;l. Los que no corte, consumir&aacute;n
      tus ojos y afligir&aacute;n tu coraz&oacute;n. Qu&eacute; terrible fue el
      cumplimiento de esta amenaza en el caso de El&iacute;, no hace falta que
      se te diga. Tampoco fue menos terrible en la familia de David. Aunque en
      muchos aspectos fue un hombre eminentemente bueno, en cuanto al gobierno
      de sus hijos fue gravemente deficiente. Se nos dice de uno de sus hijos
      que su padre nunca lo hab&iacute;a contrariado, dici&eacute;ndole:
      &iquest;Por qu&eacute; has hecho esto? Podemos entonces concluir que fue
      igualmente culpable en su trato con los otros hijos. &iquest;Y cu&aacute;l
      fue la consecuencia? Uno de sus hijos cometi&oacute; incesto con su
      hermana y, en venganza, fue asesinado brutalmente a sangre fr&iacute;a por
      su hermano Absal&oacute;n. Este mismo Absal&oacute;n luego se
      rebel&oacute; contra su padre, lo oblig&oacute; a huir por su vida y fue
      cortado en la flor de su edad, en medio de sus pecados. Un tercer hijo se
      rebel&oacute; contra &eacute;l en su vejez y trat&oacute; de arrebatarle
      el cetro de sus d&eacute;biles manos. Cu&aacute;n intensos fueron los
      sufrimientos que esta conducta de sus hijos ocasion&oacute;, lo inferimos
      de su amarga lamentaci&oacute;n por la muerte de Absal&oacute;n.
      &iexcl;Oh, hijo m&iacute;o, hijo m&iacute;o Absal&oacute;n!
      &iexcl;Ojal&aacute; hubiera muerto yo en tu lugar, hijo m&iacute;o, hijo
      m&iacute;o! Bien podr&iacute;a decirse de &eacute;l que sus hijos
      consumieron sus ojos y afligieron su coraz&oacute;n. El hecho es que esta
      parte del castigo anunciado, al igual que la anterior, es la consecuencia
      natural y casi inevitable del pecado contra el cual se denuncia. Si los
      padres consienten a sus hijos en la infancia y no los reprimen cuando se
      vuelven inapropiados, es casi imposible que no sigan caminos y adquieran
      h&aacute;bitos que los convertir&aacute;n en amargura para sus padres y en
      tristeza de coraz&oacute;n para quienes los criaron. Si tales padres son
      piadosos, probablemente sus corazones se lamentar&aacute;n y sus ojos se
      consumir&aacute;n en l&aacute;grimas al ver a sus hijos rebelarse contra
      Dios y precipitarse hacia la ruina eterna. Si no son piadosos y no les
      importa la felicidad futura de sus hijos, a&uacute;n as&iacute;
      probablemente tendr&aacute;n la pena de verlos ociosos, disolutos,
      desobedientes, malos esposos, malos padres y malos miembros de la
      sociedad; pues dif&iacute;cilmente se puede esperar que alguien que es mal
      hijo act&uacute;e bien en cualquier otra relaci&oacute;n de la vida. En
      especial, tales padres usualmente encontrar&aacute;n falta de amabilidad y
      descuido de parte de sus hijos si viven para depender de ellos en su
      vejez. Es en esto, como en casi todos los casos, que, como un hombre
      siembra, as&iacute; cosechar&aacute;. Los que siembran las semillas del
      vicio en las mentes de sus hijos, o permiten que otros las siembren y
      crezcan sin restricci&oacute;n, casi invariablemente se ver&aacute;n
      obligados a cosechar y comer con muchas l&aacute;grimas la amarga cosecha
      que esas semillas tienden a producir.
    </p>

    <p>
      3. En tercer lugar, Dios advierte a El&iacute; que su descendencia
      ser&aacute; pobre y despreciable. Los que me desprecian, dice &Eacute;l,
      ser&aacute;n menospreciados; y suceder&aacute; que todo el que quede en tu
      casa vendr&aacute; a inclinarse ante otro por un pedazo de plata y un
      bocado de pan. Aqu&iacute;, nuevamente, vemos las consecuencias naturales
      del pecado de El&iacute; en su castigo. Los hijos que no son bien
      instruidos y reprimidos por sus padres casi inevitablemente, en un lugar
      como este, adquirir&aacute;n h&aacute;bitos de ociosidad, inestabilidad y
      extravagancia, que naturalmente llevan a la pobreza y al desprecio. Si
      conoci&eacute;ramos bien la historia privada de aquellos individuos entre
      nosotros que son ociosos, intemperantes, inestables y despreciados,
      probablemente encontrar&iacute;amos que en casi todos los casos eran hijos
      de padres que omitieron reprimirlos cuando se volv&iacute;an inapropiados.
    </p>

    <p>
      Por &uacute;ltimo, Dios declara que ninguno de los m&eacute;todos
      designados para obtener el perd&oacute;n del pecado servir&aacute; para
      obtener el perd&oacute;n de la iniquidad de su casa; he jurado a
      El&iacute; que la iniquidad de su casa no ser&aacute; purgada por
      sacrificio ni ofrenda para siempre. Esta terrible amenaza
      transmit&iacute;a una clara indicaci&oacute;n de que sus hijos
      morir&iacute;an en sus pecados; y, por supuesto, ser&iacute;an miserables
      para siempre. Esto tambi&eacute;n fue la consecuencia natural de su
      conducta. Hab&iacute;a permitido que siguieran sin restricci&oacute;n
      aquellos caminos que los hac&iacute;an no aptos para el cielo, hasta que
      su d&iacute;a de gracia pas&oacute; y la puerta de la misericordia se
      cerr&oacute; para siempre contra ellos. Ahora estaban entregados a un
      coraz&oacute;n endurecido y una mente reprobada. No pod&iacute;an ahora
      llegar al arrepentimiento; y, por supuesto, ning&uacute;n sacrificio u
      ofrenda pod&iacute;a purgar sus pecados. Amigos m&iacute;os, sigue siendo
      lo mismo, y no puede haber duda de que hay miles ahora en las regiones de
      la desesperaci&oacute;n, y miles m&aacute;s en camino para unirse a ellos,
      que maldecir&aacute;n para siempre a sus padres como los autores de su
      miseria.
    </p>

    <p>
      Amigos m&iacute;os, los terribles castigos denunciados contra este pecado
      muestran suficientemente que es sumamente desagradable a los ojos de Dios.
      Entonces, pregunt&eacute;monos como se propuso.
    </p>

    <p>
      II. &iquest;Por qu&eacute; es as&iacute;? A esto respondemos, es
      as&iacute;,
    </p>

    <p>
      Lo es porque surge de principios muy malvados y odiosos. Las acciones son
      juzgadas por Dios principalmente por los motivos y disposiciones de las
      que se originan. Ahora bien, hay pocos pecados que surjan de principios
      peores y disposiciones m&aacute;s odiosas que este. Por ejemplo, a veces
      proviene del amor y la pr&aacute;ctica del vicio. Padres abiertamente
      viciosos y desenfrenados, que no se contienen a s&iacute; mismos, por
      supuesto, no pueden sentirse avergonzados de restringir a sus hijos. Tales
      padres, hagan lo que hagan sus hijos, no se atreven a reprenderlos, no sea
      que escuchen la respuesta: M&eacute;dico, c&uacute;rate a ti mismo. En
      otros casos, este pecado es causado por la impiedad e incredulidad
      secreta. Aquellos que viven sin Dios en el mundo, que consideran su poder
      como algo sin importancia, y no sienten la fuerza de esos motivos que las
      Escrituras nos presentan, estar&aacute;n dispuestos a ver los pecados de
      sus hijos con buenos ojos, y a considerarlos meramente como fallos comunes
      de la juventud, que requieren poca censura o restricci&oacute;n, y que
      abandonar&aacute;n voluntariamente. Incluso si tales padres a veces
      restringen los vicios m&aacute;s evidentes de sus hijos, no les
      dar&aacute;n instrucci&oacute;n religiosa; nunca orar&aacute;n por ellos,
      porque nunca oran por s&iacute; mismos; y sin instrucci&oacute;n religiosa
      y oraci&oacute;n, se puede hacer poco o nada efectivo. Pero en padres
      religiosos, este pecado casi invariablemente proviene de la indolencia y
      el ego&iacute;smo. Aman demasiado su propia comodidad para emplear el
      cuidado y esfuerzo constantes, necesarios para restringir a sus hijos y
      educarlos como deben. No pueden soportar corregirlos, o hacerles sufrir:
      no porque amen a sus hijos, sino porque se aman a s&iacute; mismos, y no
      est&aacute;n dispuestos a soportar el dolor de infligir castigo y ver
      sufrir a sus hijos; aunque no pueden dejar de ser conscientes de que su
      felicidad lo requiere.
    </p>

    <p>
      Hay tambi&eacute;n mucha incredulidad, mucho desprecio a Dios, y mucha
      desobediencia positiva en este pecado. A los padres se les manda
      claramente y con frecuencia restringir, corregir e instruir a sus hijos,
      tanto como cualquier otro deber. Se hacen grandes promesas para el
      cumplimiento de este deber; se pronuncian graves amenazas contra su
      negligencia. Sin embargo, todas estas motivaciones resultan ineficaces.
      Las &oacute;rdenes son desobedecidas, las promesas y amenazas son no
      cre&iacute;das y desatendidas, y as&iacute; los padres honran a sus hijos
      m&aacute;s que a Dios, y buscan su propia comodidad en lugar de su placer,
      como se dice que hizo El&iacute;. Por tanto, parece que este pecado
      proviene de la maldad abierta, que hace que los padres se averg&uuml;encen
      de restringir a sus hijos; o de la impiedad e incredulidad, que les hace
      pensar que no es necesario; o de la indolencia y el ego&iacute;smo, que
      los hace no querer hacerlo. Ahora bien, estos son algunos de los peores
      principios de nuestra naturaleza depravada; y por lo tanto no debemos
      sorprendernos de que un pecado que proviene de tales fuentes, sea
      sumamente desagradable para Dios.
    </p>

    <p>
      Este pecado es sumamente desagradable para Dios porque, en la medida en
      que prevalece, frustra por completo su dise&ntilde;o al establecer la
      familia. Se nos ense&ntilde;a que al principio form&oacute; a un hombre y
      a una mujer, y los uni&oacute; en matrimonio, para buscar una descendencia
      piadosa. Pero este importante dise&ntilde;o se frustra por completo en
      aquellos padres que descuidan la educaci&oacute;n moral y religiosa de sus
      hijos; y por lo tanto, Dios no puede sino estar muy descontento con un
      pecado que hace que sus medidas benevolentes para nuestra felicidad sean
      ineficaces.
    </p>

    <p>
      Dios est&aacute; muy descontento con este pecado debido al bien que impide
      y al mal infinito que produce. Nos ha ense&ntilde;ado que los ni&ntilde;os
      adecuadamente educados ser&aacute;n buenos y felices, tanto aqu&iacute;
      como en el m&aacute;s all&aacute;. Tambi&eacute;n nos ha ense&ntilde;ado
      que los ni&ntilde;os cuya educaci&oacute;n es descuidada probablemente
      sean temporal y eternamente miserables. Al menos, no ser&aacute; culpa de
      sus padres si no lo son. Tambi&eacute;n nos obliga a aprender de la
      observaci&oacute;n y experiencia, que innumerables males y miserias
      resultan evidentemente de este pecado; que se destruye la felicidad de las
      familias; que se altera la paz de la sociedad; que se subvierte la
      prosperidad de las naciones, y que almas inmortales son arruinadas por sus
      efectos. Ahora bien, la ira de Dios contra cualquier pecado es
      proporcional a los males y la miseria que tiende a producir. Pero es
      evidente que ning&uacute;n pecado tiende a producir m&aacute;s males, o
      mayor miseria que este. Es el padre fruct&iacute;fero de miles de otros
      pecados, y trae consigo la ruina para nuestros descendientes hasta la
      tercera y cuarta generaci&oacute;n. Con ning&uacute;n pecado, por lo
      tanto, Dios tiene m&aacute;s razones para estar enojado que con este.
    </p>

    <p>
      Finalmente, este pecado es sumamente desagradable para &eacute;l porque
      quienes lo cometen rompen las restricciones m&aacute;s poderosas y
      act&uacute;an de manera muy antinatural. Sab&iacute;a que no ser&iacute;a
      seguro confiar a criaturas como nosotros la educaci&oacute;n de almas
      inmortales, a menos que tuvi&eacute;ramos poderosos incentivos para ser
      fieles a la confianza. Por lo tanto, implant&oacute; en los corazones de
      los padres un fuerte y tierno afecto por su descendencia, y un deseo muy
      ferviente por su felicidad, para que as&iacute; se sintieran impulsados a
      educarlos como deben. Pero quienes descuidan restringir a sus hijos, hacen
      violencia a este poderoso principio operativo, y se puede decir que son
      como los paganos, sin afecto natural. Es cierto que pueden tener una
      especie de ciego cari&ntilde;o por su descendencia, como el de los
      animales irracionales; pero no se asemeja en absoluto a un afecto virtuoso
      e iluminado, y es completamente indigno de un padre racional, y a&uacute;n
      m&aacute;s de un padre cristiano; y, por lo tanto, en lugar de impulsarlos
      a buscar la verdadera felicidad de sus hijos, a menudo se convierte en una
      excusa para descuidarla.
    </p>

    <p>
      As&iacute;, mis amigos, hemos intentado describir el pecado mencionado en
      nuestro texto, con su castigo, y las razones por las cuales es tan
      sumamente desagradable para Dios. Y ahora mejoremos el tema.1.
      Pregunt&aacute;ndonos si el pecado no prevalece en gran medida entre
      nosotros mismos. Pero la pregunta es innecesaria. Evidentemente lo hace.
      Estoy inclinado a creer que es el mayor y m&aacute;s provocador pecado
      entre nosotros. Y, amigos m&iacute;os, deben permitir que el orador haya
      tenido suficiente oportunidad para formarse una opini&oacute;n correcta
      sobre este tema. Ha residido en este lugar tres a&ntilde;os como
      instructor de j&oacute;venes y casi nueve a&ntilde;os como predicador del
      evangelio. En esta capacidad ha tenido acceso libre a familias de todas
      las clases y circunstancias, y ha tenido considerables oportunidades de
      presenciar la manera en que se trata a los ni&ntilde;os; ha estado
      dispuesto a aprovechar estas oportunidades y se ve obligado a declarar
      p&uacute;blicamente que ha encontrado muy pocas familias en las que no
      haya una evidente y grave negligencia de la educaci&oacute;n moral y
      religiosa de los ni&ntilde;os. Con demasiada frecuencia ha presenciado en
      sus visitas parroquiales intentos de restringir a los ni&ntilde;os
      mientras &eacute;l estaba presente; intentos, que eran evidentemente
      inusuales, y que por supuesto fueron infructuosos, y que solo demostraron
      que los ni&ntilde;os, y no los padres, gobernaban. Pero es in&uacute;til
      mencionar estas circunstancias. Nuestras calles, y la conducta viciosa de
      demasiados de nuestros j&oacute;venes son testigos p&uacute;blicos contra
      muchos entre nosotros, de que sus hijos se vuelven viles y no los
      reprenden. Saben bien que es casi imposible caminar por nuestras calles
      sin que los o&iacute;dos sean heridos por expresiones profanas e
      indecentes de labios que apenas han aprendido a hablar. No es necesario
      que se les diga, al menos a muchos de ustedes, que hay muchos lugares de
      intemperancia y toda clase de maldad en esta ciudad, a los que los
      ni&ntilde;os acuden para aprender y practicar los vicios de los hombres;
      donde pronto aprenden a regodearse en su verg&uuml;enza y a deshacerse a
      tiempo de las molestas restricciones y reproches de la conciencia. No es
      necesario que se les diga que nuestros d&iacute;as anuales de ayuno son
      considerados y tratados por muchos j&oacute;venes como d&iacute;as
      apartados para el pecado y casi para la diversi&oacute;n desenfrenada, y
      que el lenguaje de su conducta parece ser: Estamos decididos a colmar la
      medida de nuestros pecados nacionales, tan r&aacute;pido como nuestros
      padres la vac&iacute;an. De hecho, sospecho que se cometen m&aacute;s
      pecados en nuestros d&iacute;as de ayuno, que en casi cualquier otro
      d&iacute;a del a&ntilde;o. Pero es innecesario extenderse. Mi alma enferma
      al pensar en las terribles pruebas de maldad y libertinaje juvenil que
      casi a diario escucho o presencio. Seguramente, si es cierto que un
      ni&ntilde;o educado en el camino que debe seguir no se apartar&aacute; de
      &eacute;l, muy pocos, muy pocos de la generaci&oacute;n que asciende son
      as&iacute; educados. Sin embargo, no quisiera dar a entender que todos, o
      incluso una gran parte, de los ni&ntilde;os viciosos en esta ciudad son
      hijos de esta sociedad. No recuerdo particularmente a ninguno que lo sea.
      Pero, amigos m&iacute;os, &iquest;no hay muchos, incluso entre nosotros,
      que son gravemente deficientes en este aspecto, muchos cuyos hijos se
      vuelven viles, muchos que permiten que sus hijos se asocien con malas
      compa&ntilde;&iacute;as y no los reprimen? &iquest;No hay muchos que ya
      han sufrido algunos de los castigos con los que fue visitada la casa de
      El&iacute;? &iquest;No hay ninguno que tenga razones para temer que sus
      hijos fueron cortados por una muerte prematura, consecuencia, al menos en
      cierto grado, de una educaci&oacute;n descuidada? &iquest;No hay ninguno
      cuyos hijos sobrevivan solo para consumir sus ojos y afligir sus corazones
      con su mala conducta, y hacerles lamentar amargamente las consecuencias de
      su negligencia ahora, cuando es demasiado tarde para repararlo? Es
      indescriptiblemente doloroso abrir las heridas sangrantes de tales padres,
      si es que los hay; pero debe hacerse, si solo es para llevarles al
      arrepentimiento y al gozo del perd&oacute;n. Parece que si alg&uacute;n
      pecado llama al arrepentimiento, especialmente lo hace este; y nos
      corresponde a todos nosotros, que somos padres, humillarnos ante Dios por
      nuestras innumerables deficiencias y suplicar que no visite nuestros
      pecados sobre nuestros hijos. Puede que sea demasiado tarde para muchos
      reformar ahora. Los hijos se han vuelto demasiado mayores para ser
      controlados; han dejado el techo paterno, y quiz&aacute;s ido al mundo de
      los esp&iacute;ritus. El da&ntilde;o est&aacute; hecho y no puede
      remediarse. Amigos m&iacute;os, si algo puede convencerlos de la necesidad
      de una expiaci&oacute;n, debe ser esto. Supongan que un padre, por
      negligencia o mal ejemplo, ha arruinado a sus hijos; ellos mueren en sus
      pecados y van al tribunal del juicio. Despu&eacute;s de su muerte,
      supongamos que su padre criminal es llevado al arrepentimiento,
      &iquest;qu&eacute; puede limpiarlo de culpa? &iquest;Qu&eacute; puede
      borrar su pecado? Ha destruido un alma inmortal, el alma de su propio
      hijo; un alma que Dios le encomend&oacute; a su cuidado, y de la cual
      demandar&aacute; cuentas. Ahora, &iquest;qu&eacute; cuenta puede rendir
      tal padre? &iquest;Qu&eacute; expiaci&oacute;n puede hacer a Dios por
      destruir a una de sus criaturas? &iquest;Al Dios que declara que
      requerir&aacute; sangre por sangre, vida por vida, de todo aquel que
      ilegalmente quite la vida de su semejante? &iquest;Sus l&aacute;grimas, su
      arrepentimiento devolver&aacute;n la vida a los muertos, o salvar&aacute;n
      el alma que ha arruinado? No; tampoco servir&iacute;a si ofreciera miles
      de carneros, o diez mil r&iacute;os de aceite; porque Dios declar&oacute;
      expresamente que el pecado de la casa de El&iacute; no ser&iacute;a
      purgado con ofrendas ni sacrificio para siempre. Entonces,
      &iquest;qu&eacute; puede quitar la culpa y procurar el perd&oacute;n de
      tal padre? &iquest;Existe alg&uacute;n camino, o debe perecer? Hay un
      camino. La sangre de Cristo limpia de todo pecado; y seguramente tal padre
      lo necesita todo, ni nada menos que esta preciosa sangre expiatoria puede
      hacer satisfacci&oacute;n por este da&ntilde;o irreparable que su
      negligencia ha ocasionado. Si entonces hay alguno presente, que es
      culpable de este pecado, alguno, que teme que por su mal ejemplo, o su
      negligencia, ha ocasionado la ruina de un alma inmortal, les
      se&ntilde;alar&iacute;amos a Cristo para alivio y perd&oacute;n. Por su
      sangre, incluso aquellos que han destruido a otros pueden salvarse de la
      destrucci&oacute;n, si su arrepentimiento es sincero; porque &eacute;l ha
      declarado que toda clase de pecado y blasfemia, no cometido contra el
      Esp&iacute;ritu Santo, ser&aacute; perdonado al penitente. Pero si alguno,
      que es culpable de este pecado, no se arrepiente y acude al Salvador por
      perd&oacute;n, el juramento de Dios est&aacute; en su contra, que su
      iniquidad no ser&aacute; purgada para siempre. Amigos m&iacute;os, que
      todos los que son padres piensen en esto y se cuiden de este pecado
      ruinoso, agravado, casi imperdonable. Castiga a tu hijo, dice el sabio,
      mientras haya esperanza, y no dejes que tu alma se apiade de su llanto;
      porque el que escatima la correcci&oacute;n odia a su hijo, pero el que lo
      ama lo corrige a tiempo. Lo azotar&aacute;s con la vara y librar&aacute;s
      su alma del infierno.
    </p>

    <p>
      2. Si hay alg&uacute;n ni&ntilde;o o joven presente cuyos padres no los
      contengan y que se vuelvan viles al entregarse a pr&aacute;cticas viciosas
      o pecaminosas, pueden aprender de este tema cu&aacute;l ser&aacute; su
      destino, a menos que el arrepentimiento lo evite. Ni&ntilde;os y
      j&oacute;venes, ahora les hablo a ustedes. Est&aacute;n profundamente
      interesados en este tema. Recuerden el car&aacute;cter y el destino de los
      hijos de El&iacute;. Ellos se volvieron viles y Dios los mat&oacute;.
      Recuerden que un temperamento pendenciero, la desobediencia a los padres,
      la pereza, el descuido del sabbat y la Biblia, el lenguaje profano e
      indecente, la falsedad y todo tipo de indulgencia viciosa los vuelve viles
      ante los ojos de Dios, y son el camino directo a la pobreza y el desprecio
      en este mundo, y a la miseria eterna en el siguiente. Recuerden
      tambi&eacute;n que, si sus padres no los proh&iacute;ben ni los castigan
      por estos pecados, eso no los excusar&aacute; ante los ojos de Dios.
      El&iacute; no contuvo a sus hijos, y aun as&iacute; Dios los
      destruy&oacute;. Pero si alguno de ustedes, que tiene padres religiosos,
      sigue tales caminos desafiando sus advertencias, su destino ser&aacute;
      a&uacute;n peor. No hay un precursor m&aacute;s seguro de ruina en este
      mundo y en el pr&oacute;ximo que el desd&eacute;n habitual por los
      consejos y advertencias de tales padres. Se nos dice que los hijos de
      El&iacute; no escucharon a su padre porque el Se&ntilde;or quer&iacute;a
      matarlos; y si alg&uacute;n ni&ntilde;o presente se niega a obedecer a sus
      padres, da razones para temer que Dios planea, de manera similar,
      destruirlos.
    </p>
  </body>
</html>
