<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1828-07-01"
    data-author="Edward Payson D. D."
    data-sermon-id="XV"
    data-sermon-title="La Dificultad De Escapar De La Condenaci&oacute;n Del Infierno"
    data-sermon-title-original="The Difficulty Of Escaping The Damnation Of Hell"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="La Dificultad De Escapar De La Condenaci&oacute;n Del Infierno"
    />
    <title>
      La Dificultad De Escapar De La Condenaci&oacute;n Del Infierno
    </title>
    <link rel="icon" type="image/x-icon" href="../../../../../assets/favicon.ico" />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>LA DIFICULTAD DE ESCAPAR DE LA CONDENACI&Oacute;N DEL INFIERNO</h1>

    <p>
      Mis oyentes, no carezco de aprensiones de que el pasaje que he elegido
      para el tema de este discurso les parezca &aacute;spero a sus
      o&iacute;dos; y que su primer efecto sea provocar, en muchos corazones,
      sentimientos que de ninguna manera son favorables a la recepci&oacute;n de
      la verdad. Pero es un pasaje que fue pronunciado por el compasivo Salvador
      de los pecadores, y no puedo, no me atrevo, pretender ser m&aacute;s
      misericordioso que &eacute;l; no puedo permitir que ni una falsa ternura
      ni el temor de ofender me impidan llamar su atenci&oacute;n a sus
      palabras; palabras que, si se consideran adecuadamente, no pueden dejar de
      producir los efectos m&aacute;s saludables. Las palabras a las que me
      refiero est&aacute;n registradas en:
    </p>

    <blockquote>
      &iexcl;Serpientes, generaci&oacute;n de v&iacute;boras!
      &iquest;C&oacute;mo podr&eacute;is escapar de la condenaci&oacute;n del
      infierno?
      <br />
      Mateo 23:33
    </blockquote>

    <p>
      Esta pregunta alarmante fue dirigida por nuestro Se&ntilde;or a los
      escribas y fariseos. Evidentemente insin&uacute;a que su situaci&oacute;n
      era extremadamente peligrosa, si no desesperada; que era casi, si no
      completamente, imposible para ellos escapar de la condenaci&oacute;n
      final. Mis oyentes impenitentes, no afirmar&eacute; que su
      situaci&oacute;n sea igualmente peligrosa, o que su escape de las
      terribles retribuciones de la eternidad sea igualmente improbable. Pero la
      palabra de Dios justificar&aacute; la afirmaci&oacute;n, y el cuidado por
      su inter&eacute;s eterno me obliga a afirmar que su situaci&oacute;n es
      extremadamente peligrosa; que los obst&aacute;culos que se oponen a su
      salvaci&oacute;n son muy grandes y numerosos; y que la improbabilidad de
      que escapen de la ira venidera no es en absoluto peque&ntilde;a. Mi
      objetivo en el presente discurso es producir en sus mentes una
      convicci&oacute;n de esta verdad. Si pudieran estar completamente
      convencidos de ello, se eliminar&iacute;a un gran obst&aacute;culo que
      ahora se opone a su salvaci&oacute;n. Hasta donde he observado, nada
      impide m&aacute;s a los hombres huir de la ira venidera que una
      persuasi&oacute;n infundada de que escapar de ella es f&aacute;cil. Nada
      alienta tanto a los hombres a descuidar la religi&oacute;n como la falsa
      creencia de que pueden convertirse f&aacute;cilmente en religiosos en
      cualquier momento. Nada impide que m&aacute;s personas obtengan una
      esperanza bien fundamentada de salvaci&oacute;n que una esperanza ilusoria
      de que, de alguna manera, ser&aacute;n salvadas. Si esta esperanza
      ilusoria, esta persuasi&oacute;n infundada, pudiera ser destruida; si
      pudieran ver su situaci&oacute;n real y los obst&aacute;culos que se
      oponen a su escape, se alarmar&iacute;an de inmediato; su falsa paz
      ser&iacute;a perturbada efectivamente y comenzar&iacute;an a clamar, con
      fervor, &iquest;qu&eacute; debemos hacer para ser salvados?
      &iquest;C&oacute;mo escaparemos de la ira venidera?
    </p>

    <p>
      Es por estas razones, mis oyentes descuidados, y no para complacerme a
      m&iacute; mismo, que llamo su atenci&oacute;n sobre este tema. Es mucho
      m&aacute;s en su inter&eacute;s que en el m&iacute;o que tengan puntos de
      vista justos al respecto. Perm&iacute;tanme, entonces, esperar su
      atenci&oacute;n mientras me esfuerzo por mostrarles, a partir de la
      palabra de Dios, cu&aacute;l es su situaci&oacute;n actual; cu&aacute;les
      son los obst&aacute;culos que se oponen a su escape y que hacen muy
      improbable que escapen de la condenaci&oacute;n final.
    </p>

    <p>
      En primer lugar, perm&iacute;tanme recordarles que ustedes, incluso ahora,
      est&aacute;n bajo sentencia de condenaci&oacute;n. Ya est&aacute;n
      condenados a muerte eterna por la justa ley de Dios. Esta es una verdad
      que las personas de su car&aacute;cter tienden siempre a olvidar. Muchos,
      aunque asienten al hecho de que los pecadores ser&aacute;n condenados en
      el d&iacute;a del juicio, no parecen ser conscientes de que ya
      est&aacute;n condenados. Sin embargo, nada puede ser m&aacute;s cierto. En
      este punto, las declaraciones de la Escritura son expl&iacute;citas y
      completas. Nos aseguran que todos han pecado, que el salario del pecado es
      la muerte, que el alma que peca morir&aacute;, que los pecadores
      est&aacute;n bajo la maldici&oacute;n o la sentencia condenatoria de la
      ley violada de Dios, que el que no cree ya est&aacute; condenado, y que la
      ira de Dios permanece sobre &eacute;l. Siendo este el caso, es evidente
      que, a menos que la ejecuci&oacute;n de esta sentencia pueda ser evitada,
      a menos que puedan obtener el perd&oacute;n de su Dios ofendido, deben
      perecer para siempre. Pero los escritores inspirados nos aseguran, con una
      sola voz, que la ejecuci&oacute;n de esta sentencia no puede ser evitada,
      que el perd&oacute;n no puede ser obtenido, sin el ejercicio del
      arrepentimiento y la fe en Cristo. Solo sobre estos t&eacute;rminos se
      ofrece la salvaci&oacute;n, y si los descuidamos no hay escapatoria. Ahora
      bien, para que puedan ejercer el arrepentimiento y la fe, o volverse
      verdaderamente religiosos, son necesarias varias cosas, cada una de las
      cuales est&aacute; acompa&ntilde;ada de grandes dificultades.
    </p>

    <p>
      Es necesario que sean despertados de ese estado descuidado y seguro en el
      que todos los hombres viven naturalmente; que vean la religi&oacute;n como
      algo de suma importancia y as&iacute; se sientan motivados a prestarle
      atenci&oacute;n con seriedad. Usando el lenguaje de la inspiraci&oacute;n,
      deben ser despertados; porque con respecto a sus intereses espirituales y
      eternos, est&aacute;n dormidos. Ahora es evidente que nadie
      prestar&aacute; atenci&oacute;n seria a la religi&oacute;n a menos que la
      vea como un objeto de importancia. Nadie se esforzar&aacute; por escapar
      de un peligro que no percibe; nadie pensar&aacute; seriamente en huir de
      la ira venidera hasta que vea que est&aacute; expuesto a esta ira. Y es
      igualmente evidente que nadie que, en un sentido espiritual, est&eacute;
      dormido, ver&aacute; que est&aacute; expuesto a esta ira hasta que sea
      despertado de su letargo, hasta que se despierte a las realidades eternas.
    </p>

    <p>
      De esto su propia experiencia y observaci&oacute;n deben convencerles. No
      pueden ignorar que la religi&oacute;n no parece ser de suma importancia
      para ustedes; que no se perciben a s&iacute; mismos expuestos a la ira de
      Dios; y tambi&eacute;n saben que, mientras esto contin&uacute;e siendo
      as&iacute;, no har&aacute;n ning&uacute;n esfuerzo por escapar de ella. No
      pueden dejar de darse cuenta de que, si vivieran cien a&ntilde;os en su
      estado actual de indiferencia e insensibilidad religiosa, no
      avanzar&iacute;an ni un solo paso hacia la preparaci&oacute;n para la
      muerte, ni har&iacute;an un solo esfuerzo por volverse verdaderamente
      religiosos. Es evidentemente necesario, entonces, que sean despertados de
      este letargo espiritual, a una conciencia de su peligro; sus sue&ntilde;os
      deben ser perturbados; sus sue&ntilde;os de seguridad y felicidad mundana
      deben ser desterrados, y deben despertar a las realidades del mundo
      eterno; despertar a una convicci&oacute;n de que la religi&oacute;n es lo
      &uacute;nico necesario, y que sin ella deben perecer para siempre. Hasta
      que esto se haga, nada se puede hacer. Hasta que esto se haga, no
      dar&aacute;n ni un solo paso hacia el cielo, igual que un hombre enterrado
      en sue&ntilde;os no comenzar&aacute; un viaje. Pero despertarlos de este
      estado de letargo y descuido, fijar su atenci&oacute;n en temas
      religiosos, es sumamente dif&iacute;cil. De esto, tambi&eacute;n, su
      propia experiencia puede convencerles. El orador ha estado trabajando
      durante muchos a&ntilde;os para lograr este objetivo con todos los medios
      a su disposici&oacute;n; pero con qu&eacute; poco &eacute;xito, ustedes
      bien lo saben. M&aacute;s a&uacute;n, Dios lleva mucho tiempo utilizando
      medios para despertarlos. &Eacute;l les ha llamado,
      &iexcl;Despi&eacute;rtate, t&uacute; que duermes! Lev&aacute;ntate,
      vosotros que est&aacute;is descuidados; perturb&aacute;os, vosotros
      negligentes; &iexcl;ay de los que est&aacute;n descuidados en Sion! Ha
      reforzado la atenci&oacute;n a estos llamados mediante las dispensaciones
      de su providencia. Ha enviado misericordias y aflicciones. A muchos de
      ustedes les ha visitado con enfermedades, y as&iacute; los ha acercado al
      mundo eterno; y les ha hecho a todos ustedes presenciar, en repetidas
      ocasiones, la muerte de amigos y conocidos. Pero todo en vano. A&uacute;n
      siguen durmiendo y so&ntilde;ando con objetos mundanos, mientras la muerte
      se acerca a diario para llevarlos ante el tribunal de Dios. A&uacute;n
      sienten una fuerte reluctancia a que su falsa paz sea perturbada y a
      comenzar una vida religiosa. A cada mensajero de Dios, a cada monitor
      amistoso, ustedes responden: Por favor, exc&uacute;same. Un poco
      m&aacute;s de sue&ntilde;o, un poco m&aacute;s de sopor, un poco
      m&aacute;s de cruzarse de brazos para dormir. Aqu&iacute; entonces
      est&aacute; una gran dificultad que se opone a su conversi&oacute;n.
      &iquest;Y no hay gran raz&oacute;n para temer que resulte insuperable?
      &iquest;No hace que su conversi&oacute;n, y por consiguiente su escape de
      la condenaci&oacute;n final, sea altamente improbable? Dado que ya han
      vivido tantos a&ntilde;os sin volverse religiosos, e incluso sin ser
      persuadidos para hacerlo objeto de atenci&oacute;n seria, &iquest;no es
      probable que contin&uacute;en viviendo de la misma manera hasta que llegue
      la muerte, especialmente porque todos los medios han sido intentados en
      vano y no quedan medios nuevos por emplear?
    </p>

    <p>
      Pero eso no es todo. Para que puedan escapar de la condenaci&oacute;n
      final, es necesario no solo que sean despertados a pensar seriamente en la
      religi&oacute;n, sino que tambi&eacute;n sean inducidos a seguirla con
      constancia y perseverancia. Deben ser despertados, y deben permanecer
      despiertos; y esto &uacute;ltimo es lo m&aacute;s dif&iacute;cil. Porque
      aunque no es f&aacute;cil despertarlos a una conciencia de su
      situaci&oacute;n, es mucho m&aacute;s dif&iacute;cil evitar que vuelvan a
      caer en un estado de letargo espiritual. El mismo aire de este mundo tiene
      un efecto adormecedor; y hay una fuerte y constante propensi&oacute;n en
      el coraz&oacute;n humano a perder todas las impresiones serias y a
      volverse descuidado e indiferente con respecto a sus intereses eternos.
      Adem&aacute;s, la religi&oacute;n siempre es desagradable para los hombres
      cuando la hacen por primera vez objeto de atenci&oacute;n. En ese momento
      no pueden abrazar sus promesas; no conocen nada de sus consolaciones
      divinas; no ven nada en la Biblia m&aacute;s que un sistema de
      restricciones, amenazas y penas; les exige renunciar a los objetos que
      aman y no les da nada a cambio; cada p&aacute;gina parece imponerles
      alg&uacute;n deber que no est&aacute;n dispuestos a cumplir, o requiere de
      ellos alg&uacute;n sacrificio que no est&aacute;n dispuestos a hacer, o
      les amenaza con alg&uacute;n castigo en lo que no est&aacute;n dispuestos
      a creer. Por lo tanto, est&aacute;n fuertemente tentados a retirar su
      atenci&oacute;n de ella y volver a su estado descuidado anterior. Por lo
      tanto, apenas uno de cada cinco de aquellos que son despertados de sus
      letargos puede ser impedido de volver a quedarse dormido, aunque dormir es
      perecer.
    </p>

    <p>
      Una vez m&aacute;s, podemos apelar a su propia observaci&oacute;n y
      experiencia. Muchos de ustedes han sido despertados en diferentes momentos
      de su estado natural de seguridad descuidada. Han llegado a ver que la
      religi&oacute;n es importante. Han sentido algo de los poderes del mundo
      venidero y han resuelto atender a sus intereses eternos. Pero apenas se
      hicieron estas impresiones, comenzaron a desvanecerse; en pocos
      d&iacute;as, o a lo sumo, en unas pocas semanas, desaparecieron por
      completo, y sus sue&ntilde;os se volvieron m&aacute;s profundos que antes.
      Efectos similares de esta propensi&oacute;n a perder impresiones serias
      los han visto a menudo en otros. &iquest;Cu&aacute;ntos en esta asamblea
      han visto atender a la religi&oacute;n por un tiempo con fervor y luego
      volver a tratarla con total negligencia? Ahora esta propensi&oacute;n
      permanece en sus corazones con toda su fuerza, y siempre se opondr&aacute;
      a todos los intentos perseverantes de volverse religiosos. Aqu&iacute;,
      entonces, est&aacute; otro gran obst&aacute;culo que se opone a su
      conversi&oacute;n. Y cuando consideran cu&aacute;n grande es; cuando
      reflexionan sobre la inestabilidad de sus puntos de vista religiosos;
      sobre la propensi&oacute;n de sus pensamientos a alejarse de los temas
      religiosos, incluso mientras est&aacute;n en la casa de Dios, &iquest;no
      parece altamente improbable, incluso para ustedes mismos, que alguna vez
      sean sujetos de impresiones religiosas permanentes; que alguna vez sean
      inducidos a perseguir la religi&oacute;n con esa firmeza de
      prop&oacute;sito, esa intensidad de sentimiento y esa diligencia
      perseverante que solo pueden asegurar el &eacute;xito? &iquest;No parece
      sumamente probable que continuar&aacute;n viviendo como lo han hecho,
      haciendo resoluciones pero retrasando su cumplimiento, hasta que su
      d&iacute;a de gracia llegue a su fin y se ejecute la sentencia de
      condenaci&oacute;n final sobre ustedes?
    </p>

    <p>
      Sin embargo, si lograran superar estos obst&aacute;culos, otros a&uacute;n
      mayores se opondr&aacute;n a su progreso. Con la diligencia y
      perseverancia que dediquen a los temas religiosos, no servir&aacute; de
      nada, a menos que obtengan una adecuada percepci&oacute;n de sus propios
      caracteres, o, usando el lenguaje de las Escrituras, a menos que
      est&eacute;n convencidos del pecado; pues ning&uacute;n hombre
      buscar&aacute; escapar de la sentencia condenatoria de la ley de Dios a
      menos que le tema; ning&uacute;n hombre le temer&aacute; a menos que vea
      que lo merece, y ning&uacute;n hombre ver&aacute; que lo merece a menos
      que se reconozca a s&iacute; mismo como no solo pecador, sino como un gran
      pecador; tal pecador como la Biblia afirma que es. Adem&aacute;s,
      ning&uacute;n hombre puede arrepentirse de sus pecados hasta que
      est&eacute; convencido de ellos; y ya hemos visto que, sin
      arrepentimiento, no hay perd&oacute;n. Entonces, una convicci&oacute;n
      profunda y completa de su propia pecaminosidad es indispensable para su
      salvaci&oacute;n. Pero producir tal convicci&oacute;n en sus mentes es una
      de las cosas m&aacute;s dif&iacute;ciles de imaginar. Siempre es sumamente
      dif&iacute;cil convencer a un hombre en contra de su voluntad, convencerlo
      de cualquier verdad desagradable o desfavorable; y cuanto m&aacute;s
      desagradable sea una verdad, tanto m&aacute;s dif&iacute;cil se vuelve
      producir una convicci&oacute;n de ella. Por ejemplo, qu&eacute;
      dif&iacute;cil es convencer a un hombre con tuberculosis de su peligro.
      Qu&eacute; dif&iacute;cil hacer que los hombres sean conscientes de sus
      propias faltas, o hacer que padres cari&ntilde;osos y poco juiciosos vean
      las faltas de sus hijos. Pero no hay verdad m&aacute;s desagradable para
      los hombres, ninguna de la cual, por lo tanto, est&aacute;n tan poco
      dispuestos a ser convencidos, como la que afirma su gran pecaminosidad.
      Ver sus pecados es mortificante, doloroso, alarmante. Por lo tanto,
      cerrar&aacute;n los ojos ante la vista todo el tiempo que sea posible.
      Muchos pecados se negar&aacute;n a admitir que son culpables; lo que no
      pueden negar, lo atenuar&aacute;n, y para aquellos que no pueden atenuar,
      encontrar&aacute;n mil excusas. Si se demuestra la falsedad de una excusa,
      recurrir&aacute;n a otra, y de esa a una tercera y cuarta; y cuando todas
      sus s&uacute;plicas y excusas sean respondidas, volver&aacute;n y las
      volver&aacute;n a plantear todas una segunda vez con tanta confianza como
      al principio.
    </p>

    <p>
      Pero eso no es todo. Las Escrituras ense&ntilde;an, y la
      observaci&oacute;n lo demuestra, que uno de los efectos de la maldad de
      los hombres es hacerlos ciegos a sus propios pecados. Esto impide que los
      hombres formen concepciones claras de la regla del deber, es decir, la ley
      de Dios. El pecado consiste en una transgresi&oacute;n de esta ley, y
      mientras los hombres tengan concepciones indistintas de ella, por
      supuesto, tendr&aacute;n vistas muy imperfectas de sus transgresiones. El
      pecado tambi&eacute;n hace que los hombres sean en gran medida insensibles
      a las perfecciones, la autoridad e incluso a la existencia de Dios; y, por
      lo tanto, ven poco de la criminalidad de ofenderlo. Adem&aacute;s, el
      pecado deteriora y casi destruye la sensibilidad de la conciencia, y
      as&iacute; evita que ella perciba y repruebe lo que est&aacute; mal en
      nuestro temperamento y conducta. Estos comentarios vemos que se verifican
      diariamente en nuestro trato con el mundo. A menudo vemos que los
      personajes m&aacute;s abandonados son totalmente ciegos a sus propias
      vistas. Vemos que, cuanto m&aacute;s persisten los hombres en cursos
      viciosos, m&aacute;s insensibles se vuelven a la voz de la conciencia. Es
      lo mismo con respecto a esos pecados del coraz&oacute;n, de los cuales
      todos ustedes, mis oyentes descuidados, son culpables; y de los cuales
      deben estar convencidos, o perecer. Es incluso m&aacute;s dif&iacute;cil
      ver estos pecados en nosotros mismos que percibir aquellos que son
      abiertos y groseros. De ah&iacute; la exclamaci&oacute;n del salmista:
      &quot;&iquest;Qui&eacute;n entender&aacute; sus propios errores?&quot;
      Tambi&eacute;n encontramos multitudes de pecadores mencionados por los
      escritores inspirados, que, cuando fueron reprendidos por los mensajeros
      de Dios por sus pecados, respondieron audazmente:
      &quot;&iquest;Cu&aacute;l es nuestra iniquidad y cu&aacute;l es nuestro
      pecado, que hemos transgredido contra el Se&ntilde;or?&quot; Cuando
      &eacute;l dijo: &quot;Despreciasteis mi nombre&quot;, respondieron:
      &quot;&iquest;En qu&eacute; lo hemos menospreciado?&quot; Cuando &eacute;l
      dijo: &quot;Le hab&eacute;is robado a Dios&quot;, no temieron responder:
      &quot;&iquest;En qu&eacute; te hemos robado?&quot; Y cuando los
      acus&oacute; de proferir palabras imp&iacute;as, preguntaron:
      &quot;&iquest;Qu&eacute; hemos hablado contra ti?&quot; Ahora, dado que la
      naturaleza humana es la misma en todas las &eacute;pocas, y dado que puede
      repeler con impudencia las acusaciones del mismo Dios, &iquest;cu&aacute;n
      sumamente dif&iacute;cil, o m&aacute;s bien, cu&aacute;n imposible, debe
      ser para nosotros convencerlos de que son pecadores en ese grado que la
      Biblia describe! Aqu&iacute;, como antes, podemos apelar a su propia
      experiencia. Saben que las Escrituras afirman, en los t&eacute;rminos
      m&aacute;s inequ&iacute;vocos, que los corazones de los hombres
      est&aacute;n llenos de maldad, que son desesperadamente malvados, que son
      enemigos de Dios; sin embargo, estas afirmaciones no los convencen de que
      sus corazones son as&iacute; de pecaminosos. Entonces, &iquest;qu&eacute;
      les convencer&aacute; de ello? Dios no les dar&aacute; una nueva
      revelaci&oacute;n del hecho, y sus ministros no pueden decir nada
      m&aacute;s de lo que ya han escuchado cientos de veces. Y sin embargo,
      deben estar convencidos de ello, o su condenaci&oacute;n es segura.
      Aqu&iacute; entonces est&aacute; otro obst&aacute;culo, aparentemente
      insuperable, que se opone a su escape, y que hace extremadamente
      improbable que alguna vez escapen de la condenaci&oacute;n final.
    </p>

    <p>
      Pero supongamos que todas estas dificultades sean eliminadas; supongamos,
      aunque hay poco fundamento para la suposici&oacute;n, que de alguna manera
      u otra ustedes llegaran a ser conscientes de sus pecados; a&uacute;n
      as&iacute;, nuevos obst&aacute;culos igualmente insuperables permanecen
      para oponerse a su salvaci&oacute;n. Cada pecador, cuando est&aacute;
      convencido de su pecaminosidad y peligro, invariablemente busca
      liberaci&oacute;n de una manera en la que no puede ser obtenida.
      Conf&iacute;a en su propia vigilancia, fuerza y esfuerzos para someter sus
      propensiones pecaminosas, y en sus propias oraciones, l&aacute;grimas y
      m&eacute;ritos para obtener el perd&oacute;n de sus pecados. En el
      lenguaje de un ap&oacute;stol, trata de establecer su propia justicia y no
      se somete a la justicia de Dios. Despreciando la afirmaci&oacute;n de
      nuestro Salvador, sin m&iacute; no pod&eacute;is hacer nada, intenta hacer
      todo sin obtener por fe la ayuda de Cristo. &Eacute;l dice: Yo soy el
      camino, la verdad y la vida. Nadie viene al Padre sino por m&iacute;. Sin
      embargo, el pecador convicto, pero mal guiado, intentar&aacute; llegar a
      Dios y obtener su favor sin Cristo. Y aunque se le asegura que, sin la
      ense&ntilde;anza del buen Esp&iacute;ritu de Dios, nunca podr&aacute;
      entender las Escrituras, no orar&aacute; humildemente por esta
      ense&ntilde;anza, sino que intentar&aacute; determinar su significado
      mediante sus propias investigaciones no asistidas. Estos errores, si se
      mantienen, resultan fatales. El hombre pronto est&aacute; confundido y
      perdido, y nunca encuentra el camino al cielo; porque se nos ense&ntilde;a
      que las Escrituras hacen sabios para la salvaci&oacute;n, solo a
      trav&eacute;s de la fe en Cristo Jes&uacute;s. De acuerdo con esto, el
      ap&oacute;stol, hablando de tales personajes, dice que buscaron la
      justicia, pero no alcanzaron la justicia. &iquest;Por qu&eacute;? Porque
      no la buscaron por fe, sino por las obras de la ley; pues tropezaron con
      la piedra de tropiezo. En la misma piedra de tropiezo, multitudes han
      seguido tropezando y cayendo para no levantarse m&aacute;s. Despu&eacute;s
      de trabajar un tiempo para establecer su propia justicia, como lo expresa
      el ap&oacute;stol, comienzan a imaginar que han tenido &eacute;xito. Se
      complacen y se satisfacen consigo mismos, y se imaginan que todo
      est&aacute; seguro; su alarma disminuye, su celo religioso declina y se
      establecen sobre un falso fundamento, nunca m&aacute;s perturbados hasta
      el d&iacute;a en que Dios vendr&aacute; a barrer sus refugios de mentiras
      y desbordar, como con un diluvio, su escondite. Otros caen en un error de
      naturaleza diferente, pero no menos fatal. Ansiosos por obtener alivio de
      sus miedos y aprehensiones culpables, y a&uacute;n as&iacute; no
      dispuestos a obtenerlo mediante el ejercicio de arrepentimiento y fe en
      Cristo, buscan diariamente la aplicaci&oacute;n de alguna promesa, o
      alg&uacute;n cambio en sus propios sentimientos, que aliente una esperanza
      de que sus pecados sean perdonados. Lo que buscan con tanto fervor, casi
      con seguridad lo encuentran. Son poderosamente, pero transitoriamente,
      afectados por alguna promesa o porci&oacute;n alentadora de las
      Escrituras; como los oyentes de tierra pedregosa, lo reciben con
      alegr&iacute;a; consideran esta alegr&iacute;a como una prueba de su
      conversi&oacute;n, y se sientan satisfechos, creyendo que ahora
      est&aacute;n seguros. Pero est&aacute;n enga&ntilde;ados, fatalmente
      enga&ntilde;ados. No tienen ra&iacute;z en s&iacute; mismos, y por lo
      tanto, solo perseveran por un tiempo y en un tiempo de tentaci&oacute;n,
      se apartan. Mis descuidados oyentes, si desean saber cu&aacute;ntos son
      as&iacute; enga&ntilde;ados y perecen, miren esta iglesia, o cualquier
      otra iglesia de Cristo. Vean cu&aacute;ntos hay que, despu&eacute;s de
      profesar estar convertidos y parecer alegres y fervorosos por un tiempo,
      pierden todo en la religi&oacute;n, excepto el nombre y un poco de la
      forma exterior. Sin embargo, todas estas personas hab&iacute;an superado
      las dos primeras grandes dificultades mencionadas anteriormente.
      Hab&iacute;an sido despertados de sus sue&ntilde;os y hab&iacute;an sido
      convencidos de sus pecados; pero como resultado de esa fuerte
      propensi&oacute;n que es natural en todos los hombres, a descuidar al
      gu&iacute;a provisto por Dios, solo escaparon de una trampa para quedar
      atrapados en otra igualmente fatal. La misma propensi&oacute;n existe con
      igual fuerza en sus corazones. Entonces, si fueran despertados para pensar
      seriamente en la religi&oacute;n; m&aacute;s a&uacute;n, si fueran
      convencidos de sus pecados, a&uacute;n es sumamente probable que, como
      ellos, intentaran establecer su propia justicia, o fueran fatalmente
      enga&ntilde;ados por una falsa conversi&oacute;n. Si consideran esto
      improbable, si dicen dentro de ustedes mismos: ser&iacute;amos m&aacute;s
      sabios y m&aacute;s cautelosos, solo demuestra que est&aacute;n bajo la
      influencia de un esp&iacute;ritu de autoconfianza, que inevitablemente los
      sumergir&iacute;a en estas mismas trampas.
    </p>

    <p>
      Pero supongamos que lograran evitar estas trampas, que pudieran superar
      todas las dificultades mencionadas, a&uacute;n quedar&iacute;a otro
      obst&aacute;culo, que por s&iacute; solo ser&iacute;a suficiente para
      hacer que su conversi&oacute;n fuera totalmente improbable. Se trata de un
      coraz&oacute;n pecaminoso, duro, incr&eacute;dulo, lleno de enemistad
      contra Dios y de oposici&oacute;n a su verdad, y que nunca creer&aacute;
      ni se someter&aacute; a Dios hasta que su enemistad y oposici&oacute;n
      sean eliminadas. Esto no lo perciben en la actualidad. Ning&uacute;n
      pecador lo percibe hasta que ha sido convencido de su pecaminosidad y
      peligro; hasta que ve que sus propios esfuerzos no pueden salvarlo y hasta
      que el verdadero car&aacute;cter de Dios y de su ley se le presenta
      claramente. Hasta que esto se haga, siempre se imagina que tiene
      alg&uacute;n amor por Dios y que desea sinceramente complacerlo. Pero
      cuando ve lo que es Dios y lo que requiere, entonces esta oposici&oacute;n
      largamente oculta no deja de estallar, y el pecador encuentra su
      coraz&oacute;n, en lugar de someterse a Dios, lleno de desagrado por su
      car&aacute;cter y su ley. No se arrepentir&aacute;, no creer&aacute; en
      Cristo, porque estamos seguros de que todo pecador aborrece la luz y no
      viene a ella. Al encontrar la luz desagradable, el pecador convencido, si
      se le deja solo, hace un esfuerzo desesperado, cierra los ojos ante ella,
      vuelve a su estado anterior y probablemente cae en la incredulidad o
      alg&uacute;n otro error igualmente fatal. As&iacute; sucedi&oacute; con
      muchos durante la residencia de nuestro Salvador en la tierra. Lo
      siguieron durante tanto tiempo y tan constantemente que se consideraban a
      s&iacute; mismos como sus disc&iacute;pulos, y as&iacute; los llama un
      escritor inspirado. Pero en una ocasi&oacute;n cierta, nuestro Salvador
      les present&oacute; claramente algunas de esas verdades que son
      especialmente desagradables para un coraz&oacute;n pecaminoso. La
      consecuencia fue que lo abandonaron para siempre. De manera similar, he
      conocido a muchos que retrocedieron y perecieron, despu&eacute;s de que
      parec&iacute;an haber casi alcanzado la entrada al camino de la vida. Los
      he visto conscientes de que eran los principales de los pecadores,
      plenamente convencidos de que la miseria eterna ser&iacute;a su
      porci&oacute;n a menos que se arrepintieran y abrazaran al Salvador, y
      asintiendo a la verdad de que &eacute;l era capaz y estaba dispuesto a
      salvarlos. Los he visto en este estado durante varios d&iacute;as,
      angustiados indeciblemente por un sentido de culpa y miedo a la ira de
      Dios, mientras que sus entendimientos y conciencias libraban una guerra
      ineficaz con sus corazones obstinados e intentaban en vano someterlos. Al
      final, sus corazones lograron una victoria fatal; su convicci&oacute;n de
      la verdad fue desterrada, la voz de la conciencia se silenci&oacute;, y
      volvieron a sus antiguos caminos, y su &uacute;ltimo estado fue siete
      veces peor que el primero. El mismo obst&aacute;culo, mis descuidados
      oyentes, se opondr&aacute; a su salvaci&oacute;n con una fuerza y
      violencia de las que, en la actualidad, no pueden concebir. He presenciado
      a menudo terribles pruebas de su poder cuando estaba junto a la cama de
      muerte del pecador. Los he visto, cuando sab&iacute;an que su enfermedad
      era mortal y que les quedaban pocos d&iacute;as de vida, plenamente
      convencidos de que el infierno ser&iacute;a su porci&oacute;n a menos que
      se arrepintieran, angustiados al ver su destino inminente, expresando sin
      duda alguna que el Salvador estaba listo para recibirlos si se acercaban a
      &eacute;l con sinceridad, y sin embargo, se negaban a acercarse a
      &eacute;l, y al final mor&iacute;an en desesperaci&oacute;n en lugar de
      aceptar, en estos t&eacute;rminos, su gracia ofrecida. Mientras les
      presentaba el poder, la compasi&oacute;n y el amor del Salvador, sus
      preciosas promesas y su disposici&oacute;n a recibir a todos los que
      acuden a &eacute;l, ellos respond&iacute;an: s&iacute;, todo es verdad,
      pero mi coraz&oacute;n duro, malvado, incr&eacute;dulo no se
      arrepentir&aacute;, no creer&aacute;, no orar&aacute;. Puedo repetir
      oraciones con mis labios, pero mi coraz&oacute;n no las siente. Mis
      oyentes, &iexcl;cu&aacute;n grande, cu&aacute;n insuperable debe ser el
      obst&aacute;culo, que en tales circunstancias como estas, puede evitar que
      un pecador acepte la salvaci&oacute;n en los t&eacute;rminos del
      evangelio! Ya sea que lo crean o no, oh pecadores, el mismo
      obst&aacute;culo se opone a su salvaci&oacute;n, y alg&uacute;n d&iacute;a
      lo reconocer&aacute;n.
    </p>

    <p>
      Podr&iacute;a f&aacute;cilmente continuar mencionando otros
      obst&aacute;culos que hacen improbable tu escape de la condenaci&oacute;n
      final, ya que requerir&iacute;a un volumen enumerarlos todos. No he
      mencionado nada sobre el poder fascinante de los objetos mundanos; nada
      sobre la influencia contagiosa del mal ejemplo; nada sobre la fuerte
      corriente de costumbres y prejuicios predominantes que deben ser
      contrarrestados; nada sobre la cadena que los h&aacute;bitos continuados
      de pecado han arrojado sobre ti; nada sobre los muchos enga&ntilde;adores
      que tender&aacute;n trampas para tus pies y clamar&aacute;n paz cuando no
      hay paz; nada sobre los argumentos sof&iacute;sticos que se
      emplear&aacute;n para derribar tu convicci&oacute;n de la verdad; nada
      sobre las tentaciones para descuidar la religi&oacute;n, que te
      asaltar&aacute;n a diario por la derecha y por la izquierda; nada sobre
      ese gran adversario que, seg&uacute;n la inspiraci&oacute;n, mantiene
      vuestros corazones como un hombre fuertemente armado y que no puede ser
      expulsado de ellos, sino por uno m&aacute;s poderoso que &eacute;l. Pero
      los obst&aacute;culos que he mencionado son suficientes para hacer
      extremadamente improbable que escapes de la condenaci&oacute;n final. Y
      recuerda que todos estos obst&aacute;culos son de tal naturaleza que no te
      proporcionan ninguna excusa. Todos ellos se originan en tu propia
      negligencia pecaminosa, presunci&oacute;n y oposici&oacute;n a la verdad.
      No hay obst&aacute;culos por parte de Dios o del Salvador. Son tus
      corazones, son ustedes mismos, los que colocan todas estas monta&ntilde;as
      en el camino hacia el cielo.
    </p>

    <p>
      Y ahora, mis descuidados oyentes, &iquest;servir&iacute;a de algo si me
      sentara y llorara angustiosamente por el cuadro que he pintado, o
      m&aacute;s bien, que el pincel de la verdad inspirada ha dibujado sobre tu
      situaci&oacute;n? Ver almas inmortales as&iacute; situadas, ver su camino
      hacia la vida bloqueado de esta manera por su propia locura y
      pecaminosidad, ver tantas causas poderosas combin&aacute;ndose para
      arrojarlas hacia una ruina interminable e irremediable, es un
      espect&aacute;culo sobre el cual incluso los &aacute;ngeles podr&iacute;an
      llorar; a&uacute;n m&aacute;s, es un espect&aacute;culo sobre el cual el
      Se&ntilde;or de los &aacute;ngeles ha llorado con compasi&oacute;n
      in&uacute;til.
    </p>

    <p>
      &iquest;Alguno de ustedes responde: &quot;No puede ser que nuestra
      situaci&oacute;n sea tan terrible, tan peligrosa, tan desesperada, como se
      ha representado ahora&quot;? &iquest;Entonces por qu&eacute; las
      escrituras de verdad la describen as&iacute;? &iquest;Por qu&eacute; todos
      los mensajeros inspirados que Dios ha enviado alguna vez a los hombres
      estaban tan alarmados y angustiados por la situaci&oacute;n de sus
      oyentes? &iquest;Por qu&eacute; uno clam&oacute;:
      &quot;&iexcl;Ojal&aacute; mi cabeza fuera aguas, y mis ojos fuente de
      l&aacute;grimas, para llorar d&iacute;a y noche por ellos&quot;?
      &iquest;Por qu&eacute; otro exclam&oacute;: &quot;Tengo gran tristeza y
      dolor continuo en mi coraz&oacute;n; porque yo mismo desear&iacute;a ser
      anatema de Cristo por amor a mis hermanos, mis parientes seg&uacute;n la
      carne&quot;? &iexcl;A&uacute;n m&aacute;s, por qu&eacute; hay gozo en el
      cielo, por qu&eacute; se regocijan los &aacute;ngeles por cada pecador que
      se arrepiente? Ellos deben estar perfectamente familiarizados con su
      situaci&oacute;n; y si no la vieran como peligrosa, terriblemente
      peligrosa, nunca considerar&iacute;an su escape de ella, mediante el
      arrepentimiento, una ocasi&oacute;n de tanta alegr&iacute;a. Entonces, no
      crean a sus corazones enga&ntilde;osos; sino crean a los &aacute;ngeles,
      crean en las escrituras, crean a Dios, crean al Salvador, cuando les dice
      que angosta es la puerta y estrecho el camino que lleva a la vida, y pocos
      son los que lo encuentran. Si no creen a todos estos testigos, si se
      niegan a prestar atenci&oacute;n a esta advertencia, ser&aacute; otra
      prueba de la magnitud de aquellos obst&aacute;culos que se oponen a su
      salvaci&oacute;n, y de la improbabilidad de su escape. No tengo esperanza
      de poder presentarles verdades m&aacute;s alarmantes, m&aacute;s adecuadas
      para despertarlos de su letargo que las que se han mostrado ahora. La
      palabra de Dios no contiene nada m&aacute;s alarmante, y si realmente lo
      creyeran, la trompeta del arc&aacute;ngel no los despertar&iacute;a
      m&aacute;s efectivamente que estas verdades. Y, &iquest;no los
      despertar&aacute;n entonces? &iquest;Seguir&aacute;n sentados indiferentes
      al borde del abismo, con la ira de Dios sobre ustedes, mientras
      est&aacute;n tan lejos de la seguridad, mientras les espera un viaje tan
      largo y dif&iacute;cil, mientras se levantan monta&ntilde;as escarpadas y
      se hunden abismos profundos, yace en emboscada enemigos poderosos y se
      extienden innumerables trampas entre ustedes y el cielo? &iquest;Se
      sentar&aacute;n as&iacute; y perder&aacute;n las preciosas horas, mientras
      la noche de la muerte se acerca, mientras las sombras de la tarde ya se
      est&aacute;n apoderando de algunos de ustedes, y mientras ninguno de
      ustedes est&aacute; seguro de una semana o un d&iacute;a? &iexcl;Oh,
      ustedes, alegres y fr&iacute;volos! &iquest;Es esta una situaci&oacute;n
      para la despreocupaci&oacute;n y la alegr&iacute;a? &iexcl;Oh, ustedes,
      que trabajan por ser ricos! &iquest;Es este el lugar donde les
      gustar&iacute;a acumular tesoros? &iexcl;Oh, ustedes, esp&iacute;ritus
      inmortales! &iexcl;Condenados ya y apresur&aacute;ndose a escuchar la
      confirmaci&oacute;n de su sentencia en el tribunal de Dios, pueden
      encontrar algo m&aacute;s importante que las trivialidades que ahora
      acaparan su atenci&oacute;n? Si no han rechazado por completo la palabra
      de Dios, si no son infieles en teor&iacute;a, as&iacute; como en
      pr&aacute;ctica, no pueden, creo yo, contemplar con indiferencia perfecta
      la vista que se ha dado de su situaci&oacute;n. No pueden sentirse
      completamente tranquilos mientras escuchan que claramente se prueba desde
      las escrituras que hay muy poca probabilidad de que escapen de la
      condenaci&oacute;n final. Si est&aacute;n, en alg&uacute;n grado,
      despertados de su letargo, un gran obst&aacute;culo ha sido removido. Pero
      recuerden que puede volver f&aacute;cilmente. Consideren lo
      f&aacute;cilmente que la impresi&oacute;n presente puede ser borrada, lo
      pronto que puede perderse y cu&aacute;nto m&aacute;s peligrosa ser&aacute;
      su situaci&oacute;n entonces. Acojan cada pensamiento serio entonces, como
      acoger&iacute;an un &aacute;ngel del cielo. Ac&oacute;jenlo como la
      ni&ntilde;a de sus ojos, incluso como su propia alma. Eviten todo lo que
      tienda a desterrarlo. Teman m&aacute;s que la muerte su partida. Acudan a
      cada lugar donde sus impresiones serias puedan ser fortalecidas y usen,
      con diligencia y preocupaci&oacute;n fervientes, todos los medios que
      puedan aumentarlas. Recuerden que su alma, su todo eterno, est&aacute; en
      juego; que la pregunta a decidir es si pasar&aacute;n su eternidad en el
      cielo o en el infierno, y que, en este momento, es sumamente probable que
      esta &uacute;ltima sea su porci&oacute;n.
    </p>

    <p>
      &iquest;Acaso alguno responde que las dificultades a superar son tan
      grandes y la probabilidad de superarlas tan peque&ntilde;a que no tenemos
      el valor para intentarlo? Ser&aacute; entonces mejor no preocuparnos por
      ello y disfrutar de la vida mientras podamos. &iquest;Y hablan as&iacute;
      de disfrute en una situaci&oacute;n como esta, y mientras est&aacute;n
      expuestos a un destino como este? Bien podemos decir de tal disfrute que
      es locura. Es mucho m&aacute;s irracional y absurdo que la alegr&iacute;a
      de criminales confinados en una mazmorra y condenados a morir, que
      intentan ahogar sus miedos con ruido e intoxicaci&oacute;n. No hay
      necesidad de adoptar esta resoluci&oacute;n desesperada. Aunque su
      destrucci&oacute;n es probable, a&uacute;n no es segura, y nada m&aacute;s
      que su propia locura puede hacerla as&iacute;. Ser&iacute;a ciertamente
      segura, los obst&aacute;culos ante ustedes ser&iacute;an insuperables, si
      no hubiera un Poderoso, Soberano Auxiliador, que puede ayudarles a
      superarlos y que est&aacute; listo para brindarles ayuda. Por lo tanto,
      mientras justamente desesperan de salvarse ustedes mismos, acudan a
      &eacute;l e imploren su ayuda. Vayan y d&iacute;ganle que se han arruinado
      desobedeci&eacute;ndolo; que han levantado monta&ntilde;as infranqueables
      entre ustedes y el cielo; que no merecen su ayuda; que est&aacute;n
      justamente condenados ya y no merecen nada m&aacute;s que
      condenaci&oacute;n eterna. Sin embargo, temo que este, que es el
      &uacute;nico camino seguro, sus pecaminosos corazones no consientan en
      seguirlo. Temo que, por mucho que sientan ahora, desechen sus pensamientos
      serios y destierren el tema de sus mentes casi tan pronto como salgan de
      esta casa. Esto no puedo evitarlo. Mi brazo es demasiado d&eacute;bil para
      sacarlos de esa corriente fatal que los arrastra r&aacute;pidamente hacia
      la destrucci&oacute;n. Solo puedo sentarme en la orilla y llorar mientras
      contemplo la creciente fuerza de la corriente, y exhalar, con
      agon&iacute;a, gritos a ese Dios que solo puede rescatarlos de su poder y
      evitar que los arrastre hacia ese abismo sin fondo en el que termina. Y
      vengan, ustedes, mis oyentes cristianos, vengan todos, quienes han sido
      rescatados de esta corriente fatal; todos, quienes pueden sentir
      compasi&oacute;n por los inmortales que perecen, vengan y ayuden a clamar
      por ayuda. Para que sean impulsados a esto, miren la escena ante ustedes.
      Miren a su alrededor y vean cu&aacute;ntos de sus hijos, conocidos y
      amigos son arrastrados hacia la perdici&oacute;n, mientras duermen y no lo
      saben, y ninguna voz, excepto la de Dios, puede despertarlos.
      &iquest;Saben ad&oacute;nde se dirigen? &iquest;Saben qu&eacute; es el
      infierno? &iquest;Consideran lo improbable que es que escapen de su
      condenaci&oacute;n? &iquest;Consideran que, a menos que la gracia lo
      evite, en pocos a&ntilde;os, estar&aacute;n levantando sus ojos en
      tormento y desesperaci&oacute;n? Seguramente, si conocen y consideran
      estas cosas, un grito universal de &quot;&iexcl;Dios, ten piedad de
      ellos!&quot; brotar&aacute; de cada coraz&oacute;n cristiano.
    </p>
  </body>
</html>
