<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1828-07-01"
    data-author="Edward Payson D. D."
    data-sermon-id="LI"
    data-sermon-title="La Divinidad De Cristo"
    data-sermon-title-original="The Divinity Of Christ"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta name="description" content="La Divinidad De Cristo" />
    <title>La Divinidad De Cristo</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>La Divinidad De Cristo.</h1>

    <p>
      Tom&aacute;s le respondi&oacute; y dijo: Se&ntilde;or m&iacute;o y Dios
      m&iacute;o. &mdash; JUAN XX. 28.
    </p>

    <p>
      &iquest;Qu&eacute; piensan de Cristo? Es una pregunta, que deber&iacute;a
      ser propuesta a todos los que llevan el nombre de cristianos, y a la que
      todos deber&iacute;an estar listos para dar una respuesta clara y
      expl&iacute;cita; especialmente en la actualidad, cuando tantos parecen
      dispuestos a pensar mal, o a no pensar en absoluto, sobre este interesante
      tema. Si los tiempos peligrosos predichos por el ap&oacute;stol han
      llegado, cuando los hombres introducir&aacute;n herej&iacute;as
      condenables, incluso negando al Se&ntilde;or que los compr&oacute;, no me
      atrever&eacute; a decirlo; pero debe ser evidente para todos, que los
      cristianos profesos tienen no solo diferentes, sino contrarias opiniones,
      respecto al car&aacute;cter de nuestro bendito Salvador, y el objeto de su
      misi&oacute;n; y es igualmente evidente que, mientras pensemos diferente
      en estos temas no todos podemos estar en lo correcto. Algunos representan
      al Salvador como verdaderamente y esencialmente Dios; otros lo consideran
      solo como una criatura, m&aacute;s o menos exaltada; mientras que no pocos
      lo reducen a un mero mortal d&eacute;bil e indefenso, cuya muerte no
      estaba destinada a hacer expiaci&oacute;n por los pecados del mundo, sino
      a atestiguar la verdad de sus ense&ntilde;anzas, y ofrecer un ejemplo de
      paciencia y resignaci&oacute;n.<br />
      Ahora es, creo, abundantemente evidente, que de estas opiniones algunas
      deben ser esencial y fatalmente err&oacute;neas. Estoy consciente, de
      hecho, de que algunos lo niegan y sostienen que todas pueden ser
      esencialmente correctas, aunque difieran en algunos puntos de poca
      importancia; y que no importa lo que una persona crea, siempre que sea
      sincera en su creencia y su conducta externa sea buena. Pero el
      car&aacute;cter de nuestro Salvador no es uno de esos puntos de poca
      importancia, sobre los cuales las personas puedan diferir en
      opini&oacute;n y a&uacute;n as&iacute; estar en lo correcto en lo
      principal. Al contrario, es la suma y esencia del esquema
      evang&eacute;lico de salvaci&oacute;n, y si no estamos en lo correcto en
      este punto, no lo estamos en nada. La divinidad y expiaci&oacute;n de
      nuestro Salvador son verdades de tal importancia trascendental, que
      quienes las afirman o quienes las niegan deben ser culpables de una
      herej&iacute;a condenable, si tal cosa existe. Esto, conf&iacute;o,
      ser&aacute; evidente con una breve reflexi&oacute;n.
    </p>

    <p>
      Si Cristo no es verdaderamente y esencialmente Dios, entonces quienes lo
      adoran como tal son culpables de una idolatr&iacute;a grosera y
      abominable, al dar esa gloria y honor a una criatura, que es debida solo
      al Creador; y c&oacute;mo un id&oacute;latra grosero puede ser un buen
      cristiano, es dif&iacute;cil de concebir. Por el contrario, se nos dice
      que quien niega al Hijo, niega tambi&eacute;n al Padre; que quien no cree
      en el testimonio que Dios dio de su Hijo, lo ha hecho mentiroso; y que
      quien no honra al Hijo, no honra al Padre. Ahora bien, si Cristo es Dios,
      entonces aquellos que lo niegan, niegan a Dios el Padre; lo hacen
      mentiroso, y no lo honran como a Dios; y c&oacute;mo pueden hacer todo
      esto, y a&uacute;n ser cristianos, no es tan f&aacute;cil de determinar.
    </p>

    <p>
      Ves, por lo tanto, que la doctrina de la divinidad de nuestro Salvador no
      es una mera doctrina especulativa o metaf&iacute;sica, que pueda ser
      admitida o rechazada sin ninguna consecuencia negativa; sino que es una
      doctrina que implica consecuencias de suma importancia, y de la cual los
      opositores o los defensores deben estar esencialmente equivocados.
    </p>

    <p>
      No es ninguna falta de caridad decir esto. La caridad no tiene que ver con
      las doctrinas. No requiere que representemos la verdad y la falsedad como
      igualmente correctas, o que supongamos que cualquier camino
      conducir&aacute; a los hombres al cielo, tanto como el camino angosto
      se&ntilde;alado por nuestro Salvador. Pero requiere que amemos,
      compadezcamos y oremos por aquellos que creemos que est&aacute;n
      equivocados, para que Dios los lleve al reconocimiento de la verdad. No
      requiere que pensemos que los corazones de todos los hombres son
      naturalmente buenos, cuando la palabra de Dios afirma claramente lo
      contrario. No requiere que pensemos que aquellos que difieren de nosotros
      en opini&oacute;n est&aacute;n en lo correcto, porque esto
      implicar&iacute;a una creencia de que nosotros estamos equivocados; pero
      requiere que de ning&uacute;n modo los denigremos, despreciemos o
      persigamos por sus opiniones err&oacute;neas, sino que estemos igualmente
      dispuestos a hacer obras bondadosas con ellos, como con aquellos que
      adoptan nuestras propias creencias. En resumen, requiere que separemos a
      la persona de la falta, que odiemos el pecado, mientras amamos y
      compadecemos al pecador; que evitemos y condenemos los caminos del error,
      pero seamos amables y amistosos con quienes se desv&iacute;an por ellos.
      Quien hace esto, y solo &eacute;l, posee esa caridad que el evangelio
      requiere.
    </p>

    <p>
      En el pasaje que ahora se ha le&iacute;do, como tema de este discurso,
      encontramos a Tom&aacute;s, uno de los ap&oacute;stoles,
      dirigi&eacute;ndose a nuestro bendito Salvador como su Se&ntilde;or y su
      Dios. Para justificar a quienes siguen su ejemplo en este respecto, y para
      capacitarlos para dar raz&oacute;n de la esperanza que est&aacute; en
      ellos con mansedumbre y temor, intentar&eacute; mostrar, en el siguiente
      discurso, que Jesucristo es verdaderamente Se&ntilde;or y Dios, as&iacute;
      como hombre; o, en otras palabras, que posee una naturaleza verdaderamente
      divina, as&iacute; como humana.
    </p>

    <p>
      Dado que este es un tema completamente m&aacute;s all&aacute; del limitado
      &aacute;mbito de nuestros poderes racionales, nunca habr&iacute;a sido
      descubierto, ni puede ahora ser probado, sino por una revelaci&oacute;n de
      Dios al hombre. A la revelaci&oacute;n, por lo tanto, que Dios nos ha
      dado, debemos recurrir para obtener argumentos, para probar la
      proposici&oacute;n que estamos considerando; y si la encontramos
      all&iacute; revelada, estamos obligados a aceptarla, aunque pueda estar
      envuelta en misterios que no podemos comprender.<br />
      Nuestro primer argumento a favor de la divinidad propiamente dicha de
      nuestro Salvador se extraer&aacute; de aquellos pasajes que
      insin&uacute;an o afirman una pluralidad de personas en la Divinidad, de
      los cuales hay varios en el Antiguo Testamento. Cuando Dios estaba a punto
      de crear al hombre, lo encontramos diciendo: Hagamos al hombre a nuestra
      imagen. Cuando el hombre cay&oacute;, Dios dijo: El hombre es como uno de
      nosotros. Cuando decidi&oacute; confundir a los constructores de Babel,
      dijo: Descendamos, etc. Ahora bien, es imposible explicar
      satisfactoriamente esta forma de expresi&oacute;n sin suponer que hay
      m&aacute;s de una persona en la Divinidad, y esta suposici&oacute;n se ve
      altamente probable por varios otros pasajes, que claramente implican lo
      mismo. En una gran variedad de casos a lo largo del Antiguo Testamento, la
      palabra que rendimos como Dios en singular, en el original es Dioses.
      As&iacute;, en Deuteronomio se dice, en el original, el Se&ntilde;or
      nuestros Dioses es un Se&ntilde;or. En Reyes, encontramos al pueblo
      clamando: el Se&ntilde;or, &eacute;l es Dioses, el Se&ntilde;or, &eacute;l
      es Dioses. Y as&iacute; mismo en Job, &iquest;D&oacute;nde est&aacute;
      Dios mis Creadores, que da c&aacute;nticos en la noche? Para mencionar
      solo otros dos ejemplos de los muchos que podr&iacute;an aducirse,
      encontramos escrito en el original, Isa&iacute;as 54, Tus Creadores es tu
      esposo, el Se&ntilde;or de los Ej&eacute;rcitos es su nombre, y tus
      Redentores el Santo de Israel, el Dioses de toda la tierra ser&aacute;
      llamado. Asimismo, en Eclesiast&eacute;s est&aacute; escrito:
      Acu&eacute;rdate de tus Creadores en los d&iacute;as de tu juventud. Esta
      doctrina de una pluralidad de personas en la Divinidad, pues, est&aacute;
      insinuada en el Antiguo Testamento y se ense&ntilde;a abierta y claramente
      en el Nuevo. Entre otras pruebas de esto, encontramos a los
      ap&oacute;stoles mandados a bautizar en el nombre del Padre, y del Hijo, y
      del Esp&iacute;ritu Santo. Pero ciertamente, nuestro Salvador nunca
      habr&iacute;a unido su propio nombre con el del Padre, de esta manera
      solemne, si &eacute;l mismo no fuera Dios. A lo cual podemos
      a&ntilde;adir, que si el Ap&oacute;stol hubiera considerado a Cristo como
      una mera criatura, no habr&iacute;a unido su nombre al de Dios Padre en la
      bendici&oacute;n con la que concluye algunas de sus ep&iacute;stolas. La
      gracia de nuestro Se&ntilde;or Jesucristo, y el amor de Dios, y la
      comuni&oacute;n del Esp&iacute;ritu Santo, sean con todos vosotros.
      Am&eacute;n. Para colocar este punto m&aacute;s all&aacute; de toda duda o
      controversia, sin embargo, el amado disc&iacute;pulo nos informa, que hay
      tres que dan testimonio en el cielo, el Padre, el Verbo, y el
      Esp&iacute;ritu Santo, y que estos tres son uno; y aunque los opositores
      de la divinidad de nuestro Salvador han intentado probar que este texto es
      una interpolaci&oacute;n, nunca lo han logrado; y cualquiera puede
      percibir, al leer el cap&iacute;tulo, que el sentido estar&iacute;a
      incompleto sin &eacute;l.
    </p>

    <p>
      Nuestro segundo argumento en apoyo de la doctrina de la divinidad
      propiamente dicha de nuestro Salvador se basa en su propia conducta y
      declaraciones mientras estuvo aqu&iacute; en la tierra. Estas fueron
      tales, que a menos que &eacute;l fuera esencialmente Dios, debe ser
      considerado como un impostor y blasfemo, tal como lo representaron los
      jud&iacute;os. Aunque sab&iacute;a cu&aacute;n propensos eran los
      jud&iacute;os a la idolatr&iacute;a, y cu&aacute;n muchas razones
      ten&iacute;an para adorarlo como Dios, no hizo esfuerzo alguno por
      prevenirlo, sino que, por el contrario, pareci&oacute; alentarlo por todos
      los medios a su alcance. En lugar de decir como los antiguos profetas,
      As&iacute; dice el Se&ntilde;or, &eacute;l siempre dec&iacute;a,
      As&iacute; digo yo, y por eso se dec&iacute;a que ense&ntilde;aba como
      quien tiene autoridad. Cuando los profetas realizaron milagros, siempre lo
      hicieron en el nombre de Dios; los ap&oacute;stoles los realizaron en el
      nombre de Cristo, pero nuestro Salvador siempre los realiz&oacute; en su
      propio nombre, y por su propio poder. Ya sea que resucitara a los muertos,
      expulsara un demonio, o calmara las olas tempestuosas, siempre se
      hac&iacute;a de la misma manera divina. Los profetas, los
      ap&oacute;stoles, e incluso los &aacute;ngeles, nunca permitieron ser
      adorados bajo ning&uacute;n pretexto; pero &eacute;l no solo lo
      permiti&oacute; una y otra vez, sino que ense&ntilde;&oacute;
      expresamente, que todos los hombres deben honrar al Hijo, as&iacute; como
      honran al Padre, que &eacute;l era el Hijo de Dios, y que &eacute;l y su
      Padre eran uno. Ahora bien, supongamos que todo esto lo hiciera un simple
      hombre, o cualquier ser creado; supongamos que tal ser ense&ntilde;ara con
      autoridad; realizando milagros en su propio nombre, perdonando pecados
      cuando quisiera, permiti&eacute;ndose ser adorado y llamado Se&ntilde;or y
      Dios; m&aacute;s a&uacute;n, reclamando ser uno con el Padre, y ser
      honrado como &eacute;l era honrado; y luego preg&uacute;ntense si
      podr&iacute;a considerarse a tal ser como modesto, humilde y sumiso;
      preg&uacute;ntense si no considerar&iacute;an a tal persona un impostor y
      blasfemo. Es evidente que los jud&iacute;os que le oyeron llamarse el Hijo
      de Dios, supusieron que &eacute;l quer&iacute;a reclamar honores divinos,
      y por esta misma raz&oacute;n estuvieron a punto una y otra vez de
      apedrearlo, porque, como dec&iacute;an, era culpable de blasfemia, y
      aunque &eacute;l era solo un hombre, se hac&iacute;a pasar por Dios. Ahora
      bien, ten&iacute;a una buena oportunidad para rectificar su error, si es
      que lo era, y si no hubiera querido ser entendido como reclamando honores
      divinos, seguramente, los habr&iacute;a desenga&ntilde;ado de inmediato.
      Habr&iacute;a retrocedido con horror ante la idea de hacerse pasar por
      Dios; y habr&iacute;a dicho claramente a los jud&iacute;os de inmediato,
      que &eacute;l no era Dios, sino solo un hombre, o como mucho, un ser
      creado. Pero en lugar de esto, lo encontramos todav&iacute;a reclamando
      igualdad con Dios, y finalmente permiti&eacute;ndose ser crucificado por
      esta misma cosa, por esta misma acusaci&oacute;n de blasfemia, fundada en
      su llamarse a s&iacute; mismo el Hijo de Dios, lo cual podr&iacute;a haber
      explicado f&aacute;cilmente a su satisfacci&oacute;n. Podr&iacute;amos
      insistir m&aacute;s en esta parte de nuestro tema, si el tiempo lo
      permitiera; pero solo podemos pedir a cualquier persona imparcial que lea
      la historia de la vida de nuestro Salvador, y si no siente una
      convicci&oacute;n irresistible de que &eacute;l quiso ser considerado como
      algo m&aacute;s que una criatura, no sabemos el significado de sus
      palabras o acciones.<br />
      Un tercer argumento a favor de la divinidad de nuestro Salvador puede
      extraerse de aquellos pasajes en los que se atribuyen a Cristo todos los
      atributos y perfecciones de la Deidad. As&iacute;, por ejemplo, &iquest;es
      Dios eterno? Pues tambi&eacute;n lo es Cristo. Yo, dice &eacute;l, soy el
      Alfa y la Omega, el primero y el &uacute;ltimo, el principio y el fin,
      quien era, es y ha de venir. No tiene principio de d&iacute;as ni fin de
      vida; sino que su trono es por los siglos de los siglos, y sus a&ntilde;os
      no fallar&aacute;n. &iquest;Es Dios autoexistente? Pues tambi&eacute;n lo
      es Cristo. Se nos dice que tiene vida en s&iacute; mismo, de modo que
      nadie tiene poder para quitarle la vida; sino que &eacute;l la dio por
      s&iacute; mismo. Yo, dice &eacute;l, tengo poder para poner mi vida, y
      tengo poder para volverla a tomar. &iquest;Es Dios inmutable?
      Tambi&eacute;n lo es Cristo. Jesucristo, dice el ap&oacute;stol, es el
      mismo ayer, hoy y siempre. &iquest;Es Dios omnipresente? Tambi&eacute;n lo
      es Cristo. Dondequiera, dice &eacute;l, que dos o tres est&eacute;n
      reunidos en mi nombre, all&iacute; estoy yo en medio de ellos; he
      aqu&iacute;, estoy con vosotros todos los d&iacute;as, dice &eacute;l a
      sus ap&oacute;stoles, hasta el fin del mundo. &iquest;Es Dios omnisciente?
      Tambi&eacute;n lo es Cristo. Se&ntilde;or, dice Pedro, t&uacute; sabes
      todas las cosas, t&uacute; sabes que te amo. Antes de que Felipe te
      llamara, le dijo a Natanael, cuando estabas bajo la higuera, te vi.
      &iquest;Escudri&ntilde;a Dios el coraz&oacute;n? Tambi&eacute;n lo hace
      Cristo. Sab&iacute;a, se nos dice, lo que hab&iacute;a en el hombre; y una
      y otra vez percibi&oacute; los pensamientos, tanto de sus enemigos como de
      sus amigos. &iquest;Es Dios omnipotente? Tambi&eacute;n lo es Cristo;
      porque yo, dice &eacute;l, soy el Todopoderoso. &iquest;Es Dios infinito
      en sabidur&iacute;a? Cristo es el &uacute;nico sabio Dios nuestro
      Salvador. En una palabra, no hay atributo ni perfecci&oacute;n atribuidos
      a Dios que no se atribuya de igual manera a Cristo.
    </p>

    <p>
      En cuarto lugar, las obras y funciones de Cristo prueban su divinidad, ya
      que nadie sino Dios podr&iacute;a hacer lo que &eacute;l ha hecho y debe
      hacer. As&iacute; como &eacute;l mismo declara, todo lo que el Padre hace,
      el Hijo lo hace igualmente. &iquest;Hizo Dios todas las cosas para
      s&iacute; mismo? El ap&oacute;stol nos informa que por Cristo el mundo fue
      hecho; que &eacute;l al principio ech&oacute; los fundamentos de la tierra
      y que los cielos son obra de sus manos. Se nos dice tambi&eacute;n que por
      &eacute;l fueron creadas todas las cosas que hay en el cielo y en la
      tierra, visibles e invisibles, todas las cosas fueron creadas no solo por
      &eacute;l sino para &eacute;l; de modo que sin &eacute;l no se hizo nada
      de lo que se ha hecho. &iquest;Preserva y domina Dios el mundo que ha
      hecho? Se nos dice que Cristo sostiene todas las cosas por la palabra de
      su poder; y en &eacute;l subsisten todas las cosas. &iquest;Es
      prerrogativa de Dios solo perdonar pecados? Cristo perdon&oacute; pecados
      no solo una vez, sino muchas veces en su propio nombre. &iquest;Levanta y
      vivifica Dios a los muertos? As&iacute; tambi&eacute;n el Hijo vivifica a
      quien quiere. &iquest;Act&uacute;a Dios como padre, legislador, pastor y
      protector de su pueblo? Cristo es todo eso para su iglesia. &iquest;Se
      revela Dios como el &uacute;nico Salvador? Cristo es el Salvador de los
      hombres perdidos. &iquest;Es Dios el juez de toda la tierra? Cristo es el
      juez de vivos y muertos, quien un d&iacute;a juzgar&aacute; al mundo. En
      una palabra, Cristo es el Creador, Sustentador, Gobernador, Salvador y
      Juez del mundo, y por lo tanto debe ser Dios. &iquest;Qui&eacute;n sino
      Dios podr&iacute;a llamar a todas las cosas de la nada con el aliento de
      su boca, y sostenerlas con la mera palabra de su poder?
      &iquest;Qui&eacute;n sino Dios es capaz de emprender la gran obra de la
      redenci&oacute;n del hombre? Una criatura, por muy exaltada que sea, debe
      todo lo que es a su Creador, y cuando ha hecho y sufrido todo lo que
      est&aacute; en su poder, sigue siendo un siervo in&uacute;til y no ha
      hecho m&aacute;s de lo que era su deber hacer. Por lo tanto, no puede
      realizar obras de supererogaci&oacute;n. No puede hacer nada para salvar a
      otros. Lo m&aacute;ximo que puede esperar es salvarse a s&iacute; mismo.
      &iquest;Qui&eacute;n sino Dios es capaz de actuar como cabeza de su
      iglesia y pastor de su pueblo, esparcido como est&aacute; por tantas
      partes diferentes del mundo? &iquest;Qui&eacute;n sino &eacute;l
      podr&iacute;a escuchar tantas oraciones diferentes, como se elevan ante
      &eacute;l diaria y constantemente, y enviar a cada una una respuesta de
      paz, socorriendo al tentado, consolando al afligido, apoyando al
      d&eacute;bil, rescatando al descarriado, iluminando la mente
      entenebrecida, y haciendo que todas las cosas cooperen para el bien de su
      pueblo? &iquest;Qui&eacute;n sino Dios es capaz de sostener el
      car&aacute;cter y cumplir la funci&oacute;n de Juez de vivos y muertos?
      &iquest;Qui&eacute;n sino el &uacute;nico sabio y omnisciente
      Jehov&aacute;, que ve el fin desde el principio, podr&iacute;a resumir
      justa y exactamente la culpa de cada individuo, de tal manera que asigne a
      todos su justa recompensa? El ser que podr&iacute;a hacer esto, debe estar
      &iacute;ntimamente familiarizado con el car&aacute;cter, vida y
      disposici&oacute;n de cada uno de la raza humana; &eacute;l debe conocer
      precisamente qu&eacute; ventajas se disfrutaron; qu&eacute; ayudas y
      qu&eacute; obst&aacute;culos, qu&eacute; advertencias y qu&eacute;
      tentaciones, cayeron en la suerte de cada uno ante &eacute;l. Debe
      conocer, no solo cada pensamiento, palabra y acci&oacute;n, sino los
      principios de los cuales procedieron, los motivos que los indujeron, el
      tiempo, manera y otras circunstancias por las que fueron
      acompa&ntilde;ados, y los efectos que produjeron tarde o temprano. Que
      cualquiera siga esta cadena de pensamiento en su mente, y considere
      qu&eacute; se requiere para constituir un juez adecuado del mundo reunido,
      y en lugar de pensar que cualquier ser, menos que divino, podr&iacute;a
      sostener este cargo, se preguntar&aacute; c&oacute;mo incluso Dios mismo
      puede realizar lo que requiere.<br />
      Una vez m&aacute;s: Otro argumento a favor de la divinidad de Cristo puede
      extraerse del culto que se le ha rendido, se le rinde y se le
      rendir&aacute;. En nuestro texto, y en varios otros ejemplos, lo vemos
      adorado por los hombres, y ya hemos observado que Dios exige que todos
      honren al Hijo, tal como honran al Padre. Tambi&eacute;n encontramos a los
      demonios ador&aacute;ndolo y suplicando humildemente que no los castigue:
      Jes&uacute;s, Hijo del Dios Alt&iacute;simo, te rogamos que no nos
      tormentes. Esto no se limita a hombres y demonios; incluso los
      &aacute;ngeles benditos no solo lo adoraron, sino que lo hacen y
      continuar&aacute;n haci&eacute;ndolo. Cuando Dios trae a su
      primog&eacute;nito al mundo, dice: Que todos los &aacute;ngeles de Dios lo
      adoren. El ap&oacute;stol nos dice que a &Eacute;l se doblar&aacute; toda
      rodilla, y toda lengua confesar&aacute; que &Eacute;l es el Se&ntilde;or,
      para alabanza y gloria del Padre. En la visi&oacute;n que tuvo el
      disc&iacute;pulo amado del mundo celestial, vio en medio del trono de
      Dios, y de los cuatro seres vivientes, y de los ancianos, un Cordero como
      inmolado, y este Cordero era igualmente objeto de su adoraci&oacute;n y
      veneraci&oacute;n junto con Dios. Se nos dice que los cuatro seres
      vivientes y los veinticuatro ancianos se postraron ante el Cordero,
      echando sus coronas a sus pies; y el ap&oacute;stol vio y oy&oacute; la
      voz de muchos &aacute;ngeles alrededor del trono, y de los seres vivientes
      y los ancianos, gritando con gran voz: Digno es el Cordero que fue
      inmolado, de recibir poder, y sabidur&iacute;a, y riquezas, y gloria, y
      honor, y bendici&oacute;n; y toda criatura que est&aacute; en el cielo, en
      la tierra, debajo de la tierra, y en el mar, oy&oacute; decir:
      Bendici&oacute;n, y honor, y gloria, y poder sean a &Eacute;l que
      est&aacute; sentado en el trono y al Cordero por los siglos de los siglos.
    </p>

    <p>
      Ahora, &iquest;qui&eacute;n es este, que as&iacute; se sienta en medio del
      trono de Dios, y es adorado igualmente por todos los ej&eacute;rcitos
      santos del cielo? Si recuerdas la solemne declaraci&oacute;n de Dios: Yo
      soy el Se&ntilde;or, ese es mi nombre, y mi alabanza no la dar&eacute; a
      otro, debes suponer que aquel a quien el Padre encomienda as&iacute; la
      gloria de crear, gobernar, redimir y juzgar el mundo, y de compartir con
      &Eacute;l el trono y las alabanzas del cielo, debe ser Dios mismo; debe
      ser co-igual y co-eterno con el Padre. Mientras tanto, si hay quienes son
      condenados, como culpables de idolatr&iacute;a, por adorar y honrar al
      Hijo tal como honran al Padre, consu&eacute;lese al recordar que no
      est&aacute;n haciendo m&aacute;s que lo que se hace diariamente y a cada
      hora en el cielo, y no m&aacute;s de lo que el resto de los hijos de Dios
      har&aacute; por toda la eternidad.
    </p>

    <p>
      Finalmente: Que Cristo es Dios, est&aacute; impl&iacute;cita y
      expl&iacute;citamente afirmado en muchos pasajes, tanto en el Antiguo como
      en el Nuevo Testamento. El Salmista nos informa que los israelitas
      tentaron al Dios Alt&iacute;simo en el desierto; pero San Pablo, tratando
      el mismo tema, dice que tentaron a Cristo. Cristo, por lo tanto, es el
      Dios alt&iacute;simo. En nuestro texto, encontramos a Tom&aacute;s
      llam&aacute;ndolo, Mi Se&ntilde;or y mi Dios; y a los ancianos de
      &Eacute;feso se les encarga alimentar el reba&ntilde;o de Dios, que
      &eacute;l compr&oacute; con su propia sangre. San Pablo habla de Cristo
      como Dios manifestado en la carne; como Dios sobre todo, bendito por
      siempre, y como el &uacute;nico sabio Dios nuestro Salvador. En la
      ep&iacute;stola a los Hebreos, como si previera que llegar&iacute;a el
      momento en que se considerar&iacute;a a Cristo como jefe de los
      &aacute;ngeles, pregunta: &iquest;A cu&aacute;l de los &aacute;ngeles dijo
      Dios en alg&uacute;n momento, t&uacute; eres mi hijo, hoy te he
      engendrado? De sus &aacute;ngeles dice, Que hace a sus &aacute;ngeles
      esp&iacute;ritus, y a sus ministros llamas de fuego. Pero, marca la
      diferencia; al Hijo le dice: Tu trono, oh Dios, es por los siglos de los
      siglos; un cetro de justicia es el cetro de tu reino. De igual modo el
      disc&iacute;pulo amado declara que Jesucristo es el verdadero Dios y la
      vida eterna; y que al principio era el Verbo, y el Verbo estaba con Dios,
      y el Verbo era Dios. Y para que no tengamos dudas sobre qui&eacute;n era
      el Verbo, a&ntilde;ade, y el Verbo fue hecho carne y habit&oacute; entre
      nosotros. Estos altos caracteres y t&iacute;tulos de nuestro Salvador, son
      perfectamente acordes con las profec&iacute;as que predijeron su venida al
      mundo. Se le llamar&aacute;, dice uno de los profetas, Emanuel, que quiere
      decir, Dios con nosotros. A nosotros nos ha nacido un ni&ntilde;o, se nos
      ha dado un hijo, y el gobierno estar&aacute; sobre sus hombros, y su
      nombre ser&aacute; llamado Admirable, Consejero, Dios fuerte, Padre
      eterno, Pr&iacute;ncipe de paz; y del aumento de su gobierno no
      habr&aacute; fin.<br />
      Pero quiz&aacute;s algunos finjan que la palabra Dios se usa aqu&iacute;
      en un sentido inferior, y que Jehov&aacute;, el nombre inefable de Dios
      que usan los jud&iacute;os, nunca se aplica a nuestro Salvador. En
      respuesta a esto, puede decirse que el profeta, hablando de Cristo, dice:
      y su nombre ser&aacute; llamado Jehov&aacute;, nuestra Justicia. En la
      profec&iacute;a de Zacar&iacute;as, Jehov&aacute; se presenta diciendo:
      Mirar&aacute;n a m&iacute;, a quien traspasaron, y har&aacute;n duelo. Si
      fue Jehov&aacute; quien fue traspasado, entonces, sin lugar a dudas,
      Cristo es Jehov&aacute;. Asimismo, en la misma profec&iacute;a: Despierta,
      oh espada, contra el hombre que es mi compa&ntilde;ero, dice
      Jehov&aacute;. Ahora, &iquest;qui&eacute;n es el hombre, d&oacute;nde
      est&aacute; el hombre, que puede ser el compa&ntilde;ero, o como
      podr&iacute;a traducirse, el igual de Jehov&aacute;? Seguramente, no puede
      ser otro que &Eacute;l, quien era Dios y hombre unido, incluso el hombre
      Cristo Jes&uacute;s. Una vez m&aacute;s; el profeta Isa&iacute;as nos dice
      que &eacute;l vio en visi&oacute;n a Jehov&aacute;, sentado en un trono
      alto y sublime, rodeado de serafines que clamaban: Santo, santo, santo, es
      el Se&ntilde;or de los ej&eacute;rcitos, y toda la tierra est&aacute;
      llena de su gloria. Sin embargo, San Juan nos asegura expresamente que fue
      a Cristo a quien Isa&iacute;as vio; por tanto, Cristo debe ser
      Jehov&aacute; Sabaot, o el Se&ntilde;or de los Ej&eacute;rcitos. Ahora,
      re&uacute;ne lo que se ha dicho, y di si la doctrina de la divinidad
      propia de nuestro Salvador, podr&iacute;a haberse ense&ntilde;ado
      m&aacute;s claramente en la palabra de Dios, que como est&aacute;; si
      ahora se puede expresar, en t&eacute;rminos m&aacute;s completos,
      contundentes e inteligibles, que como est&aacute; expresado por los
      escritores inspirados. Podr&iacute;amos desafiar a cualquier persona que
      niegue esta doctrina, a decir c&oacute;mo podr&iacute;a afirmarse en
      t&eacute;rminos m&aacute;s claros, o encontrar un lenguaje m&aacute;s
      definido que el que ahora ha sido citado del volumen sagrado.
    </p>

    <p>
      Pero quiz&aacute;s est&eacute;s listo para preguntar, ya que esta gran
      verdad est&aacute; tan claramente ense&ntilde;ada en la palabra de Dios,
      &iquest;c&oacute;mo es posible que alguna vez se cuestione? &iquest;Y
      c&oacute;mo los que se oponen la sostienen? Esta es una pregunta muy
      natural, y a ella respondemos, que la divinidad de nuestro Salvador nunca
      se cuestion&oacute;, por falta de pruebas suficientes, sino por falta de
      disposici&oacute;n a someterse a pruebas suficientes. Se cuestion&oacute;,
      porque nosotros, ignorantes gusanos del polvo, no podemos entenderla, y
      porque nuestra raz&oacute;n orgullosa no se someter&aacute; a creer a Dios
      mismo, a menos que lo que &eacute;l revele sea perfectamente inteligible
      para nuestra comprensi&oacute;n. Se cuestion&oacute;, porque es una
      m&aacute;xima con los autodenominados fil&oacute;sofos de hoy en
      d&iacute;a, que no debe haber misterios en la religi&oacute;n, aunque el
      Ap&oacute;stol mismo nos dice que, sin lugar a controversia, grande es el
      misterio de la piedad, Dios manifestado en la carne. Si preguntas
      qu&eacute; argumentos pueden presentar sus opositores, respondo, objetan,
    </p>

    <p>
      1. Que si Cristo es Dios, habr&aacute; m&aacute;s de un ser supremo, lo
      cual es absurdo; y que hacemos tres dioses, ser un dios, lo cual es una
      contradicci&oacute;n. Pero esta objeci&oacute;n se basa en un error.
      Supone que hacemos tres dioses, en lugar de tres personas en un solo Dios.
      Nadie jam&aacute;s pretendi&oacute; que tres personas fueran una persona,
      o que tres dioses fueran un dios, sino que tres personas son un Dios. Esto
      ciertamente est&aacute; por encima de la raz&oacute;n, pero no es
      contrario a la raz&oacute;n; y si alguien desea que se explique y
      entienda, sus deseos se satisfar&aacute;n, cuando explique y entienda la
      eternidad de Dios, su omnisciencia, su omnipresencia y su poder creativo;
      o incluso cuando pueda explicar c&oacute;mo su propia alma act&uacute;a
      sobre, y mueve su cuerpo. Si alguien medita en estos temas, pronto
      encontrar&aacute; que son tan misteriosos e ininteligibles como la
      doctrina de tres personas en un Dios. La verdad es, todo lo que respecta a
      la existencia de Dios es, y debe ser, misterioso para las criaturas
      finitas, porque &eacute;l es un ser infinito, y de igual modo
      podr&iacute;a un insecto esperar captar el universo de un vistazo, como
      nosotros comprender la manera de la existencia de Dios; y si alguien
      pretendiera darnos una revelaci&oacute;n de Dios, que no contuviera
      misterios, sino que fuera perfectamente clara para nuestras capacidades
      limitadas, ser&iacute;a una raz&oacute;n suficiente para rechazarla;
      porque si no podemos comprendernos a nosotros mismos, mucho menos podemos
      esperar comprender a Dios. Pero,
    </p>

    <p>
      2. Todos los numerosos pasajes, que afirman que Cristo fue un hombre,
      tambi&eacute;n se alinean para probar que no era Dios, cuando en realidad
      no tienen nada que ver con el asunto,&mdash;porque los que afirman que era
      Dios, permiten que tambi&eacute;n era hombre en el sentido m&aacute;s
      estricto de la palabra. Creen que &eacute;l fue Dios manifestado en la
      carne, y que el Verbo se hizo carne y habit&oacute; entre nosotros. Lo
      mismo se puede decir de esos pasajes que se citan tan triunfalmente en
      oposici&oacute;n a la doctrina de nuestro texto, en los cuales Cristo
      declara, que &eacute;l era inferior a su Padre, que no conoc&iacute;a el
      per&iacute;odo fijado para el d&iacute;a del juicio, que sin su Padre no
      pod&iacute;a hacer nada, y muchos otros con el mismo prop&oacute;sito.
      Creemos plenamente en todo esto: creemos que, considerado como el Hijo del
      hombre, como Mediador, era inferior al Padre, y no conoc&iacute;a los
      tiempos designados, pero tambi&eacute;n creemos, con el ap&oacute;stol,
      que no consider&oacute; el ser igual a Dios como robo, y que en &eacute;l
      habitaba toda la plenitud de la Deidad corporalmente. La verdad es, que
      todos los supuestos argumentos, que se suelen alegar para desmentir la
      divinidad de nuestro Salvador, no prueban nada en absoluto, o al menos
      nada relevante. Solo prueban, lo que todos admiten, que Cristo, en un
      sentido, era un hombre e inferior al Padre. De hecho, en un sentido
      m&aacute;s bien prueban, que era una persona divina; como por ejemplo,
      cuando dice, El Padre es mayor que yo. Ahora sup&oacute;n que cualquier
      ser, excepto Dios, dijera esto; sup&oacute;n que un hombre, un
      &aacute;ngel, o un ser super-ang&eacute;lico dijera, Dios es mayor que
      yo,&mdash;y considera qu&eacute; absurda parecer&iacute;a tal
      declaraci&oacute;n.<br />
      Ahora, de las cosas de las que hemos hablado, este es el resumen. Hay
      indicios claros en el Antiguo, y afirmaciones positivas en el Nuevo
      Testamento, de que hay m&aacute;s de una persona en la Divinidad, co-igual
      y co-eterna. Cuando Cristo vino a la tierra, dio grandes razones para
      suponer que reclamaba honores divinos como una de estas personas; y por
      esta reivindicaci&oacute;n fue condenado a muerte sin renunciar a ella.
      Fue adorado, tanto en la tierra como en el cielo, por &aacute;ngeles,
      hombres y demonios, y todos los atributos, perfecciones, nombres y obras
      de Dios se le atribuyen a &eacute;l, al menos con la misma frecuencia que
      al Padre. Si esto no demuestra que es verdaderamente y esencialmente Dios,
      nada puede probarlo. Consideren entonces lo que se ha dicho, y que el
      Se&ntilde;or nos d&eacute; entendimiento en todas las cosas. Cierro con
      una breve aplicaci&oacute;n.
    </p>

    <p>
      Que nadie imagine que verdaderamente cree en Cristo, solo porque profesa
      creer que Cristo es Dios; porque hasta los demonios mismos cre&iacute;an
      esto y temblaban ante tal creencia. Es una cosa asentir con nuestro
      entendimiento, y otra consentir con nuestras voluntades, y abrazarlo en
      nuestros corazones. El ap&oacute;stol nos informa que, nadie puede decir,
      Jes&uacute;s es Se&ntilde;or, sino por el Esp&iacute;ritu Santo. Es
      evidente que no quiso decir con esto que nadie pudiera pronunciar estas
      palabras &mdash;Jes&uacute;s es Se&ntilde;or&mdash; sin ayuda divina. Sino
      que quiso decir que nadie podr&iacute;a consentir de coraz&oacute;n y
      abrazar la proposici&oacute;n contenida en estas palabras, sin ser
      iluminado por el Esp&iacute;ritu divino. Quiso decir que nadie
      podr&iacute;a decir sinceramente que Jes&uacute;s es Dios, sin ser
      ense&ntilde;ado por Dios. En consecuencia, es evidente que aquellos que
      niegan que Jes&uacute;s es Se&ntilde;or, no tienen el Esp&iacute;ritu
      Santo. No son guiados por el Esp&iacute;ritu de Dios, y por lo tanto no
      son sus hijos. No tienen el esp&iacute;ritu de Cristo, y por lo tanto no
      son de &eacute;l, y lo mismo debe decirse de aquellos que solo tienen una
      creencia especulativa de esta verdad. No es solo una convicci&oacute;n
      racional, sino cordial, la que es necesaria; no es con la cabeza, dice el
      ap&oacute;stol, sino con el coraz&oacute;n, que el hombre cree para
      justicia. Ahora bien, todo verdadero cristiano tiene esta creencia
      cordial. Ha tenido tal visi&oacute;n y sentido de su propia
      condici&oacute;n culpable y perdida, que ve y siente que nada menos que un
      Salvador infinito y todopoderoso ser&aacute; suficiente para salvarlo;
      siente que no puede confiar en ninguna criatura por elevada que sea; no
      puede, poner confianza en un brazo de carne; no puede confiar en nada
      menos que en Dios. Y gracias a las influencias esclarecedoras del
      Esp&iacute;ritu divino, es hecho ver que Cristo es Dios, que &eacute;l es
      un Salvador todopoderoso y todo-suficiente, justo el Salvador que su alma
      necesitada requiere. Entonces, y solo entonces, puede decir, Jes&uacute;s
      es Se&ntilde;or; entonces puede creer y confiar en &eacute;l para la
      salvaci&oacute;n; entonces puede decir con el ap&oacute;stol, s&eacute; en
      qui&eacute;n he cre&iacute;do, y que es capaz de guardar lo que le he
      confiado hasta aquel d&iacute;a.
    </p>

    <p>
      Por el contrario, quien nunca ha sido verdaderamente convencido de pecado,
      que nunca ha visto la culpa que ha contra&iacute;do, y la
      depravaci&oacute;n de su naturaleza, no siente la necesidad de un Salvador
      todopoderoso; nunca ha podido ver la gloria de Dios en el rostro de
      Jesucristo; nunca ha cre&iacute;do en &eacute;l como para regocijarse con
      gozo inefable; y en consecuencia, no puede decir de coraz&oacute;n que
      Jes&uacute;s es Se&ntilde;or. No pudiendo decir esto, no puede tener esa
      verdadera fe que obra por amor. No teniendo fe, no puede realizar ninguna
      buena obra aceptable para Dios; porque sin fe es imposible agradar a Dios;
      y al no poder agradar a Dios, no puede ser aceptado por &eacute;l. Si
      entonces, amigos m&iacute;os, desean realizar verdaderamente buenas obras;
      si desean tener verdadera fe justificadora, por la cual puedan servir a
      Dios aceptablemente; si desean ser salvados por el Se&ntilde;or
      Jesucristo, hagan su principal preocupaci&oacute;n obtener tal
      concepci&oacute;n de su car&aacute;cter que los lleve cordialmente a decir
      con Tom&aacute;s: &iexcl;Mi Se&ntilde;or y mi Dios!
    </p>
  </body>
</html>
