<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1828-07-01"
    data-author="Edward Payson D. D."
    data-sermon-id="XCV"
    data-sermon-title="La Falsa Condici&oacute;n De Los Hombres Demostrada Con La Biblia, O Sin
      La Biblia"
    data-sermon-title-original="The Condition Of Men Without The Bible, Or With The Bible Proved To Be False"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="La Falsa Condici&oacute;n De Los Hombres Demostrada Con La Biblia, O Sin
      La Biblia"
    />
    <title>
      La Falsa Condici&oacute;n De Los Hombres Demostrada Con La Biblia, O Sin
      La Biblia
    </title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>
      La Falsa Condici&oacute;n De Los Hombres Demostrada Con La Biblia, O Sin
      La Biblia
    </h1>

    <p>
      Si los muertos no resucitan, entonces Cristo no ha resucitado; y si Cristo
      no ha resucitado, vuestra fe es vana; a&uacute;n est&aacute;is en vuestros
      pecados. Entonces tambi&eacute;n los que durmieron en Cristo han perecido.
      &mdash; 1 CORINTIOS XV. 16 &mdash;18.
    </p>

    <p>
      A menudo se pretende, por aquellos que no reciben la verdad tal como es en
      Jes&uacute;s, que todos los errores y equivocaciones religiosas, que
      prevalecen entre las naciones cristianas, se deben a la falta de un
      maestro vivo infalible, a quien los hombres puedan acudir para recibir
      instrucci&oacute;n en todos los casos dudosos; y cuyas decisiones no
      puedan ser apeladas. Pero suponer que los errores y las diferencias de
      opini&oacute;n respecto a la religi&oacute;n se deben a esto, es un error.
      Esto es evidente por el hecho de que, mientras los ap&oacute;stoles, que
      eran maestros inspirados e infalibles, estaban en la tierra,
      prevalec&iacute;an los errores y equivocaciones entre los cristianos
      profesantes no menos que ahora. Algunos, por ejemplo, se encontraban en la
      iglesia de Corinto que negaban la resurrecci&oacute;n de los muertos. Con
      el fin de convencerlos de que esta opini&oacute;n era err&oacute;nea, San
      Pablo menciona aqu&iacute; algunas de las consecuencias fatales que
      resultar&iacute;an si fuera verdad. Si los muertos no resucitan, dice
      &eacute;l, entonces Cristo no ha resucitado; y si Cristo no ha resucitado,
      nuestra predicaci&oacute;n es vana, vuestra fe tambi&eacute;n es vana,
      a&uacute;n est&aacute;is en vuestros pecados. Entonces tambi&eacute;n
      aquellos que durmieron en Cristo han perecido.
    </p>

    <p>
      Amigos m&iacute;os, el modo de razonamiento que San Pablo adopta
      aqu&iacute; respecto a una doctrina importante de la revelaci&oacute;n,
      desear&iacute;a adoptarlo respecto a toda la revelaci&oacute;n. Deseo
      mostraros cu&aacute;l ser&iacute;a nuestra situaci&oacute;n sin la Biblia;
      cu&aacute;les ser&iacute;an las consecuencias, si se pudiera demostrar que
      la Biblia no es una revelaci&oacute;n de Dios. Sospecho que este es un
      tema al que no hab&eacute;is prestado suficiente atenci&oacute;n. Sospecho
      que algunos de ustedes, que secretamente esperan, o al menos desean, que
      la Biblia pueda resultar falsa, no son conscientes de cu&aacute;les
      ser&iacute;an las consecuencias, si sus deseos se cumplieran. Sospecho que
      otros, que est&aacute;n convencidos de su verdad, no son suficientemente
      conscientes del valor de tal revelaci&oacute;n, y, por supuesto, no son
      suficientemente agradecidos por ella. Entonces, favorecedme con vuestra
      atenci&oacute;n, mientras intento mostrar cu&aacute;l ser&iacute;a nuestra
      situaci&oacute;n sin la Biblia; cu&aacute;les ser&iacute;an las
      consecuencias de que se demostrara falsa.
    </p>

    <p>
      I. Si no tuvi&eacute;ramos la Biblia, o si se pudiera demostrar que la
      Biblia es falsa, estar&iacute;amos completamente ignorantes del origen de
      nuestra raza y del mundo en el que habitamos. No necesito recordarte que
      este es el &uacute;nico libro que siquiera pretende darnos
      informaci&oacute;n aut&eacute;ntica o satisfactoria sobre este tema. De
      hecho, es evidente por la naturaleza de las cosas, que nada puede ser
      conocido por nosotros respecto a la formaci&oacute;n del mundo, a menos
      que sea comunicado por revelaci&oacute;n; ya que ning&uacute;n ser humano
      podr&iacute;a haber estado vivo para presenciar ese evento, ni para
      transmitirnos informaci&oacute;n al respecto. Tampoco los primeros
      individuos de nuestra raza podr&iacute;an saber nada sobre la causa a la
      que deben su existencia, a menos que se les comunicara mediante
      revelaci&oacute;n inmediata. Y m&aacute;s a&uacute;n, no solo todo el
      conocimiento que tenemos sobre el origen del mundo, sino toda la
      informaci&oacute;n que poseemos respecto a la historia de la humanidad
      durante muchas edades, se encuentra en la Biblia. Ninguna historia no
      inspirada, en la que se pueda tener la m&aacute;s m&iacute;nima confianza,
      pretende relatar alg&uacute;n evento que haya ocurrido hace m&aacute;s de
      tres mil a&ntilde;os, a menos que exceptuemos la historia de Josefo, un
      escritor jud&iacute;o, cuya informaci&oacute;n evidentemente proviene de
      las Escrituras. Si entonces renunciamos a las Escrituras, debemos
      conformarnos con permanecer en total ignorancia del origen del mundo, de
      sus habitantes y de todo lo relacionado con ellos que haya ocurrido hace
      m&aacute;s de tres mil a&ntilde;os. Si se dice que la raz&oacute;n, no
      iluminada por la revelaci&oacute;n, podr&iacute;a haber inferido que el
      mundo y sus habitantes deben haber tenido un Creador, respondo, es cierto
      que, si las mentes de los hombres no hubieran sido oscurecidas por el
      pecado, podr&iacute;an haber descubierto esta verdad; pero es seguro que
      nunca lo hicieron. Al contrario, siempre que han intentado, como a menudo
      lo han hecho, explicar la existencia del mundo y sus habitantes, han
      ca&iacute;do en las m&aacute;s grotescas y rid&iacute;culas absurdidades.
    </p>

    <p>
      Por ejemplo, uno de los autores filos&oacute;ficos m&aacute;s agudos de la
      antig&uuml;edad, al escribir sobre este tema, nos informa que un
      n&uacute;mero infinito de &aacute;tomos hab&iacute;a existido desde toda
      la eternidad; que, de alguna manera, estos &aacute;tomos fueron puestos en
      movimiento y, al moverse, se juntaron y formaron un mundo, del cual
      plantas, animales y hombres surgieron espont&aacute;neamente. Pero
      quiz&aacute; algunos digan, estos eran los sentimientos de los hombres en
      las edades tempranas e ignorantes del mundo. Desde que la raz&oacute;n ha
      sido m&aacute;s cultivada y el aprendizaje ha aumentado, los hombres saben
      mejor que creer tales absurdidades. Responderemos a este comentario,
      d&aacute;ndote una teor&iacute;a moderna respecto a la formaci&oacute;n
      del mundo; una teor&iacute;a que ha sido inventada, publicada y defendida
      en los &uacute;ltimos a&ntilde;os por algunos de los fil&oacute;sofos
      m&aacute;s eruditos de la &eacute;poca. Seg&uacute;n esta teor&iacute;a,
      el sol hab&iacute;a existido desde toda la eternidad, o fue formado, nadie
      sabe c&oacute;mo, y un cometa hecho y puesto en movimiento de manera
      similar, al pasar cerca del sol, desprendi&oacute; un gran pedazo de
      &eacute;l con un golpe de su cola, y con el mismo golpe comunic&oacute; al
      fragmento as&iacute; desprendido, un movimiento rotatorio, que lo hizo
      girar hasta adquirir una forma globular. Todo esto sucedi&oacute; hace
      muchos millones de a&ntilde;os, y durante este per&iacute;odo, el mundo
      reci&eacute;n formado, al ser hecho girar alrededor del sol, reuni&oacute;
      todas las part&iacute;culas de polvo que encontr&oacute; en su camino,
      hasta que adquiri&oacute; suficiente suelo para sostener plantas, animales
      y hombres, que surgieron sobre &eacute;l, uno tras otro. De manera
      similar, se formaron todos los dem&aacute;s planetas. En cuanto a la luna,
      en un tiempo fue parte de este mundo, y fue expulsada de &eacute;l por un
      tremendo volc&aacute;n, cuyos fuegos ahora est&aacute;n apagados. De
      hecho, otros suponen que este mundo y todos los planetas fueron, de manera
      similar, expulsados del sol. Tales, mis oyentes, son las teor&iacute;as de
      aquellos a quienes el mundo llama fil&oacute;sofos; tales, las
      absurdidades en las que se ven caer los hombres serios y eruditos, cuando
      renuncian a las Escrituras. Y si renunciamos a las Escrituras,
      &iquest;qu&eacute; podemos hacer mejor que adoptar algunas de estas
      teor&iacute;as? La raz&oacute;n humana no iluminada por la
      revelaci&oacute;n, no puede inventar una forma mejor o m&aacute;s
      plausible de explicar la creaci&oacute;n del mundo y sus habitantes. Si
      preguntas, &iquest;por qu&eacute; no pueden los hombres sin la Biblia
      aceptar que hay un Dios, quien cre&oacute; todas las cosas? Respondo, no
      estoy obligado a mostrar por qu&eacute; no pueden. Es suficiente para
      m&iacute; mostrar que, sin una revelaci&oacute;n, no lo hacen, y nunca lo
      han hecho. Esto es f&aacute;cil de mostrar. Es f&aacute;cil probar,
      apelando a la historia y a los hechos, que ninguna naci&oacute;n bajo el
      cielo, ya sea en las primeras edades o en la actualidad, ha sido capaz de
      formar una conjetura racional, o incluso plausible, respecto al origen del
      mundo; mucho menos llegar a algo que pueda llamarse conocimiento sobre
      este tema. Sin embargo, quiz&aacute;s la raz&oacute;n de esto
      aparecer&aacute; en el pr&oacute;ximo comentario, al cual propongo llamar
      tu atenci&oacute;n, que es este:
    </p>

    <p>
      II. Si no tuvi&eacute;ramos la Biblia, o si se pudiera demostrar que la
      Biblia es falsa, no tendr&iacute;amos conocimiento de Dios, ni siquiera de
      su existencia. Qu&eacute; extra&ntilde;as, absurdas y contradictorias
      opiniones han mantenido en todas las &eacute;pocas aquellos que
      carec&iacute;an de revelaci&oacute;n, intentamos mostrar el &uacute;ltimo
      d&iacute;a del Se&ntilde;or. Sin una revelaci&oacute;n, ning&uacute;n
      hombre, ni grupo de hombres ha podido nunca determinar siquiera la
      existencia de un Dios supremo y autoexistente; mucho menos han podido
      descubrir su car&aacute;cter moral, perfecciones y prop&oacute;sitos.
      Incluso si se permitiera que unos pocos individuos hayan formulado
      conjeturas sobre este tema, que guardaran alguna d&eacute;bil semejanza
      con la verdad, ser&iacute;a muy inapropiado dignificar esas conjeturas con
      el nombre de conocimiento. Es cierto que la existencia, y algunas de las
      perfecciones naturales de Dios podr&iacute;an haber sido deducidas de las
      obras de la creaci&oacute;n, si la humanidad no hubiera estado cegada por
      prejuicios y la ignorancia pecaminosa; porque el ap&oacute;stol nos
      informa que las cosas invisibles de Dios se ven claramente desde la
      creaci&oacute;n del mundo, siendo entendidas por las cosas que se han
      hecho; y de ah&iacute; concluye que los paganos est&aacute;n sin excusa.
    </p>

    <p>
      Pero aunque las cosas invisibles de Dios pod&iacute;an haberse visto y
      entendido en la contemplaci&oacute;n de sus obras, es cierto que nunca
      fueron vistas o entendidas en ning&uacute;n grado por quienes carecen de
      la Biblia; pues todos han sido o bien ateos o polite&iacute;stas; o han
      negado la existencia de Dios, o han cre&iacute;do en muchos dioses. E
      incluso si los hombres hubieran descubierto la existencia y las
      perfecciones naturales de Dios, sin una revelaci&oacute;n, a&uacute;n
      habr&iacute;an estado completamente ignorantes de su car&aacute;cter moral
      y de su prop&oacute;sito al crear el mundo; porque, como mencionamos hace
      poco, ninguna criatura podr&iacute;a haber penetrado en su mente o en su
      coraz&oacute;n para descubrir lo que hay all&iacute;. En resumen; solo
      Dios se conoce a s&iacute; mismo, sus prop&oacute;sitos, su voluntad, o lo
      que le complace. &Eacute;l solo, por lo tanto, puede comunicarnos un
      conocimiento de estas cosas; y este conocimiento solo puede ser comunicado
      por revelaci&oacute;n, o, en otras palabras, solo por la Biblia, ya que no
      tenemos ning&uacute;n otro libro que pretenda ser una revelaci&oacute;n de
      &Eacute;l. Quita la Biblia entonces, y quitas todo conocimiento de Dios,
      dej&aacute;ndonos solo errores, sue&ntilde;os y f&aacute;bulas. &iquest;Y
      ser&iacute;a esto un peque&ntilde;o mal? Seguramente, si alg&uacute;n
      conocimiento puede ser de importancia para la humanidad, debe ser el
      conocimiento del ser que los cre&oacute;, y del cual dependen por
      completo. Esto se volver&aacute; a&uacute;n m&aacute;s evidente si
      consideramos que, sin un conocimiento de Dios, no podemos saber qu&eacute;
      le agradar&aacute; o qu&eacute; le desagradar&aacute;; c&oacute;mo debe
      ser adorado, o si debe ser adorado en absoluto. Todos estos temas, en
      realidad, cada tema relacionado con Dios, se envuelve inmediatamente en
      una oscuridad impenetrable si las Escrituras son falsas.
    </p>

    <p>
      III. Si no tuvi&eacute;ramos la Biblia, o si se demostrara que la Biblia
      es falsa, no podr&iacute;amos explicar de manera racional, o siquiera
      plausible, la existencia y prevalencia del mal natural y moral en el
      mundo. Vemos que hay, y desde hace muchas edades ha habido, mucho de
      ambos. Sabemos que, desde el per&iacute;odo m&aacute;s remoto al que se
      extiende la historia, el mundo ha estado lleno de discordia, guerras,
      confusi&oacute;n y miseria. Y que siempre que los hombres no han sido
      restringidos por las leyes humanas, se han acosado y destruido unos a
      otros como bestias salvajes. Vemos que las pasiones malignas, por las
      cuales estos males son ocasionados, comienzan a aparecer en los
      ni&ntilde;os a una edad muy temprana. Y sabemos que todos los hombres
      est&aacute;n sujetos al dolor, la enfermedad y la muerte. Ahora,
      &iquest;c&oacute;mo explicaremos estas cosas? Las Escrituras las explican
      de una manera que, si bien no nos satisface, al menos es clara e
      inteligible. Nos ense&ntilde;an que la muerte es consecuencia del pecado,
      y que todas nuestras aflicciones deben rastrearse a la misma fuente. Pero
      si rechazamos la explicaci&oacute;n que nos dan, no podemos formar
      siquiera una conjetura plausible sobre este tema; sino que debemos
      contentarnos con vivir en la oscuridad, la incertidumbre y la perplejidad.
      Si se dice que esto tiene poca consecuencia, respondo que tiene la mayor
      de las consecuencias. Un conocimiento de la naturaleza del mal moral, y de
      las causas del mal natural, es necesario para permitirnos escapar de
      ambos. Este conocimiento es, por tanto, absolutamente necesario para
      nuestra felicidad. Pero quiz&aacute;s se diga que el modo m&aacute;s
      seguro, y de hecho el &uacute;nico modo de asegurar la felicidad, es
      evitar lo que est&aacute; mal y hacer lo que est&aacute; bien, y que la
      humanidad podr&iacute;a aprender esto f&aacute;cilmente sin la Biblia. A
      esto respondo, observando,
    </p>

    <p>
      IV. Que si no tuvi&eacute;ramos la Biblia, o si se probara que la Biblia
      es falsa, los hombres nunca podr&iacute;an saber qu&eacute; es correcto o
      incorrecto, o incluso si existe algo as&iacute; como lo correcto y lo
      incorrecto. Los t&eacute;rminos, correcto e incorrecto, siempre se
      refieren a alguna regla. Lo que concuerda con esta regla se dice que es
      correcto, y lo que no concuerda se dice que es incorrecto. Debemos tener
      entonces alguna regla para juzgar antes de decidir si alguna conducta es
      correcta o incorrecta. Pero si quitas la Biblia, no tenemos ninguna regla
      para juzgar. Si alguno lo niega, le pregunto d&oacute;nde se puede
      encontrar tal regla, excepto en la Biblia. Si me refieres a las leyes
      humanas,&mdash;respondo, estas leyes difieren enormemente en diferentes
      &eacute;pocas y partes del mundo. Lo que las leyes de una &eacute;poca o
      pa&iacute;s requieren, lo proh&iacute;ben las de otro. Dado que estas
      leyes humanas difieren entre s&iacute; y est&aacute;n cambiando
      continuamente, nunca pueden ser una regla segura e infalible para decidir
      qu&eacute; es correcto o incorrecto. &iquest;Entonces me referir&aacute;s
      a la raz&oacute;n humana, o a la conciencia, como regla? Pero los
      entendimientos y conciencias de los hombres difieren tanto como sus leyes.
      Lo que parece razonable para uno, parece irracional para otro. Lo que la
      conciencia de un hombre aprueba como una acci&oacute;n correcta y loable,
      la de otro lo condena como un crimen atroz. Pero quiz&aacute;s
      dir&aacute;s que es correcto lo que tiende a producir felicidad, mientras
      que lo que tiende a causar miseria est&aacute; mal. Pero
      &iquest;qui&eacute;n puede decir qu&eacute; tiende a producir felicidad o
      miseria? Cada acci&oacute;n trae consigo una larga serie de consecuencias
      o efectos. Algunas de estas consecuencias pueden generar felicidad y otras
      miseria; y a menos que podamos prever todos los eventos futuros, no
      podemos saber si alguna acci&oacute;n dada producir&aacute; felicidad o
      miseria en su conjunto.
    </p>

    <p>
      Adem&aacute;s, los hombres est&aacute;n muy lejos de estar de acuerdo en
      sus opiniones respecto a la felicidad. Uno la encuentra en una cosa, otro
      en algo muy diferente. Esta regla es, por lo tanto, insuficiente en
      s&iacute; misma y su aplicaci&oacute;n es impracticable. &iquest;Entonces
      dir&aacute;s que la voluntad de Dios debe ser la &uacute;nica regla del
      bien y del mal? Cierto: pero recuerda que sin la Biblia no sabemos nada de
      Dios y, por supuesto, nada de su voluntad. Si entonces renunciamos a la
      Biblia, renunciamos a la &uacute;nica regla por la cual podemos distinguir
      lo correcto de lo incorrecto, o demostrar que existe tal cosa como
      cualquiera de los dos. El universo queda sin un gobernador moral, y
      correcto e incorrecto, virtud y vicio, santidad y pecado son meros
      nombres; no hay raz&oacute;n para esperar que los buenos sean alguna vez
      recompensados, o los malvados castigados. Cada hombre es libre de hacer lo
      que sea correcto a sus propios ojos.
    </p>

    <p>
      V. Si estuvi&eacute;ramos sin la Biblia, o si se pudiera probar que la
      Biblia es falsa, no sabr&iacute;amos nada de un estado futuro o de la
      inmortalidad del alma. La raz&oacute;n, amigos m&iacute;os, nunca puede
      probar que el alma es inmortal o que el cuerpo resucitar&aacute;. Esto es
      evidente por los hechos, ya que nunca ha podido descubrir ninguna de estas
      verdades, y que incluso en la actualidad, muchos hombres eruditos las
      niegan. No hace mucho, los representantes de una numerosa naci&oacute;n
      civilizada ordenaron que las palabras &quot;la muerte es un sue&ntilde;o
      eterno&quot; se inscribieran sobre los portales de sus cementerios. De
      hecho, si hay un estado futuro, un mundo eterno al que el alma entra
      despu&eacute;s de la muerte, nadie m&aacute;s que un habitante de ese
      mundo puede asegurarnos el hecho; porque no es un objeto de nuestros
      sentidos, ni puede ser descubierto por razonamiento. Todo lo que los
      hombres han hecho, todo lo que pueden hacer, sin una revelaci&oacute;n de
      Dios, es conjeturar, o en el mejor de los casos suponer que es probable,
      que existe un estado futuro y que el alma es inmortal. Pero estas
      conjeturas y suposiciones no tienen utilidad. Son demasiado d&eacute;biles
      para construir sobre ellas. De hecho, solo sirven para producir inquietud
      y ansiedad ante la perspectiva de la muerte: porque mientras llevan a los
      hombres a sospechar que posiblemente pueda haber un estado futuro, no
      pueden ofrecerles ni una sombra de informaci&oacute;n respecto a ese
      estado. No pueden decirnos si all&iacute; seremos felices o miserables. Y
      si reflexionamos tranquilamente sobre el tema, encontraremos muchas
      m&aacute;s razones para temer la miseria que para esperar la felicidad en
      un estado futuro. Encontramos este mundo lleno de males. Sufrimos mucho al
      pasar por &eacute;l; encontramos las causas de estos males y sufrimientos
      profundamente arraigadas en nuestra naturaleza. Vemos que la
      mayor&iacute;a de los que mueren, parecen morir con dolor.
      &iquest;Qui&eacute;n, entonces, puede asegurarnos, o qu&eacute;
      raz&oacute;n tenemos para esperar, que el otro mundo est&eacute; menos
      lleno de males que este; que no sufriremos all&iacute; tanto o m&aacute;s
      de lo que sufrimos aqu&iacute;; que las semillas de tristeza y
      sufrimiento, que est&aacute;n sembradas en nuestra naturaleza,
      ser&aacute;n erradicadas; que aquellos que mueren con dolor,
      despu&eacute;s de la muerte, solo probar&aacute;n placer? Amigos
      m&iacute;os, sin la Biblia, no tenemos raz&oacute;n para esperar felicidad
      despu&eacute;s de la muerte. Lo mejor que racionalmente podemos esperar,
      si la Biblia es falsa, es morir como las bestias, sumergirnos en el abismo
      de la aniquilaci&oacute;n. De hecho, esto es todo lo que aquellos que
      rechazan la Biblia suelen esperar; e incluso su esperanza de esto, si es
      que puede llamarse esperanza a algo que parece m&aacute;s bien
      desesperaci&oacute;n, no es infrecuentemente mezclada con temores
      angustiosos de algo peor. Y como la aniquilaci&oacute;n es el mejor
      destino que podemos racionalmente esperar para nosotros mismos, si la
      Biblia es falsa, tambi&eacute;n es el mejor que podemos suponer que le
      haya sucedido a nuestros amigos difuntos. S&iacute;, si la Biblia no es
      verdadera, puedes bien lamentarte sobre sus restos, como aquellos que no
      tienen esperanza. Nunca los volver&aacute;s a ver. Sus mentes, as&iacute;
      como sus cuerpos, est&aacute;n muertos. Todo lo que una vez te
      complaci&oacute; y deleit&oacute;, todo lo que despert&oacute; tu
      admiraci&oacute;n o comprometi&oacute; tus afectos, se ha acabado, como la
      l&aacute;mpara de anoche, apagada en una noche eterna. Esto
      tambi&eacute;n, si la Biblia no es verdadera, es, hasta donde puedes
      saber, el destino de todos los que han pasado antes que nosotros. Los que
      han dormido en Cristo han perecido. Los buenos y los malos, aquellos que
      mientras vivieron devastaron, y aquellos que bendijeron el mundo; aquellos
      que expiraron pronunciando el lenguaje de la execraci&oacute;n y la
      desesperaci&oacute;n, y aquellos cuyos labios expirantes vertieron las
      notas serafinas de ese cielo que vieron abrirse ante ellos, todos han
      ca&iacute;do igualmente en la oscuridad y la insensibilidad eternas. Pero,
      &iquest;por qu&eacute; hablo del cielo? Si la Biblia no es verdadera, no
      hay cielo, no hay ninguno para nosotros, ninguno del cual sepamos algo. La
      vida y la inmortalidad nunca han sido tra&iacute;das a la luz. Aquel que
      profes&oacute; revelarlas, y que se llam&oacute; a s&iacute; mismo el
      Salvador del mundo, fue un impostor; el Evangelio de salvaci&oacute;n, las
      &uacute;nicas verdaderas buenas nuevas que alguna vez vibraron en el
      hombre mortal, es un enga&ntilde;o; los ap&oacute;stoles que lo
      predicaron, y los m&aacute;rtires que lo sellaron con su sangre, fueron
      enga&ntilde;ados; y toda la aparente santidad que ha producido en la vida,
      y toda la alegr&iacute;a y triunfo que sus disc&iacute;pulos han expresado
      en la muerte, no fueron m&aacute;s que los efectos de la
      superstici&oacute;n y el entusiasmo. Pero esto no es todo: porque,
    </p>

    <p>
      VI. Si la Biblia no es verdadera, no solo nos vemos privados de toda
      esperanza de una vida futura, sino de toda consolaci&oacute;n ante las
      aflicciones del presente. Para apoyarnos en estas aflicciones, no tenemos
      nada que merezca el nombre de consuelo, excepto lo que se extrae de la
      Biblia. Se nos ense&ntilde;a all&iacute; que el Se&ntilde;or reina, que
      nada sucede por azar; que todas las criaturas y obras est&aacute;n bajo la
      supervisi&oacute;n de un ser infinitamente sabio, justo y bueno, que
      sacar&aacute; bien del mal, que har&aacute; que todas las cosas cooperen
      para el bien de aquellos que lo aman, y har&aacute; que sus ligeras
      aflicciones, que duran solo un momento, trabajen para ellos un peso de
      gloria mucho m&aacute;s excelente y eterno. Nos ense&ntilde;an que, como
      un padre se compadece de sus hijos, as&iacute; el Se&ntilde;or se
      compadece de los que le temen; que en la persona de su Hijo, nuestro
      Salvador, tenemos un amigo que puede compadecerse de nuestras debilidades,
      y que &eacute;l es nuestra garant&iacute;a para el cumplimiento de todas
      esas grand&iacute;simas y preciosas promesas con las que est&aacute;n
      llenas las Escrituras. Cuando pasamos de nuestras penas personales a
      contemplar las miserias de nuestra desdichada raza, nos consuelan con la
      seguridad de que el mundo no continuar&aacute; siempre en su estado actual
      de miseria; que el amanecer de un d&iacute;a glorioso est&aacute; cerca;
      un d&iacute;a en el que el conocimiento de Dios cubrir&aacute; la tierra,
      como las aguas cubren los mares; en el que los reinos de este mundo se
      convertir&aacute;n en los reinos de nuestro Se&ntilde;or y Salvador, quien
      reinar&aacute; para siempre; un d&iacute;a en el que los hombres
      convertir&aacute;n sus espadas en arados y sus lanzas en podaderas, y no
      aprender&aacute;n m&aacute;s la guerra; un d&iacute;a en el que la
      justicia, la paz y el gozo santo prevalecer&aacute;n universalmente. Pero
      si la Biblia no es verdadera, todos estos manantiales de consuelo se secan
      en un instante. Entonces, todas las cosas est&aacute;n gobernadas por el
      azar o por alg&uacute;n agente del cual no sabemos nada, y que, por lo que
      podemos decir, puede ser d&eacute;bil, injusto o cruel, y deleitarse en la
      miseria de sus criaturas.
    </p>

    <p>
      Entonces no tenemos raz&oacute;n para esperar que el bien se saque alguna
      vez del mal, o que alguna de nuestras aflicciones produzca el m&aacute;s
      m&iacute;nimo beneficio, ya sea para nosotros o para otros. Entonces no
      tenemos Padre, ni Salvador, ni un amigo arriba que compadezca nuestras
      penas, escuche nuestras quejas, nos apoye con su poder o nos gu&iacute;e
      con su sabidur&iacute;a. Lo que es a&uacute;n m&aacute;s desalentador, no
      tenemos raz&oacute;n para esperar que la situaci&oacute;n de nuestra
      desdichada raza se mejore alguna vez, o que sus miserias lleguen alguna
      vez a su fin. No se puede anticipar racionalmente nada m&aacute;s que una
      sucesi&oacute;n interminable de los mismos cr&iacute;menes, guerras,
      revoluciones y convulsiones, que han llenado al mundo durante tanto tiempo
      de sangre y los corazones de sus habitantes de angustia; porque no hay la
      menor raz&oacute;n para suponer que la humanidad es realmente m&aacute;s
      sabia o mejor ahora que hace treinta siglos. Si actualmente se pueden ver
      algunas apariencias que nos alientan a esperar la prevalencia de la paz,
      son ocasionadas &uacute;nicamente por la influencia de la Biblia. Pero si
      esto es falso, su influencia no puede seguir operando mucho tiempo. Los
      hombres romper&aacute;n sus ataduras y continuar&aacute;n como antes.
      Desespera entonces, t&uacute; que sufres, porque nunca ser&aacute;s
      consolado. Desespera t&uacute;, que lloras por las miserias del hombre;
      porque no hay esperanza de que terminen alguna vez. Desespera t&uacute;,
      que miras con ojos ansiosos el amanecer de un d&iacute;a m&aacute;s
      brillante; porque ning&uacute;n d&iacute;a amanecer&aacute; nunca en este
      mundo miserable. No hay estrella de Bel&eacute;n; no hay Sol de justicia,
      que se levante y brille sobre &eacute;l, con sanidad en sus rayos. No;
      est&aacute; destinado a quedar envuelto para siempre en una noche
      septuplicada, una noche sin estrellas, sin luna, sin ma&ntilde;ana.
      Regoc&iacute;jense entonces, vosotros malvados, porque nunca ser&eacute;is
      castigados. Desesperad vosotros buenos, porque nunca ser&eacute;is
      recompensados.
    </p>

    <p>
      As&iacute;, amigos m&iacute;os, les he dado un esbozo, un esbozo muy
      imperfecto, de cu&aacute;l habr&iacute;a sido nuestra situaci&oacute;n sin
      la Biblia; de las consecuencias que resultar&iacute;an si se demostrara
      que es falsa. Y ahora perm&iacute;tanme preguntarles a aquellos de ustedes
      que a veces dudan por un momento si la Biblia es verdadera; &iquest;se
      sienten dispuestos a enfrentar estas consecuencias, a sumergirse en tal
      situaci&oacute;n? &iquest;Pueden conformarse con permanecer en total
      ignorancia respecto al origen y fin de nuestra raza y del mundo que
      habitamos? &iquest;Pueden estar dispuestos, puesto que es posible que
      exista un Dios, a no saber nada de su naturaleza, su car&aacute;cter y sus
      designios; nada de lo que requiere, de lo que hace o de lo que pretende
      hacer con sus criaturas? &iquest;Pueden consentir alegremente en seguir
      ignorantes de si sus almas son mortales o inmortales; de si existe o no un
      estado futuro; de si, si existe tal estado, les espera all&iacute;
      felicidad o miseria? En una palabra, &iquest;est&aacute;n dispuestos a
      renunciar a todo su derecho y t&iacute;tulo a la informaci&oacute;n que la
      Biblia comunica, y a las promesas que contiene, a la felicidad, a la vida
      y a la inmortalidad que revela? No puedo dudar de que algunos hombres
      est&aacute;n dispuestos a hacer esto: porque muchos lo han hecho.
    </p>

    <p>
      Si alguno de ustedes estar&iacute;a dispuesto a hacerlo, si alguno
      secretamente se alegrar&iacute;a de que se confirmara que la Biblia es
      falsa, no me atrever&eacute; a determinarlo. Si lo har&iacute;an,
      &iexcl;qu&eacute; depravados y desesperadamente malvados deben ser sus
      corazones! Si escucharan a un hombre desear que no existieran las leyes
      humanas, no dudar&iacute;an en considerarlo un personaje desesperado.
      Concluir&iacute;an que, siendo enemigo de las leyes, las leyes
      tambi&eacute;n ser&iacute;an enemigas de &eacute;l; que desea cometer
      aquellos cr&iacute;menes que la ley proh&iacute;be; y que, por
      consiguiente, es un hombre peligroso y un enemigo de la paz social. De
      igual modo, si alguno de ustedes desea que la Biblia fuera falsa, es justo
      concluir que son enemigos de la Biblia, enemigos de su autor, enemigos de
      sus exigencias y enemigos del g&eacute;nero humano. Querr&iacute;an privar
      a los hombres de luz, de paz, de esperanza, de inmortalidad. Los
      reducir&iacute;an a ustedes mismos y a los dem&aacute;s a la
      condici&oacute;n de las bestias que perecen. Si no har&iacute;an esto; si
      no pueden consentir en renunciar a toda participaci&oacute;n en el
      contenido de la revelaci&oacute;n, recuerden que la &uacute;nica
      alternativa es abrazarla cordialmente, creerla y obedecerla sincera y
      universalmente. Si la aceptan, deben hacerlo en su totalidad; porque nada
      puede ser m&aacute;s irracional, m&aacute;s deshonesto o m&aacute;s
      peligroso, que aceptar algunas partes y rechazar otras. Deben
      tambi&eacute;n recibirla no como la palabra del hombre, sino como la
      palabra de Dios, como un libro que habla con toda su autoridad y de cuyas
      decisiones no hay apelaci&oacute;n. &iquest;Cu&aacute;l de estos caminos
      seguir&aacute;n entonces? &iquest;De qu&eacute; manera considerar&aacute;n
      la Biblia a partir de ahora? Seguramente es tiempo de llegar a alguna
      conclusi&oacute;n definitiva respecto a un tema de tanta importancia. Y
      sin embargo, muchos de ustedes evidentemente est&aacute;n indecisos. Ni
      aceptan cordialmente la Biblia como la palabra de Dios, ni la rechazan
      abiertamente como meras palabras de hombres. Ni siquiera conocen su propia
      opini&oacute;n sobre este tema. A veces parecen dispuestos a reconocer que
      las Escrituras provienen de Dios. Pero tan pronto como se sienten
      presionados por su contenido, comienzan a discutir, a razonar y a
      quejarse, como si pensaran que son una fabricaci&oacute;n humana. Cuando
      los veo venir, domingo tras domingo, para escuchar la Biblia explicada e
      impuesta, no puedo evitar esperar que la consideren divina. Pero cuando
      veo cu&aacute;nta poca deferencia le dan a su autoridad, cu&aacute;n poca
      influencia tiene en su conducta a lo largo de la semana, me veo obligado a
      sospechar que piensan que no es mejor que una f&aacute;bula astutamente
      inventada. Mis amigos, es esta indecisi&oacute;n la que los arruina.
      Mientras est&aacute;n retrasando y dudando en c&oacute;mo tratar la
      Biblia, el tiempo est&aacute; pasando r&aacute;pidamente, y la muerte se
      acerca. &iquest;Cu&aacute;nto tiempo, entonces, vacilar&aacute;n entre dos
      opiniones? Si la Biblia es la palabra de Dios, entonces crean y obedezcan
      como tal. Pero si no, rech&aacute;cenla de una vez, y no vengan m&aacute;s
      aqu&iacute; a escuchar las supersticiones y conjeturas de los hombres.
      Recuerden la espantosa condena de aquellos que no son ni fr&iacute;os ni
      calientes, ni infieles abiertos, ni creyentes firmes y constantes.
      Recuerden que ning&uacute;n car&aacute;cter es m&aacute;s odioso a la
      vista de Dios, o m&aacute;s despreciable en la opini&oacute;n de los
      hombres, que un hombre de doble &aacute;nimo, que es inestable en todos
      sus caminos, y que no sabe &eacute;l mismo qu&eacute; cree o qu&eacute;
      niega.
    </p>

    <p>
      Para concluir. De lo que se ha dicho, ustedes, mis amigos, que creen y
      saben que la Biblia es verdadera, pueden aprender cu&aacute;n altamente
      deben valorarla y cu&aacute;n grande debe ser su gratitud hacia Aquel que
      ha otorgado al mundo este regalo inestimable; y quien ha dispuesto su
      suerte en una tierra, donde es conocida, y les ha dado pruebas
      satisfactorias e infalibles de su origen divino. Perm&iacute;tanme
      preguntar, &iquest;no han sido, y no son a&uacute;n, muy deficientes en
      este respecto? &iquest;Han sido ustedes debidamente conscientes del valor
      de este regalo, y de las bendiciones que imparte, y de la terrible
      situaci&oacute;n en la que estar&iacute;amos sin &eacute;l? &iquest;La han
      estudiado, han bendecido a Dios por ella como se debe? Si no es
      as&iacute;, que lo dicho los impulse a realizar inmediatamente estos
      deberes. Su Biblia debe serles m&aacute;s querida que su pan de cada
      d&iacute;a, que la luz del cielo, que el aliento de vida; porque
      qu&eacute; ser&iacute;an todas estas cosas, qu&eacute; ser&iacute;a la
      vida misma sin ella. Oh, entonces, alaben, sin cesar alaben a Dios por la
      Biblia; y recuerden que la manera m&aacute;s adecuada y aceptable de
      expresar su gratitud por el regalo de ella, es creer en sus doctrinas, y
      obedecer sus preceptos; confiar en sus promesas, ser lo que les exige ser,
      y guardarla en sus corazones, para que no peguen contra su Autor.
    </p>
  </body>
</html>
