<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1828-07-01"
    data-author="Edward Payson D. D."
    data-sermon-id="XCIII"
    data-sermon-title="La Gloria Que Se Le Debe A Jehov&aacute;"
    data-sermon-title-original="The Glory Which Is Due To Jehovah"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="La Gloria Que Se Le Debe A Jehov&aacute;"
    />
    <title>La Gloria Que Se Le Debe A Jehov&aacute;</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>La Gloria Que Se Le Debe A Jehov&aacute;</h1>

    <p>
      Dad al Se&ntilde;or, familias de los pueblos, dad al Se&ntilde;or gloria y
      poder. Dad al Se&ntilde;or la gloria debida a su nombre; traed ofrenda y
      venid ante &eacute;l; adorad al Se&ntilde;or en la hermosura de la
      santidad. &mdash;1 CR&Oacute;NICAS, XVI. 28, 29.
    </p>

    <p>
      La canci&oacute;n sagrada, de la cual se seleccionan estas palabras, fue
      compuesta por el dulce salmista de Israel, en honor del evento m&aacute;s
      interesante y alegre que ocurri&oacute; durante todo el per&iacute;odo de
      su agitada vida. El evento al que nos referimos fue el traslado triunfante
      del arca del pacto de Dios, el s&iacute;mbolo de su presencia, desde el
      estado de oscuridad en el que hab&iacute;a permanecido durante muchos
      a&ntilde;os, a un lugar adecuado en la ciudad real. Al salmo que David
      compuso en esta ocasi&oacute;n, no se le puede dar mayor ni m&aacute;s
      apropiado elogio que el contenido en el comentario, de que era en todo
      aspecto digno de la ocasi&oacute;n que lo inspir&oacute;. Parece haber
      estado inspirado, mientras lo escrib&iacute;a, con una doble
      porci&oacute;n de ese Esp&iacute;ritu que dict&oacute; todos sus salmos y
      que los hace parecerse a los cantos que entonan los santos y los
      &aacute;ngeles ante el trono. Canten al Se&ntilde;or, exclama, toda la
      tierra, proclamen su salvaci&oacute;n d&iacute;a tras d&iacute;a: Canten
      al Se&ntilde;or, c&aacute;ntenle cantos sagrados, hablen de todas sus
      maravillas. Den gracias al Se&ntilde;or, inv&oacute;quen su nombre, den a
      conocer sus obras entre los pueblos. Recuerden las obras maravillosas que
      ha hecho; sus maravillas y los juicios de su boca. Declaren su gloria
      entre las naciones, sus obras maravillosas entre todos los pueblos; porque
      grande es Jehov&aacute; y digno de alabanza, &eacute;l es temido sobre
      todos los dioses; porque todos los dioses de los pueblos son vanidad y
      mentira, pero Jehov&aacute; hizo los cielos. Gloria y honor est&aacute;n
      en su presencia; fuerza y alegr&iacute;a en su lugar. Luego siguen las
      palabras de nuestro texto. Dad a Jehov&aacute;, oh familias de los
      pueblos, dad a Jehov&aacute; gloria y poder; dadle la gloria debida a su
      nombre. Traed ofrenda y venid ante &eacute;l; adorad a Jehov&aacute; en la
      hermosura de la santidad.
    </p>

    <p>
      Los deberes que todas las familias de los pueblos, o, en otras palabras,
      todas las naciones, son llamadas a realizar aqu&iacute;, son precisamente
      los deberes para cuya realizaci&oacute;n p&uacute;blica este d&iacute;a se
      ha apartado, y para los cuales estamos ahora reunidos. De estos deberes,
      el primero mencionado, y el que virtualmente los incluye a todos, es dar a
      Jehov&aacute; la gloria debida a su nombre. Quien cumpla correctamente con
      este deber realizar&aacute; no solo los deberes propios de un d&iacute;a
      de acci&oacute;n de gracias p&uacute;blica, sino todo otro deber que Dios
      requiere de sus criaturas; porque toda la parte preceptiva de la Biblia
      est&aacute; contenida en este &uacute;nico mandamiento, Dad a
      Jehov&aacute; la gloria que se le debe. Mostrar qu&eacute; es hacer esto,
      es mi objetivo actual.
    </p>

    <p>
      Con este punto de vista, observo que todo ser tiene el derecho, y puede
      leg&iacute;timamente reclamar, ser considerado y tratado por todos los que
      lo conocen de una manera acorde con la naturaleza y el car&aacute;cter que
      posee, con las relaciones y funciones que sostiene, y con las obras que
      realiza. Por ejemplo, la naturaleza humana, o la naturaleza del hombre, es
      de un orden superior al de las bestias. Todos los que poseen esta
      naturaleza tienen, por lo tanto, el derecho de ser considerados y tratados
      de manera correspondiente. Si en alg&uacute;n caso ignoramos este derecho
      y tratamos a un hombre como si fuera una bestia, ser&iacute;amos culpables
      de injusticia, no le dar&iacute;amos lo que le corresponde. Se pueden
      hacer observaciones similares respecto al car&aacute;cter. Si alg&uacute;n
      ser posee un car&aacute;cter amable, tiene derecho a ser amado; si un
      car&aacute;cter venerable, tiene derecho a ser reverenciado; si es fiel y
      verdadero, tiene un justo reclamo a nuestra creencia y confianza.
      Tambi&eacute;n hay funciones y relaciones que otorgan a quienes las
      sostienen el derecho de reclamar servicios y afectos particulares de los
      dem&aacute;s. Un hombre que tiene la relaci&oacute;n de padre, tiene
      derecho a los afectos filiales de sus hijos. Un hombre que ocupa el cargo
      de soberano, tiene derecho a la obediencia de sus s&uacute;bditos.
      Finalmente, hay diversas obras que otorgan a quienes las realizan el
      derecho a ser considerados con afectos apropiados. Quien realiza alguna
      obra admirable tiene un reclamo a nuestra admiraci&oacute;n. Y el hombre
      que realiza un acto de bondad, tiene derecho a esperar un agradecimiento.
    </p>

    <p>
      Para aplicar estas observaciones al caso que nos ocupa. Jehov&aacute;
      posee una naturaleza y car&aacute;cter peculiares a &eacute;l; sostiene
      diversas funciones y relaciones, y ha realizado muchas obras que solo
      &eacute;l podr&iacute;a realizar. Por todas estas razones, algo le
      corresponde de parte de sus criaturas. Y cuando lo consideramos con tales
      afectos, y le rendimos tales servicios como su naturaleza,
      car&aacute;cter, funciones y obras merecen, entonces le damos la gloria
      que merece su nombre.
    </p>

    <p>
      1. Inquiramos qu&eacute; se debe a Jehov&aacute; por su naturaleza. La
      naturaleza de cualquier ser es aquello cuya posesi&oacute;n lo constituye
      tal como es. As&iacute;, la posesi&oacute;n de la naturaleza humana
      constituye a un hombre. La posesi&oacute;n de la naturaleza
      ang&eacute;lica constituye a un &aacute;ngel, y la posesi&oacute;n de una
      naturaleza divina constituye a Dios. Ahora, la naturaleza de Jehov&aacute;
      es divina. En qu&eacute; consiste, o cu&aacute;l es su esencia, no podemos
      determinarlo. Solo conocemos algunas de sus propiedades. Sabemos que es no
      creada, autoexistente, independiente y eterna. No pudo tener principio;
      pues no hay causa que pudiera traer una naturaleza divina a la existencia.
      No puede tener fin; pues no hay causa que pueda poner un t&eacute;rmino a
      la existencia de la divinidad. Y as&iacute; como Jehov&aacute; posee una
      naturaleza divina, &eacute;l solo posee tal naturaleza. No solo es Dios,
      sino Dios &uacute;nico. No hay Dios antes de &eacute;l, ni al lado de
      &eacute;l. En una palabra, &eacute;l es el &uacute;nico ser de su tipo que
      ahora existe, que haya existido o que existir&aacute;. En este aspecto se
      diferencia ampliamente de todos los dem&aacute;s seres. De aquellos que
      poseen naturaleza humana y naturaleza ang&eacute;lica, el n&uacute;mero es
      grande. Por supuesto, lo que se debe a la naturaleza humana o
      ang&eacute;lica debe dividirse entre un gran n&uacute;mero de individuos.
      Lo que se debe a la naturaleza ang&eacute;lica debe dividirse entre todos
      los &aacute;ngeles. Pero con respecto a Jehov&aacute; la situaci&oacute;n
      es diferente. No tiene compa&ntilde;eros en la naturaleza divina. Por
      ende, no hay con quien compartir lo que se debe a esa naturaleza. Todo lo
      que se debe a la divinidad se le debe solo a &eacute;l, sin
      divisi&oacute;n. Aqu&iacute;, entonces, hay un ser que merece algo que no
      se debe a ning&uacute;n otro ser en el universo, que puede
      leg&iacute;timamente reclamar ser considerado con afectos a los cuales
      ning&uacute;n otro ser tiene t&iacute;tulo. Por lo tanto, quien no da algo
      a Jehov&aacute;, que no da a ning&uacute;n otro ser, no le da la gloria
      que le corresponde. Si se pregunta, &iquest;qu&eacute; se debe dar a
      Jehov&aacute;, que no se da a ning&uacute;n otro ser? Respondo, una cosa,
      que debe darse solo a &eacute;l, es la adoraci&oacute;n y adoraci&oacute;n
      religiosa. Muchas otras cosas, de hecho, le corresponden, que tendremos
      ocasi&oacute;n de notar; pero esto se le debe, considerado simplemente
      como un ser que es por naturaleza Dios sobre todo. Y la adoraci&oacute;n
      religiosa que se le rinde debe estar acorde con su naturaleza. Por
      naturaleza es un esp&iacute;ritu, y por lo tanto, como nos informa nuestro
      Salvador, debe ser adorado en esp&iacute;ritu y verdad. Tambi&eacute;n es
      un Esp&iacute;ritu sant&iacute;simo, y por lo tanto, para usar el lenguaje
      de nuestro texto, debe ser adorado en la belleza de la santidad, en el
      ejercicio de todos esos afectos santos que constituyen la belleza moral y
      la excelencia. El hombre que as&iacute; adora a Jehov&aacute;, el hombre
      cuyo cuerpo, alma y esp&iacute;ritu, todo se inclina ante &eacute;l en
      humilde postraci&oacute;n, cuyo entendimiento reconoce que es Dios solo, y
      cuyo coraz&oacute;n lo adora como Dios solo, le da la gloria que se le
      debe por su naturaleza.
    </p>

    <p>
      2. Preguntemos ahora qu&eacute; se le debe a Jehov&aacute; por el
      car&aacute;cter que posee. Ya hemos visto que todo ser puede reclamar ser
      considerado con afectos acordes a su car&aacute;cter. Ahora bien, el
      car&aacute;cter de Jehov&aacute; es absolutamente perfecto. Es el
      est&aacute;ndar mismo de la perfecci&oacute;n. Podemos desafiar con
      seguridad a todo el universo creado a mencionar o concebir una sola
      cualidad hermosa, amable, admirable o venerable que &eacute;l no posea en
      grado infinito. De hecho, es seguro que ning&uacute;n idioma tiene
      siquiera un nombre para ninguna cualidad excelente, moral o intelectual,
      que no se encuentre en el car&aacute;cter de Jehov&aacute;. Y es digno de
      nota que en su car&aacute;cter hay algo que est&aacute; destinado a
      excitar cada afecto adecuado del que el alma humana es capaz.
      &iquest;Somos, por ejemplo, capaces de sentir veneraci&oacute;n y temor
      reverente? Hay algo en el car&aacute;cter de Dios que est&aacute;
      destinado a excitar estas emociones. &iquest;Somos capaces de sentir
      admiraci&oacute;n? En su car&aacute;cter hay todo para admirar.
      &iquest;Somos capaces de amar? En su car&aacute;cter hay suficiente para
      elevar la llama del amor al m&aacute;s alto grado de intensidad.
      &iquest;Somos capaces de ejercer confianza? Su verdad y fidelidad pueden
      bien llevarnos a confiar en &eacute;l. &iquest;Somos capaces de esperanza?
      Su misericordia est&aacute; bien destinada a excitarla. &iquest;Y es
      necesario se&ntilde;alar que, si alg&uacute;n ser puede merecer alabanzas,
      aquel que posee un car&aacute;cter como este lo merece? &iquest;No es muy
      evidente que es digno de ser temido, venerado, admirado, amado y confiado,
      con todo el coraz&oacute;n, alma, mente y fuerzas? Ahora, considerarlo con
      todos estos afectos y expresar estos afectos en una ferviente alabanza
      humilde, exalt&aacute;ndolo como infinitamente grande, poderoso, sabio,
      bueno, misericordioso y verdadero, es darle la gloria que se debe a su
      car&aacute;cter. De aquel que ofrece alabanza, Dios dice, &Eacute;l me
      glorifica.
    </p>

    <p>
      3. Inquiramos qu&eacute; se le debe a Dios por las relaciones y funciones
      que sostiene. La primera y principal relaci&oacute;n que sostiene respecto
      a nosotros es la de un Creador con sus criaturas. &iquest;Y qu&eacute;
      relaci&oacute;n puede ser m&aacute;s sagrada, o investida con tantos
      derechos como esta? &iquest;Qu&eacute; no le debemos a quien es a la vez
      el Formador de nuestros cuerpos y el Padre de nuestros esp&iacute;ritus?
      Para que puedan responder a esta pregunta, supongan estar frente al trono
      de Dios, con la vista fija en el espacio vac&iacute;o. Se les dice que en
      ese espacio Dios est&aacute; a punto de ejercer su poder. &Eacute;l habla,
      y de repente aparece una masa informe de materia muerta y desorganizada
      donde antes no hab&iacute;a nada. Habla de nuevo, y esta masa informe
      asume la forma y semblante de un cuerpo humano, con todos sus miembros y
      &oacute;rganos de sensaci&oacute;n. Habla una vez m&aacute;s, y un
      esp&iacute;ritu inmortal, dotado de facultades racionales, cobra
      existencia dentro de ese cuerpo, y el ser reci&eacute;n creado despierta a
      una existencia consciente y comienza a ejercer sus miembros y facultades.
      Supongan que Dios se revela a este ser y dice, Yo soy tu Creador.
      Llam&eacute; a la existencia esa materia que ahora forma tu cuerpo; le di
      su forma, sus miembros, sus sentidos, y sopl&eacute; en &eacute;l ese
      esp&iacute;ritu viviente, consciente e inteligente por el cual es
      accionado y controlado. En estas circunstancias, &iquest;cu&aacute;les
      deber&iacute;an ser los sentimientos y la conducta de tal criatura?
      &iquest;Qu&eacute; retorno tendr&iacute;a derecho a esperar Dios de
      &eacute;l? &iquest;Qu&eacute; retorno esperar&iacute;an ustedes que
      hiciera? &iquest;No esperar&iacute;an verlo caer a los pies de su Creador
      y escucharle decir, Se&ntilde;or, soy tuyo, completamente y siempre tuyo;
      todo lo que soy, todo lo que pueda adquirir, es tuyo. A ti consagro mi
      existencia, mi cuerpo, mi alma, con todos los poderes de ambos. Solo a ti
      te corresponde prescribir la manera en que debo emplearlos, los
      pensamientos y sentimientos que debo ejercitar, las palabras que debo
      pronunciar y los servicios que debo realizar. Habla Se&ntilde;or, y
      m&aacute;ndame mi deber, pues tu siervo escucha y est&aacute; dispuesto a
      obedecer. Un lenguaje como este, y sentimientos que correspondan a este
      lenguaje, es lo que seguramente esperar&iacute;an de una criatura en tales
      circunstancias. Y si, en lugar de cumplir con estas expectativas, no
      presta atenci&oacute;n a su Creador, niega que tenga derecho a sus afectos
      y servicios, y vive solo para complacerse a s&iacute; mismo,
      sentir&aacute;n que est&aacute; muy lejos de rendir a Dios lo que le
      corresponde, que es ingrato y criminal en el m&aacute;s alto grado. Mis
      oyentes, lo que ustedes esperar&iacute;an de tal criatura, Dios lo espera
      y demanda de cada uno de nosotros. Y tiene perfecto derecho a demandarlo,
      ni podemos darle la gloria que se le debe como nuestro Creador, a menos
      que cumplamos cordialmente con esta demanda en toda su extensi&oacute;n.
    </p>

    <p>
      Otra relaci&oacute;n que Dios sostiene con respecto a nosotros es la de
      Preservador. Ahora es casi universalmente reconocido por fil&oacute;sofos,
      as&iacute; como por te&oacute;logos, que preservar equivale a un acto de
      creaci&oacute;n continuamente repetido, y que mantener cualquier ser o
      cosa en existencia requiere un esfuerzo constante del mismo poder que
      primero le dio existencia. De aqu&iacute; se deduce que, de hecho, Dios
      repite el acto de nuestra creaci&oacute;n y renueva el don de la
      existencia en cada momento. Entonces, en cada momento nuestras
      obligaciones hacia su bondad aumentan. Son mayores hoy que ayer, y
      ser&aacute;n mayores ma&ntilde;ana que hoy. Ning&uacute;n hombre que
      olvide, o que no se sienta adecuadamente afectado por estas verdades,
      puede ser justamente considerado como dando a Dios la gloria que se debe a
      su nombre. De las relaciones de Creador y Preservador en las que
      Jehov&aacute; se encuentra con sus criaturas, resulta que &eacute;l debe
      sostener, con respecto a ellas, varios oficios importantes y honorables.
      Necesariamente debe ser el Maestro, Se&ntilde;or, Soberano y Juez
      universal. Ahora consideramos cada uno de estos oficios como honorables,
      incluso cuando los poseen solo hombres, y como que otorgan a quienes los
      ocupan un respeto peculiar. &iquest;Qu&eacute;, entonces, se debe a
      Jehov&aacute;, que los sostiene todos con respecto a todo el universo
      inteligente? &iquest;Y que est&aacute; perfectamente capacitado para
      desempe&ntilde;ar los deberes de todos ellos de la manera m&aacute;s
      perfecta? Considerado como un Maestro infinitamente sabio, omnisciente e
      infalible, puede reclamar con justicia que todas sus instrucciones sean
      recibidas con la m&aacute;xima docilidad y la m&aacute;s profunda
      sumisi&oacute;n. Considerado como Se&ntilde;or, se le debe todo servicio
      que elija requerir de nosotros. Considerado como el Legislador, Soberano y
      Juez leg&iacute;timo del universo, tiene pleno derecho a exigir una
      sumisi&oacute;n ilimitada a su autoridad y obediencia a todos sus
      mandamientos. Si entonces queremos darle la gloria que se debe a su
      nombre, debemos reconocer que llena todos estos oficios y debemos
      respetarlo y tratarlo de manera correspondiente.
    </p>

    <p>
      Por &uacute;ltimo, pregunt&eacute;monos qu&eacute; se le debe a
      Jehov&aacute; por las obras que ha realizado. Ya se ha mencionado, y se
      aceptar&aacute; f&aacute;cilmente, que todo ser merece toda la alabanza
      que sus obras merecen. El historiador, el poeta, el orador, el pintor, el
      escultor, el arquitecto, todos son admirados, aplaudidos y honrados, en
      proporci&oacute;n a la excelencia real o supuesta de las obras que
      producen. Esta admiraci&oacute;n, aplauso y honor, se consideran
      universalmente como su merecido, y mientras se reconoce f&aacute;cilmente
      la deuda, se paga con alegr&iacute;a y, a menudo, con entusiasmo
      arrebatador. Se han escrito miles de vol&uacute;menes, y decenas de miles
      de lenguas han sido elocuentes, en alabanza de las habilidades naturales y
      adquiridas que algunas obras de los hombres han mostrado; ni se pretende
      que los autores de estas obras hayan recibido m&aacute;s alabanza y honor
      del que merec&iacute;an. &iexcl;Oh, entonces, qu&eacute; alabanza,
      qu&eacute; honores se deben a aquel, de quien se puede decir con tanta
      verdad, Se&ntilde;or, entre los dioses, no hay nadie como t&uacute;, ni
      hay obras como tus obras! As&iacute; como todas las naciones de la tierra
      son menos que vanidad en comparaci&oacute;n con Jehov&aacute;, as&iacute;
      todas las obras de los hombres parecen ser menos que nada y vanidad,
      cuando se comparan con las suyas. Hay una clase de sus obras en la que,
      hacia su realizaci&oacute;n, o incluso hacia su imitaci&oacute;n,
      ning&uacute;n hombre, ni &aacute;ngel, puede acercarse lo m&aacute;s
      m&iacute;nimo. Percibir&aacute;s de inmediato que me refiero a sus obras
      de creaci&oacute;n. Los hombres pueden modificar, combinar y alterar lo
      que ya est&aacute; creado, pero no pueden crear nada, ni siquiera una
      part&iacute;cula de polvo; ni siquiera pueden originar una sola idea
      nueva. Si alguien duda de la verdad de esta afirmaci&oacute;n, que intente
      formar una idea de un sexto sentido, o de cualquier objeto con el que tal
      sentido nos har&iacute;a familiarizarnos, y pronto encontrar&aacute; que
      el intento es en vano. Cu&aacute;n maravillosos, cu&aacute;n inconcebibles
      deben ser entonces los poderes y operaciones de esa mente eterna, infinita
      y toda creadora, que, antes de que existieran mundos y criaturas,
      pod&iacute;a formar una idea de todos los mundos y criaturas que ahora
      existen, de todas sus diversas partes, y de todas las innumerables
      relaciones y conexiones que existen entre ellos. &iexcl;Qu&eacute;
      infinita sabidur&iacute;a y conocimiento se mostraron al originar todas
      estas ideas, al hacer que permanecieran, por as&iacute; decirlo, ante el
      ojo de su mente, formando todo el complicado plan de un universo como
      este! Y cuando este plan fue formado, &iexcl;qu&eacute; infinito poder se
      requiri&oacute; para ejecutarlo, para sacar de la nada a la existencia
      tantos millones de sistemas, soles, mundos y criaturas que ahora existen!
      Considera tambi&eacute;n la variedad que marca y adorna las obras de
      creaci&oacute;n de Dios. De entre todos los incontables objetos que Dios
      ha formado, probablemente no se pueden encontrar dos que, en todos los
      aspectos, se asemejen perfectamente entre s&iacute;. Mientras que todos
      los individuos de cada especie en particular tienen un parecido general,
      no hay dos hombres, no hay dos animales, no hay dos plantas, ni siquiera
      dos hojas que sean exactamente iguales. Sin embargo, &iquest;qui&eacute;n
      habr&iacute;a pensado que tal diversidad fuera posible, de no haberla
      presenciado? &iquest;Qui&eacute;n habr&iacute;a pensado que era posible
      que los pocos rasgos que componen el rostro humano pudieran ser tan
      infinitamente diversificados, que no haya dos individuos de la raza humana
      que se asemejen perfectamente entre s&iacute;? Que cada individuo difiera
      de todos los dem&aacute;s en los tonos de su voz, es quiz&aacute;s
      a&uacute;n m&aacute;s maravilloso. Hasta donde podemos discernir, una
      diferencia similar existe entre las mentes de diferentes individuos.
      As&iacute; como no hay dos cuerpos iguales, probablemente tampoco hay dos
      almas exactamente iguales. Los padres que tienen numerosas familias, y los
      instructores que tienen muchos j&oacute;venes a su cargo, a menudo notan
      esta diversidad con sorpresa. Oyentes, reflexionen un momento sobre estos
      hechos. Recuerden que Dios ha estado constantemente ocupado, por
      m&aacute;s de cinco mil a&ntilde;os, en formar nuevos hombres, animales y
      plantas; y, sin embargo, hasta donde podemos descubrir, nunca ha formado
      dos que sean exactamente iguales. &iexcl;Qu&eacute; idea nos da este hecho
      por s&iacute; solo de las inagotables riquezas de la mente divina! Y si
      pudi&eacute;ramos pasar de este mundo a todos los mundos que Dios ha
      creado, probablemente encontrar&iacute;amos en todas partes nuevas pruebas
      de esta verdad, encontrar&iacute;amos en todas partes nuevas variedades de
      ser, nuevas formas de existencia material e intelectual.
    </p>

    <p>
      Al considerar las obras de creaci&oacute;n de Dios, pasemos a sus obras de
      providencia, esas obras que realiza al preservar, guiar y gobernar el
      universo que ha creado. Sus obras de esta naturaleza tambi&eacute;n
      muestran una sabidur&iacute;a, habilidad, poder y bondad infinitamente
      mayores que todas las obras de los hombres. Admiramos la habilidad de un
      comandante que regula, sin confusi&oacute;n, todos los movimientos de un
      numeroso ej&eacute;rcito; de un monarca que maneja h&aacute;bilmente todos
      los asuntos de un extenso y populoso imperio. Pero, &iquest;qu&eacute; es
      esto comparado con la sabidur&iacute;a, conocimiento y poder que muestra
      Jehov&aacute; en la preservaci&oacute;n, control y gobierno de todas sus
      innumerables huestes y su casi ilimitado imperio? Debe en todo momento ver
      todo lo que sucede en el universo; cada sentimiento, pensamiento, palabra
      y acci&oacute;n de cada una de sus criaturas, y cada movimiento de cada
      part&iacute;cula de materia. No solo debe ver todas estas cosas, sino que
      nunca debe olvidarlas. No solo debe verlas y recordarlas, sino dirigirlas
      y controlarlas de tal manera que trabajen juntas para el cumplimiento de
      sus propios prop&oacute;sitos y para el bien de aquellos que lo aman.
      Tambi&eacute;n debe prever y poder predecir todo lo que ocurrir&aacute;,
      con el momento y la manera en que suceder&aacute;. En resumen, debe estar
      continuamente trabajando en todas partes; y el pasado, el futuro, el
      cielo, la tierra y el infierno, todo el tiempo y todo el espacio, con todo
      lo que contienen, deben estar constantemente presentes en su vista.
      &iexcl;Y oh, qu&eacute; mente debe ser aquella que, sin esfuerzo ni
      confusi&oacute;n, puede atender a la vez a una variedad infinita de
      objetos y eventos, y dirigirlos y controlarlos de la manera m&aacute;s
      sabia y mejor posible!
    </p>

    <p>
      Igualmente asombroso es el despliegue de excelencias morales que las obras
      de providencia de Dios exhiben. Admiramos la generosidad de un hombre que
      alimenta a cien familias pobres desde su mesa. Pero Dios alimenta cada
      d&iacute;a a toda la familia humana, junto con todos los animales
      inferiores, adem&aacute;s de otorgarles innumerables bendiciones
      adicionales. Admiramos la magnanimidad y generosidad de un monarca
      terrenal que perdona a rebeldes y traidores cuando est&aacute;n a su
      merced. Pero Dios ha perdonado a millones de los peores rebeldes, los ha
      adoptado como sus hijos y los ha hecho sus herederos. Elogiamos la
      condescendencia de un soberano que, un d&iacute;a a la semana, ordena que
      se abran las puertas de su palacio para la admisi&oacute;n de
      peticionarios. Pero el o&iacute;do del Rey de reyes est&aacute; abierto en
      todo momento a las peticiones del m&aacute;s humilde esclavo que se
      arrastra a sus pies. Con raz&oacute;n admiramos y veneramos a San Pablo,
      quien fue el instrumento de convertir y salvar a unos miles de almas
      inmortales. Pero Dios, como el &uacute;nico agente eficaz, ha convertido y
      salvado a muchos millones de nuestra raza y sigue convirtiendo y salvando
      m&aacute;s cada d&iacute;a.
    </p>

    <p>
      Hay otro punto de vista en el que la superioridad de las obras de Dios
      sobre las de los hombres parece, si es posible, a&uacute;n m&aacute;s
      evidente. &Eacute;l es el verdadero autor de todas las obras admirables y
      excelentes que los hombres realizan. Les dio todas las habilidades con las
      que se realizan estas obras, los impuls&oacute; a intentar realizarla, y
      luego coron&oacute; sus intentos con &eacute;xito. Todos los escritores
      que han iluminado el mundo eran solo una pluma guiada por &eacute;l. Todos
      los grandes hombres que han liberado a sus compatriotas de la
      opresi&oacute;n eran solo una espada en sus manos para cortar a los
      opresores. Todos los inventores y mejoradores de artes &uacute;tiles le
      debieron a &eacute;l todas sus invenciones y mejoras. Y todos los hombres
      buenos que han bendecido al mundo con su ejemplo y esfuerzos debieron toda
      su bondad y &eacute;xito a &eacute;l. &Eacute;l es tambi&eacute;n el
      autor, el dispensador de toda la felicidad que se ha disfrutado en la
      tierra o en el cielo. Nos dio sentidos capaces de ser gratificados y
      provey&oacute; para ellos sus gratificaciones apropiadas. Nos dio nuestras
      facultades intelectuales y puso ante ellas objetos en la
      contemplaci&oacute;n y adquisici&oacute;n de los cuales puedan encontrar
      placer. Nos hizo capaces de afectos que es un deleite ejercer, y nos dio
      relaciones y amigos hacia quienes esos afectos pueden fluir. Y todos los
      gozos religiosos, toda la felicidad del cielo procede directamente de
      &eacute;l.
    </p>

    <p>
      En resumen, est&aacute; constantemente haciendo el bien, haci&eacute;ndolo
      en la mayor escala, haci&eacute;ndolo no solo a individuos, familias y
      naciones, sino a mundos enteros y sistemas al mismo tiempo.
    </p>

    <p>
      Ahora, si hemos de dar a Dios la gloria que se le debe por sus obras,
      debemos reconocer que &Eacute;l realiza todas las obras mencionadas y, con
      adecuada admiraci&oacute;n y afecto, rendirle las alabanzas y
      agradecimientos que tales obras merecen. Pero, &iquest;qu&eacute;
      criatura, o qu&eacute; combinaci&oacute;n de criaturas, puede darle toda
      la alabanza y agradecimiento que tales obras merecen? Si alabamos al
      escultor, que solo forma la imagen de un hombre, &iquest;c&oacute;mo
      podemos alabar suficientemente a quien cre&oacute; no solo al escultor
      mismo, sino a otras innumerables formas, resplandecientes con vida y
      radiantes en belleza? Si admiramos al pintor que describe
      h&aacute;bilmente un paisaje o un rostro humano, &iexcl;qu&eacute;
      admiraci&oacute;n merece el Artista divino que extiende su lienzo sobre
      toda la tierra y, con colores te&ntilde;idos en el cielo, la convierte en
      un gran paisaje, en el que todo lo bello y sublime se exhibe en contraste
      o armoniosamente mezclado! Si ensalzamos al historiador, al poeta, al
      orador, al fil&oacute;sofo, &iquest;c&oacute;mo podemos ensalzar
      suficientemente a aquel que cre&oacute; y les dio a todos ellos sus
      talentos? Si admiramos al astr&oacute;nomo que descubre los movimientos de
      los cuerpos celestes, &iquest;c&oacute;mo admiraremos suficientemente a
      aquel que ilumin&oacute; el firmamento con soles y planetas, y gu&iacute;a
      a Arcturus con sus hijos? Si aplaudimos al hombre que preserva la vida de
      una sola criatura, &iquest;qu&eacute; aplausos merece ese Dios que
      diariamente preserva a todas las criaturas y mundos en existencia? Si
      ninguna alabanza se considera demasiado grande para el patriota que libera
      a su pa&iacute;s de la esclavitud temporal, &iquest;qu&eacute; alabanzas
      son suficientes para aquel que ofrece a un mundo arruinado y esclavizado,
      la liberaci&oacute;n del pecado, la miseria, la muerte y el infierno? Oh,
      nunca, nunca, puede ninguna criatura, ni todas las criaturas combinadas,
      darle a Dios toda la gloria que sus obras merecen; ni aunque pasaran una
      eternidad alab&aacute;ndolo. Todo lo que pueden hacer es darle todo lo que
      tienen, reconocer que solo &Eacute;l es digno de ser alabado, que toda la
      gloria y honor le pertenecen, y combinar todas sus fuerzas, afectos y
      esfuerzos para formar una refulgente e incomparable corona, no para ser
      colocada en su cabeza, pues ser&iacute;a indigna, sino para ser arrojada a
      sus pies. Cuando todas las criaturas se unan en hacer esto, cuando todas
      teman, admiren, amen, sirvan, obedezcan, agradezcan y alaben a
      Jehov&aacute;, con todo su coraz&oacute;n, alma, mente y fuerzas,
      entonces, y solo entonces, obedecer&aacute;n el mandato que les insta a
      darle la gloria que merece su nombre. Esto se hace en el cielo.
      All&iacute; cada coraz&oacute;n rebosa de santas afecciones; cada lengua
      se eleva en su alabanza; cada corona es arrojada a sus pies; santos,
      &aacute;ngeles y arc&aacute;ngeles todos yacen postrados ante &Eacute;l. Y
      as&iacute; deber&iacute;a ser en la tierra. As&iacute; ser&iacute;a, si
      los hombres no estuvieran alejados de Dios por el pecado, ciegos ante las
      glorias de su naturaleza, su car&aacute;cter y sus obras. No hemos
      exhibido, ni siquiera mencionado, la diezmil&eacute;sima parte de sus
      glorias, ni de sus justas demandas para recibir gloria de sus criaturas
      inteligentes. Pero debemos dejar el tema, todo imperfecto e inconcluso
      como est&aacute;, y concluir con unas pocas inferencias y reflexiones.
    </p>

    <p>
      1. &iquest;Exige Dios algo m&aacute;s de sus criaturas que la gloria que
      se le debe por su naturaleza, car&aacute;cter, oficios y obras? Oh,
      entonces, cu&aacute;n razonables, cu&aacute;n justas son sus demandas.
      S&oacute;lo requiere el pago de una deuda justa, una deuda mucho
      m&aacute;s justamente debida que cualquier deuda jam&aacute;s pagada por
      hombre a hombre, por hijos a sus padres, por s&uacute;bditos a su
      pr&iacute;ncipe. &iexcl;Cu&aacute;n irrazonable es entonces quejarse de
      sus demandas! &iexcl;Cu&aacute;n ingrato, cruel e injusto es negarse a
      cumplir con ellas! &iexcl;Cu&aacute;n inconcebible la culpa que los
      hombres as&iacute; incurren!
    </p>

    <p>
      2. &iquest;Es toda la gloria que se ha mencionado debida al nombre de
      Dios, y deber&iacute;a, en estricta justicia, haberse atribuido a
      &Eacute;l por los hombres desde que el hombre comenz&oacute; a existir?
      &iexcl;Cu&aacute;n inmensamente grande es entonces la deuda que nuestro
      mundo ha contra&iacute;do, y bajo cuyo peso ahora gime! Durante cada
      d&iacute;a y cada hora, que ha transcurrido desde la apostas&iacute;a del
      hombre, esta deuda ha estado aumentando; porque cada d&iacute;a y cada
      hora todos los hombres deber&iacute;an haber dado a Jehov&aacute; la
      gloria que se le debe a su nombre. Pero ning&uacute;n hombre ha hecho esto
      plenamente. Y una gran proporci&oacute;n de nuestra raza nunca lo ha hecho
      en absoluto. Ahora la diferencia entre el tributo que los hombres
      deber&iacute;an haber pagado a Dios, y el que realmente han pagado,
      constituye la deuda de la que estamos hablando. &iexcl;Cu&aacute;n vasta,
      entonces, cu&aacute;n incalculable es esta deuda! Durante m&aacute;s de
      cinco mil a&ntilde;os, cada individuo de la raza humana ha estado
      a&ntilde;adiendo a ella. &iquest;Podemos entonces sorprendernos si su peso
      en constante aumento finalmente hundiera a nuestro mundo en el infierno?
    </p>

    <p>
      Hay otro punto de vista desde el cual nuestra contemplaci&oacute;n de la
      deuda puede ayudarnos a calcular su magnitud, o m&aacute;s bien
      convencernos de que es, m&aacute;s all&aacute; de cualquier
      c&aacute;lculo, inmensa. Compara las bendiciones que han descendido del
      cielo a la tierra, con las respuestas que han ascendido de la tierra al
      cielo. La diferencia entre ellas compone la deuda en cuesti&oacute;n.
      &iexcl;Y oh, cu&aacute;n inconmensurable es esta diferencia! Para que te
      convenzas de ello, mira primero las bendiciones que Dios ha enviado del
      cielo a la tierra. Tan pronto como el mundo fue creado, se abrieron las
      ventanas del cielo sobre &eacute;l, y toda la plenitud de la divinidad
      brotando, derram&aacute;ndose sobre &eacute;l en un torrente, una
      inundaci&oacute;n de bendiciones, ricas, variadas, inestimables
      bendiciones. Sin cese ni disminuci&oacute;n, esta inundaci&oacute;n ha
      continuado fluyendo, como si todo el cielo fuera vertido sobre la tierra,
      mientras que, en su descenso, el diluvio se divide en tantos riachuelos
      como individuos hay en nuestro mundo; un arroyo constante cae sobre cada
      uno. Oyentes m&iacute;os, si las bendiciones de Dios fueran aguas, hace
      tiempo habr&iacute;an superado m&aacute;s de quince codos por encima de
      las cumbres de las monta&ntilde;as m&aacute;s altas. Ahora vean las
      respuestas que los hombres han dado por todo este diluvio de bendiciones.
      De un relativamente peque&ntilde;o n&uacute;mero de familias e individuos
      esparcidos aqu&iacute; y all&aacute;, observa unas pocas nubes de
      incienso, unas pocas ofrendas imperfectas, alabanzas y agradecimientos que
      ascienden lentamente al cielo. &iquest;Y es esto todo? S&iacute;, oyentes
      m&iacute;os, esto es todo, todo lo que los hombres han devuelto a Dios por
      bendiciones sin n&uacute;mero y sin medida; y por el don inefable de su
      Hijo. &iquest;Es necesario decir algo m&aacute;s para mostrar que la deuda
      que nuestro mundo le debe a Dios es grande m&aacute;s all&aacute; de todo
      c&aacute;lculo finito? En esta deuda participa cada naci&oacute;n. En esta
      deuda nuestro propio pa&iacute;s participa en gran medida. De esta deuda
      cada individuo presente debe una parte. En la medida en que las
      bendiciones que has recibido superan las respuestas que has dado; en la
      medida en que cada uno de ustedes ha fallado en glorificar a Dios al
      m&aacute;ximo de sus capacidades, en esa medida est&aacute;n en deuda con
      &eacute;l. Entonces, bien puede cada uno de nosotros ser representado como
      debiendo a Dios una deuda de diez mil talentos. &iquest;Y no es esta deuda
      lo suficientemente grande? &iquest;Habr&aacute; alguien presente que
      proceda a aumentarla a&uacute;n m&aacute;s al seguir neg&aacute;ndose a
      dar a Dios la gloria que merece su nombre? &iquest;Todav&iacute;a alguien
      se negar&aacute; o se olvidar&aacute; de acudir a ese Salvador, a
      trav&eacute;s del cual solo se puede obtener la remisi&oacute;n de su gran
      deuda? M&aacute;s bien que todos, sin demora, acudan a &eacute;l con este
      prop&oacute;sito, y luego procedan a presentar sus cuerpos y sus almas
      como sacrificios vivos a Dios, ofreciendo continuamente esas alabanzas,
      agradecimientos y servicios espirituales, que son aceptables a
      trav&eacute;s de Jesucristo.
    </p>

    <p>
      Finalmente, &iquest;es toda esta gloria debida al nombre de Dios? Entonces
      no hay raz&oacute;n para temer que los santos y los &aacute;ngeles en el
      cielo no tengan empleo suficiente para ocuparlos durante toda la
      eternidad. Lo que Dios es, ser&aacute; inmutable y eternamente. Lo que
      Dios hace, ser&aacute; para siempre. Por lo tanto, &eacute;l
      continuar&aacute; mereciendo toda la gloria que ahora merece; y atribuirle
      esta gloria en alabanzas y agradecimientos incesantes constituir&aacute;
      el empleo y la felicidad de los santos y los &aacute;ngeles a
      trav&eacute;s de las edades sin fin. Ni este empleo nunca se
      volver&aacute; tedioso. Nuevas glorias y nuevas obras de maravilla
      seguir&aacute;n estallando ante su vista asombrada, y despertar&aacute;n
      en sus pechos nuevas emociones de asombro, admiraci&oacute;n, gratitud y
      amor; y estas emociones les doler&iacute;a no expresarlas en nuevas
      canciones de acci&oacute;n de gracias y alabanza. Cristiano, &iquest;es
      este tu empleo eterno y tu felicidad? &iquest;Tu o&iacute;do est&aacute;
      destinado a escuchar, y tu lengua a unirse a los cantos del cielo?
      &iquest;Es tu eternidad un largo e interminable d&iacute;a de
      acci&oacute;n de gracias? Si es as&iacute;, abunda m&aacute;s y m&aacute;s
      en esta obra bendita; s&eacute; celoso por el honor del Se&ntilde;or tu
      Dios, y con creciente diligencia, fervor y constancia, da a &eacute;l la
      gloria que es debida a su nombre.
    </p>
  </body>
</html>
