<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1828-07-01"
    data-author="Edward Payson D. D."
    data-sermon-id="LXXVIII"
    data-sermon-title="La Iniquidad De Los Padres Visitada Sobre Sus Hijos"
    data-sermon-title-original="The Iniquity Of The Fathers Visited Upon Their Children"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="La Iniquidad De Los Padres Visitada Sobre Sus Hijos"
    />
    <title>La Iniquidad De Los Padres Visitada Sobre Sus Hijos</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>La Iniquidad De Los Padres Visitada Sobre Sus Hijos</h1>

    <p>
      Visitando la iniquidad de los padres sobre los hijos, y sobre los hijos de
      los hijos, hasta la tercera y cuarta generaci&oacute;n.&mdash;&Eacute;XODO
      XXXIV. 7.
    </p>

    <p>
      En este pasaje tenemos parte del nombre de Jehov&aacute;, tal como lo
      proclam&oacute; &eacute;l mismo. En el cap&iacute;tulo anterior
      encontramos a Mois&eacute;s orando por una manifestaci&oacute;n de
      aquellos atributos en los cuales esencialmente consiste la gloria divina.
      Te ruego, dijo &eacute;l, mu&eacute;strame tu gloria. Esta solicitud Dios
      la respondi&oacute; diciendo: Har&eacute; pasar toda mi bondad delante de
      ti; y proclamar&eacute; delante de ti el nombre del Se&ntilde;or. Esta
      promesa la cumpli&oacute;. El Se&ntilde;or, dice el escritor inspirado,
      descendi&oacute; en una nube, y proclam&oacute; el nombre del
      Se&ntilde;or. Y el Se&ntilde;or pas&oacute; delante de &eacute;l, y
      proclam&oacute;: JEHOV&Aacute;, JEHOV&Aacute; DIOS, misericordioso y
      clemente, lento para la ira, y abundante en bondad y verdad; que guarda
      misericordia para miles; perdonando la iniquidad, la transgresi&oacute;n y
      el pecado; y que de ninguna manera tendr&aacute; por inocente al culpable;
      visitando la iniquidad de los padres sobre los hijos, y sobre los hijos de
      los hijos, hasta la tercera y cuarta generaci&oacute;n. Al escuchar este
      adorable nombre, as&iacute; proclamado, Mois&eacute;s se apresur&oacute;,
      inclin&oacute; su cabeza y ador&oacute;; expresando as&iacute; su cordial
      aquiescencia en todo lo que Dios hab&iacute;a revelado respecto a su
      car&aacute;cter y a las m&aacute;ximas de su gobierno. Todo aquel que
      posea el temperamento de Mois&eacute;s, se sentir&aacute; inclinado, al
      escuchar este nombre, a seguir su ejemplo. Pero es m&aacute;s que probable
      que no todos los presentes posean su temperamento; y que algunos, al
      escuchar esa parte del nombre de Dios que se ha le&iacute;do como nuestro
      texto, se sientan m&aacute;s bien inclinados a preguntar:
      &iquest;c&oacute;mo puede ser justo, c&oacute;mo puede parecer consistente
      con nuestras ideas de rectitud perfecta que Dios visite la iniquidad de
      los hombres sobre su posteridad; o, como evidentemente significa la
      expresi&oacute;n, que castigue a los hijos, y a los hijos de los hijos,
      por los pecados de sus padres? Responder a estas preguntas exponiendo el
      verdadero significado del pasaje y demostrando que el m&eacute;todo de
      proceder que describe es perfectamente justo, es mi prop&oacute;sito en el
      presente discurso.
    </p>

    <p>Con esta perspectiva, se&ntilde;alo,</p>

    <p>
      1. Que este pasaje no tiene ninguna referencia a la forma en que Dios
      trata a la humanidad en un estado futuro. No significa que Dios
      castigar&aacute; a los hijos en un estado futuro por los pecados de sus
      padres; sino que la visita o el castigo que amenaza es exclusivamente
      temporal. Esto es evidente a partir de un pasaje en el cap&iacute;tulo
      dieciocho de Ezequiel, cuando Dios, hablando de la muerte a la que su ley
      condena a los transgresores, dice: El alma que pecare, esa morir&aacute;.
      El hijo no llevar&aacute; la iniquidad del padre, ni el padre
      llevar&aacute; la iniquidad del hijo. En otro pasaje, dice: Los padres no
      morir&aacute;n por sus hijos, ni los hijos por sus padres; sino que cada
      uno morir&aacute; por su propio pecado. La misma verdad se ense&ntilde;a
      claramente en los muchos pasajes que nos aseguran que, en el d&iacute;a
      del juicio, Dios recompensar&aacute; a cada hombre seg&uacute;n sus obras.
      No, observar&aacute;n, seg&uacute;n las obras de sus padres, sino
      seg&uacute;n sus propias obras; ni se encuentra la m&aacute;s
      m&iacute;nima insinuaci&oacute;n en la Biblia de que, al dispensar
      recompensas y castigos eternos, Dios prestar&aacute; alguna
      atenci&oacute;n a la conducta de los antepasados de un hombre, sea cual
      haya sido. Se&ntilde;alo,
    </p>

    <p>
      1. Que Dios nunca castiga a los hijos, ni siquiera con juicios temporales,
      por los pecados de sus padres, a menos que imiten y justifiquen las
      ofensas de sus padres. Esto lo declara de manera positiva e
      inequ&iacute;voca. Los imp&iacute;os jud&iacute;os, sufriendo el justo
      castigo de sus propias ofensas, usaban este proverbio: Los padres comieron
      uvas agrias, y los dientes de los hijos tienen la dentera; es decir,
      nuestros padres pecaron, y nosotros, sus hijos, somos castigados por ello.
      As&iacute; se justificaban insinuando que las calamidades que
      sufr&iacute;an no eran consecuencia de su propia conducta, y al mismo
      tiempo acusaban a Dios de injusto. Dec&iacute;an: Los caminos del
      Se&ntilde;or no son justos ni equitativos. Por esta queja imp&iacute;a e
      infundada, Dios los reprueba severamente, declara que no usar&aacute;n
      m&aacute;s este proverbio y muestra, de manera clara, que no ten&iacute;an
      raz&oacute;n para usarlo. Asegura a estos murmuradores que si un hombre
      malvado tiene un hijo que ve todos los pecados de su padre, los considera
      y no los sigue, sino que ejecuta los juicios de Dios y camina en sus
      estatutos, no morir&aacute; por la iniquidad de su padre, sino que
      vivir&aacute;. Esta seguridad se corresponde con la conducta divina
      descrita en el Antiguo Testamento. Ezequ&iacute;as, Jos&iacute;as y muchos
      otros hombres piadosos fueron hijos de padres extremadamente malvados;
      pero como se apartaron de los pecados de sus padres y se dedicaron
      supremamente a Dios, disfrutaron de su favor en un grado muy alto y no
      sufrieron marcas de desagrado por causa de sus progenitores.
    </p>

    <p>
      Sin embargo, hay una aparente excepci&oacute;n a estas observaciones que
      debe se&ntilde;alarse. Es evidente por los hechos que incluso los hijos
      piadosos a menudo sufren como consecuencia de la conducta malvada de sus
      padres. Si un padre es perezoso o extravagante; si derrocha su propiedad
      en juegos, intemperancia, destruye su reputaci&oacute;n con
      cr&iacute;menes escandalosos, o arruina su salud por indulgencias
      sensuales; sus hijos, y quiz&aacute;s los hijos de sus hijos, pueden
      sufrir como consecuencia; ni el grado de piedad siempre los
      proteger&aacute; de tales sufrimientos. Sin embargo, estos sufrimientos no
      deben considerarse castigos infligidos por Dios, sino meramente como las
      consecuencias naturales de la mala conducta de sus padres; e incluso estas
      consecuencias, aunque dolorosas, ser&aacute;n aprovechadas para su
      beneficio; porque todas las cosas cooperan para el bien de los que aman a
      Dios. Debe agregarse, sin embargo, que el ejemplo pecaminoso y la conducta
      de padres malvados tienen una tendencia muy poderosa a impedir que sus
      hijos se vuelvan piadosos, inducirlos a seguir cursos viciosos, y
      as&iacute; traer sobre ellos juicios divinos. Dichos padres rara vez, si
      acaso, dan buenos consejos a sus hijos o una educaci&oacute;n religiosa,
      sino que permiten que crezcan casi sin restricciones, con un mal ejemplo
      en su forma m&aacute;s influyente siempre ante sus ojos. Por lo tanto, la
      maldad a menudo desciende en las familias de generaci&oacute;n en
      generaci&oacute;n, volvi&eacute;ndose m&aacute;s profunda e inveterada a
      medida que desciende, hasta que la venganza largamente retrasada alcanza a
      la raza culpable y borra su nombre de la tierra.
    </p>

    <p>
      3. Que nuestro texto describe el m&eacute;todo de proceder de Dios con
      naciones y comunidades civiles o eclesi&aacute;sticas, m&aacute;s que con
      individuos. No digo que no tenga referencia a individuos, pero se refiere
      principalmente a naciones, estados e iglesias. Parece dise&ntilde;ado para
      ense&ntilde;arnos que Dios a menudo visita una generaci&oacute;n con
      juicios nacionales debido a los pecados de generaciones anteriores; o en
      otras palabras, que al castigar a una naci&oacute;n, en un per&iacute;odo
      de su existencia, tiene en cuenta los pecados de los cuales hab&iacute;a
      sido culpable durante per&iacute;odos anteriores. Por ejemplo, cuando
      conden&oacute; a los cananeos a la destrucci&oacute;n, tuvo en cuenta no
      solo los pecados de esa generaci&oacute;n que fue destruida, sino todos
      los pecados de los cuales la naci&oacute;n hab&iacute;a sido culpable
      desde el comienzo de su existencia pol&iacute;tica. Esto es evidente
      porque inform&oacute; a Abraham que los cananeos no pod&iacute;an ser
      destruidos de inmediato, porque su iniquidad a&uacute;n no estaba
      completa; pero que despu&eacute;s de que hubieran pasado cuatro
      generaciones, su medida estar&iacute;a llena y su destrucci&oacute;n se
      efectuar&iacute;a. De manera similar trat&oacute; con los amalecitas. Esa
      naci&oacute;n hizo un ataque cruel, traicionero e injustificado sobre los
      israelitas en el desierto. Dios entonces declar&oacute; que
      castigar&iacute;a a la naci&oacute;n de Amalek por esa ofensa; pero el
      castigo se retras&oacute; por algunos cientos de a&ntilde;os, y luego se
      infligi&oacute; con una severidad terrible; y la destrucci&oacute;n de los
      amalecitas que entonces tuvo lugar se declar&oacute; expresamente como
      consecuencia del pecado cometido tantos a&ntilde;os antes por una
      generaci&oacute;n anterior.
    </p>

    <p>
      Por m&aacute;ximas similares fue gobernado Dios en sus tratos con los
      jud&iacute;os. La cautividad babil&oacute;nica fue dise&ntilde;ada como un
      castigo, no solo por los pecados de esa generaci&oacute;n que fue llevada
      cautiva, sino por los pecados de la generaci&oacute;n precedente. Y
      as&iacute;, la actual dispersi&oacute;n de los jud&iacute;os, con todas
      las calamidades que, durante dieciocho siglos, han abrumado a ese pueblo,
      es una continua expresi&oacute;n del desagrado divino contra el pecado del
      cual sus padres fueron culpables al crucificar al Hijo de Dios, de quien
      dec&iacute;an, Que su sangre caiga sobre nosotros y sobre nuestros hijos.
      Nuestro Salvador mismo dijo a esa generaci&oacute;n, por quien fue
      crucificado, Llenen ustedes la medida de sus padres, para que sobre
      ustedes caiga toda la sangre justa derramada desde la fundaci&oacute;n del
      mundo: desde la sangre del justo Abel hasta la sangre de Zacar&iacute;as,
      a quien mataron entre el templo y el altar. Para que podamos percibir la
      justicia, sabidur&iacute;a y rectitud de este m&eacute;todo de proceder,
      es necesario considerar las siguientes cosas.
    </p>

    <p>
      Es indispensable para la perfecci&oacute;n del gobierno moral de Dios que
      se extienda a naciones y comunidades, as&iacute; como a individuos. Esto,
      considero, es demasiado evidente como para necesitar prueba; porque,
      &iquest;c&oacute;mo podr&iacute;a considerarse a Dios como el gobernador
      moral del mundo si las naciones y comunidades estuvieran exentas de su
      gobierno? Adem&aacute;s, si Dios ha de ejercer un gobierno moral sobre
      naciones y comunidades, recompens&aacute;ndolas o castig&aacute;ndolas de
      acuerdo con sus obras, las recompensas y castigos deben evidentemente
      aplicarse en este mundo; porque las naciones y comunidades no
      existir&aacute;n, como tales, en el mundo venidero. En ese mundo, Dios
      debe tratar con los hombres, considerados simplemente como individuos.
      Adem&aacute;s, parece evidentemente adecuado que a las comunidades, al
      igual que a los individuos, se les permita un tiempo de prueba y
      probaci&oacute;n; para que si la primera generaci&oacute;n resulta
      pecadora, la comunidad no sea destruida de inmediato, sino que el castigo
      sea suspendido, hasta que se vea si la naci&oacute;n resultar&aacute;
      incorregible, o si alguna generaci&oacute;n siguiente no se
      arrepentir&aacute; de los pecados nacionales, y as&iacute; evitar&aacute;
      los juicios nacionales. Ahora bien, es evidente que si Dios espera
      as&iacute; a las naciones, como lo hace con los individuos, y les permite
      un per&iacute;odo de probaci&oacute;n, un espacio para el arrepentimiento,
      no puede destruirlas, hasta que muchas generaciones de pecadores
      est&eacute;n en sus tumbas. Adem&aacute;s, al suspender as&iacute; la vara
      o la espada sobre una naci&oacute;n, les presenta poderosos incentivos
      para reformarse. Apela a los sentimientos parentales, al afecto de los
      hombres por su posteridad; e intenta disuadirlos del pecado,
      asegur&aacute;ndoles que su posteridad sufrir&aacute; por ello. En
      conexi&oacute;n con estas observaciones, debemos recordar, lo que ya se ha
      se&ntilde;alado, que Dios nunca castiga a una generaci&oacute;n por los
      pecados de sus antepasados, a menos que imite su conducta, a menos que sea
      culpable de ofensas similares o m&aacute;s graves, y as&iacute; justifique
      la conducta malvada de las generaciones anteriores. Adem&aacute;s, como
      las naciones pecadoras, al igual que los individuos, si no se reforman,
      suelen empeorar, se encontrar&aacute; siempre que los &uacute;ltimos
      d&iacute;as de una naci&oacute;n son sus peores d&iacute;as, y que la
      generaci&oacute;n que es destruida es m&aacute;s depravada que todas las
      generaciones anteriores. Solo a&ntilde;adir&eacute;, que cuando Dios
      abandona o destruye una naci&oacute;n, por sus pecados nacionales, no
      inflige m&aacute;s sobre esa generaci&oacute;n que es destruida, de lo que
      merecen sus propios pecados, aunque los castiga m&aacute;s severamente de
      lo que lo hubiera hecho, si no fuera por la culpa acumulada por las
      generaciones que la precedieron. De estas afirmaciones y consideraciones,
      concibo que no solo la justicia, sino la sabidur&iacute;a y la propiedad
      de los procedimientos divinos, deben ser evidentes para toda mente serena
      y sin prejuicios. Si a&uacute;n persisten dudas al respecto,
      perm&iacute;tanme intentar su eliminaci&oacute;n mediante la siguiente
      declaraci&oacute;n.
    </p>

    <p>
      Supongamos que, desde el inicio de nuestra existencia como naci&oacute;n,
      alguna otra naci&oacute;n nos haya tratado, sin provocaci&oacute;n, de la
      manera m&aacute;s hostil e injuriosa, interrumpiendo nuestro comercio,
      asesinando a nuestros conciudadanos y finalmente, apoder&aacute;ndose por
      la fuerza y reteniendo injustamente parte de nuestro territorio.
      Supongamos que la generaci&oacute;n que cometi&oacute; estos actos de
      hostilidad est&eacute; toda enterrada en sus tumbas, y una nueva
      generaci&oacute;n le siga, que, en lugar de reparar las injurias que
      sufrimos de sus padres, repita las mismas injurias y retenga el territorio
      que adquirieron injustamente: &iquest;No sentir&iacute;amos que
      ten&iacute;amos justa causa de queja contra esta nueva generaci&oacute;n:
      que eran, en efecto, c&oacute;mplices en los cr&iacute;menes de sus
      padres, y merecedores del castigo debido a esos cr&iacute;menes? Y
      suponiendo que la guerra, en cualquier caso, sea justa, &iquest;no
      sentir&iacute;amos justo declarar la guerra a esa naci&oacute;n, en
      cualquier per&iacute;odo sucesivo de su existencia, mientras sus ofensas
      se repitan y el territorio que adquiri&oacute; injustamente siga siendo
      retenido? Mis oyentes, la visita de las iniquidades de los padres sobre
      los hijos por parte de Dios, no implica m&aacute;s de lo que est&aacute;
      involucrado en esta suposici&oacute;n. &iquest;Qui&eacute;n, entonces,
      negar&aacute; que su m&eacute;todo de proceder sea justo?
    </p>

    <p>
      Mis oyentes, el tema que hemos estado considerando ser&iacute;a en
      cualquier momento interesante e instructivo, pero hay algo en nuestra
      situaci&oacute;n actual que lo hace, en este momento, especialmente
      relevante. Como comunidad, estamos comenzando un nuevo modo de existencia
      pol&iacute;tica. Ahora estamos separados de nuestro Estado matriz y no
      tenemos m&aacute;s preocupaci&oacute;n por sus pecados o virtudes, excepto
      lo que resulta de nuestra conexi&oacute;n con &eacute;l como miembros de
      la Uni&oacute;n. Pero aunque no tenemos otra preocupaci&oacute;n con los
      pecados que pueda cometer en el futuro, es evidente por nuestro tema que
      todav&iacute;a estamos profundamente interesados en la pecaminosidad y
      culpa adquirida por ese Estado durante el periodo de nuestra
      conexi&oacute;n pol&iacute;tica con &eacute;l. Compartimos en esa
      pecaminosidad: ayudamos a acumular esa culpa, y si Dios visita a nuestro
      Estado matriz por sus pecados, debemos esperar compartir en la
      visitaci&oacute;n, a menos que la previa penitencia y reforma lo
      prevengan. Si el Estado, en el momento de nuestra separaci&oacute;n,
      hubiera estado cargado con una deuda que no pod&iacute;a pagar, nos
      habr&iacute;an cobrado nuestra parte proporcional: y el mismo comentario
      se aplicar&aacute; a la deuda que se debe a la justicia divina. Nos
      corresponde, entonces, mirar atr&aacute;s e indagar de qu&eacute; pecados
      fue culpable el Estado durante nuestra conexi&oacute;n con &eacute;l. Con
      respecto a los padres primitivos, o primeros pobladores del Estado, se
      insinu&oacute; en la ma&ntilde;ana que estaban, en un grado muy inusual,
      dedicados a Dios. Ninguna otra naci&oacute;n puede presumir de tales
      antepasados, a ninguna otra naci&oacute;n se le ha transmitido tan
      peque&ntilde;a parte de culpa por parte de sus fundadores. Pero es
      demasiado evidente para requerir prueba que nuestros antecesores
      inmediatos han ca&iacute;do muy por debajo del est&aacute;ndar de sus
      antepasados. El progreso de esos vicios que tienden principalmente a
      atraer juicios divinos sobre un pueblo ha sido constante, r&aacute;pido y
      altamente alarmante. La disipaci&oacute;n, la intemperancia, la
      profanaci&oacute;n del domingo, el descuido de las instituciones divinas y
      el lenguaje profano han irrumpido sobre nosotros como una
      inundaci&oacute;n abrumadora. La prevalencia del perjurio, o juramento
      falso, es, si es posible, a&uacute;n m&aacute;s alarmante. Por no
      mencionar el poco respeto que se tiene, en muchos casos, por los
      juramentos de cargo, &iexcl;cu&aacute;nto se han contaminado nuestras
      transacciones comerciales durante algunos a&ntilde;os por este crimen! De
      qu&eacute; perjurios palpables han sido culpables numerosos de nuestros
      conciudadanos, tanto en el hogar como en tierras extranjeras; y en
      qu&eacute; medida han participado en la culpa aquellos que los emplearon.
      Podemos pensar poco en esto y halagarnos con que los juramentos
      acostumbrados son nimiedades; pero tengan la seguridad, mis oyentes, de
      que cuando Dios es llamado, en cualquier ocasi&oacute;n, a testificar una
      transacci&oacute;n, &eacute;l la presencia; y &iexcl;ay del desgraciado
      que llame al Dios de la verdad para dar testimonio de una mentira! Dios no
      considerar&aacute; inocente al que tome su nombre en vano; ni
      considerar&aacute; inocente a una naci&oacute;n o comunidad en la que
      prevalezca este pecado. Incluso ustedes, mis oyentes, considerar&iacute;an
      el mayor de los insultos que un hombre les llamara descaradamente a
      testificar la verdad de una mentira conocida. &iquest;Con qu&eacute;
      sentimientos, entonces, debe el Dios de la verdad escuchar que se le
      invoque tan frecuentemente para dar tal testimonio?
    </p>

    <p>
      Pero volviendo a lo que es, quiz&aacute;s, una desviaci&oacute;n; si estos
      y otros pecados han prevalecido groseramente en nuestro Estado matriz, y
      en esta parte de &eacute;l, durante el periodo de nuestra uni&oacute;n
      pol&iacute;tica, entonces, a menos que nos arrepintamos de estos pecados;
      y mucho m&aacute;s, si persistimos en ellos, podemos estar seguros de que
      Dios, tarde o temprano, nos visitar&aacute; por la iniquidad de nuestros
      padres. Comenzaremos nuestra existencia separada con nuestra medida de
      iniquidad parcialmente llena, y nuestros propios pecados pronto la
      llenar&aacute;n hasta el borde.
    </p>

    <p>
      En segundo lugar, este tema nos ense&ntilde;ar&aacute; no solo a
      reflexionar sobre el pasado, sino a mirar hacia el futuro. Si Dios, en su
      trato con comunidades civiles, visita los pecados de los padres sobre sus
      hijos, entonces visitar&aacute; nuestros pecados sobre nuestros hijos.
      Sufriremos por ellos en el mundo venidero, y ellos sufrir&aacute;n por
      ellos en este mundo. Hablamos a menudo de actuar por nuestra posteridad,
      de proveer para su felicidad; pero de ninguna manera podemos promover su
      felicidad tan efectivamente, como absteni&eacute;ndonos del pecado; de
      ninguna manera podemos hacer m&aacute;s para destruirla, que continuando
      en el pecado. Profesamos haber sido impulsados, al menos en parte, si no
      principalmente, por una preocupaci&oacute;n por su inter&eacute;s al
      buscar la separaci&oacute;n que ha tenido lugar. Pero &iquest;de
      qu&eacute; servir&aacute; para ellos ser un Estado separado, si
      indirectamente los separamos del favor y la bendici&oacute;n del cielo?
      &iquest;De qu&eacute; servir&aacute; legarles nuestros privilegios civiles
      y religiosos, si el legado, como consecuencia de nuestros pecados, va
      acompa&ntilde;ado de la maldici&oacute;n del cielo? Una medida de
      iniquidad casi llena es una herencia terrible para legar a la posteridad.
      Sin embargo, tal herencia ciertamente les transmitiremos, a menos que una
      reforma m&aacute;s general, de la que parece haber pocas razones para
      esperar, lo evite. Que Dios tenga misericordia de nuestra posteridad, pues
      temo que nosotros no la tendremos.
    </p>

    <p>
      En tercer lugar, este tema puede ser interesante e instructivo para muchos
      de nosotros, no solo como miembros de la comunidad a la que pertenecemos,
      sino tambi&eacute;n como individuos. &iquest;Hay alguno presente, que
      descienda de una larga l&iacute;nea de antepasados irreligiosos; que
      apenas pueda encontrar, entre sus progenitores, un siervo devoto de Dios?
      Seguramente, tales personas tienen motivos para temblar, de que una
      maldici&oacute;n pueda transmitirse a una raza, que ha estado tanto tiempo
      alejada de Dios. &iquest;Hay alguno cuyos ancestros inmediatos hayan
      vivido sin Dios, en el mundo? Que tales personas recuerden que si no
      desean ser castigadas por los pecados de sus padres, deben abandonar los
      caminos pecaminosos de estos. &iquest;Hay alguno que, mientras sus padres
      permanecen alejados de Dios, haya sido guiado a conocerlo y servirlo
      &eacute;l mismo? Qu&eacute; motivo tienen tales para bendecir y adorar la
      misericordia soberana, que, en lugar de dejarlos bajo la carga de la culpa
      derivada y personal, los ha visitado con la salvaci&oacute;n. &iquest;Hay
      padres presentes, que no conocen a Dios? Seguramente les corresponde tomar
      este tema en serio, para que no acumulen ira para sus descendientes.
      Perm&iacute;tanme rogar a tales padres que reflexionen sobre cu&aacute;n
      reconfortante y qu&eacute; deleite debe ser poder, en sus &uacute;ltimos
      momentos, legar a sus hijos, y a los hijos de sus hijos, la
      bendici&oacute;n de un padre piadoso; poder, con el moribundo Jacob,
      decir: &ldquo;El Dios de mis padres, el Dios que me ha alimentado toda mi
      vida, el &Aacute;ngel que me redimi&oacute; de todo mal, bendiga a mis
      hijos, y sea su Dios&rdquo;. Seguramente, si hay un espect&aacute;culo
      deleitable en la tierra, es el de un padre moribundo que, despu&eacute;s
      de haber guiado a sus hijos por el camino de la paz con sus principios y
      ejemplo, expira mientras la bendici&oacute;n que les lega tiembla en sus
      labios. Por otro lado, &iquest;qu&eacute; visi&oacute;n puede ser
      m&aacute;s terrible que la de un pecador agonizante, &mdash;su propio
      futuro oscuro hecho diez veces m&aacute;s sombr&iacute;o por la
      reflexi&oacute;n de que sus propios hijos est&aacute;n involucrados para
      el tiempo, quiz&aacute;s para la eternidad, en las consecuencias de sus
      transgresiones?
    </p>
  </body>
</html>
