<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1828-07-01"
    data-author="Edward Payson D. D."
    data-sermon-id="XX"
    data-sermon-title="La Manera Cristiana De Expresar Gratitud"
    data-sermon-title-original="The Christian Manner Of Expressing Gratitude"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="La Manera Cristiana De Expresar Gratitud"
    />
    <title>La Manera Cristiana De Expresar Gratitud</title>
    <link rel="icon" type="image/x-icon" href="../../../../assets/favicon.ico" />
    <link rel="stylesheet" href="../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>LA MANERA CRISTIANA DE EXPRESAR GRATITUD</h1>

    <blockquote>
      Tenga el Se&ntilde;or misericordia de la casa de Ones&iacute;foro, porque
      muchas veces me confort&oacute;, y no se avergonz&oacute; de mis cadenas,
      sino que cuando estuvo en Roma, me busc&oacute; sol&iacute;citamente y me
      hall&oacute;. Conc&eacute;dale el Se&ntilde;or que halle misericordia
      cerca del Se&ntilde;or en aquel d&iacute;a. Y cu&aacute;nto nos
      ayud&oacute; en &Eacute;feso, t&uacute; lo sabes mejor.
      <br />
      2 Timoteo 1:16-18
    </blockquote>

    <p>
      Los enemigos del cristianismo, al se&ntilde;alar sus supuestos defectos,
      han afirmado que no reconoce ni el patriotismo ni la amistad como
      virtudes; que desaprueba o al menos no fomenta el ejercicio de la gratitud
      hacia los benefactores humanos; y que su esp&iacute;ritu es hostil hacia
      muchos de los sentimientos m&aacute;s refinados y sensibilidades de
      nuestra naturaleza. Pero estas afirmaciones solo demuestran que quienes
      las hacen desconocen la religi&oacute;n, a la que atacan ciegamente. Nada
      m&aacute;s es necesario para demostrar que son infundadas que referirse al
      car&aacute;cter de San Pablo. Este distinguido ap&oacute;stol de
      Jesucristo estaba, en grado que raramente, si es que alguna vez, ha sido
      igualado, imbuido del esp&iacute;ritu y controlado por la influencia de
      esa religi&oacute;n, que al mismo tiempo inculcaba y ejemplificaba. Sin
      embargo, encontramos en sus escritos las expresiones m&aacute;s
      conmovedoras, y en su vida las exhibiciones m&aacute;s impactantes, de
      amor por sus compatriotas, amistad, gratitud y, de hecho, de cada
      sentimiento y emoci&oacute;n que da nobleza o encanto al car&aacute;cter
      humano. Sin embargo, admitimos f&aacute;cilmente, o m&aacute;s bien
      afirmamos como una verdad importante, que su religi&oacute;n, aunque no
      extingu&iacute;a ninguno de estos sentimientos, los modificaba todos.
      Infund&iacute;a en ellos su propio esp&iacute;ritu, regulaba sus
      ejercicios y expresiones seg&uacute;n sus propias visiones, y as&iacute;
      les imprim&iacute;a un car&aacute;cter nuevo y distintivo. Los bautizaba,
      si se me permite la expresi&oacute;n, con el Esp&iacute;ritu Santo, en el
      nombre de Jesucristo. Por lo tanto, el ap&oacute;stol no expresaba ni su
      patriotismo, ni su amistad, ni su gratitud, precisamente como lo
      habr&iacute;a hecho antes de su conversi&oacute;n al cristianismo.
    </p>

    <p>
      Estos comentarios, al menos en lo que respecta a la gratitud, est&aacute;n
      ilustrados y confirmados por el pasaje que tenemos ante nosotros, en el
      cual expresa su sentido de obligaci&oacute;n hacia un benefactor humano.
      Este benefactor era Ones&iacute;foro, quien parece haber sido un efesio de
      riqueza y distinci&oacute;n, y quien de diversas maneras, y en diferentes
      ocasiones, manifest&oacute; una generosa preocupaci&oacute;n por el
      bienestar del ap&oacute;stol. Especialmente hab&iacute;a manifestado tal
      preocupaci&oacute;n cuando San Pablo, oprimido por poderosos enemigos,
      abandonado por aquellos que deber&iacute;an haberlo asistido, y luchando
      sin &eacute;xito por recuperar su libertad, yac&iacute;a encadenado en
      Roma. Mientras se encontraba en esta condici&oacute;n desamparada y sin
      amigos, abrumado por un poder que parec&iacute;a imposible de resistir,
      Ones&iacute;foro generosamente abog&oacute; por su causa, lo busc&oacute;
      con gran diligencia y lo encontr&oacute;, supli&oacute; sus necesidades
      con sus propios recursos, y no se avergonz&oacute; de ser conocido como el
      amigo y protector de un pobre prisionero despreciado encadenado. Esta
      inesperada amabilidad de un extra&ntilde;o, un extranjero, sobre quien no
      ten&iacute;a reclamos naturales, amabilidad tambi&eacute;n mostrada en un
      momento en que los amigos fr&iacute;os prudentemente se manten&iacute;an a
      distancia y muchos de sus compatriotas eran sus enemigos m&aacute;s
      amargos, dej&oacute; una profunda impresi&oacute;n en el coraz&oacute;n
      agradecido de San Pablo. La gratitud que sinti&oacute; era natural que la
      expresara; y no hab&iacute;a nada en su religi&oacute;n que le prohibiera
      expresarla. Pero aunque su religi&oacute;n no prohib&iacute;a ni el
      ejercicio ni la expresi&oacute;n de gratitud, le ense&ntilde;aba a
      expresarla de manera que correspondiera a un cristiano, un ap&oacute;stol,
      un siervo de aquel Maestro cuyo reino no es de este mundo. Por lo tanto,
      no idolatraba a su benefactor; no lo cargaba con alabanzas aduladoras:
      pero desde la plenitud de su coraz&oacute;n, derram&oacute; una
      oraci&oacute;n por &eacute;l a ese Dios que solo pod&iacute;a
      recompensarlo, como deseaba que lo fuera. En esta oraci&oacute;n
      ped&iacute;a para &eacute;l y su familia el mismo favor que, como
      aprendemos de su vida y escritos, &eacute;l supremamente deseaba y buscaba
      para s&iacute; mismo. Este favor era un inter&eacute;s en la misericordia
      perdonadora de Dios. El Se&ntilde;or, clama, d&eacute; misericordia a su
      casa. El Se&ntilde;or le conceda que encuentre misericordia del
      Se&ntilde;or en aquel d&iacute;a.
    </p>

    <p>
      Es m&aacute;s que posible que, para algunas personas, este modo de
      expresar gratitud les parezca fr&iacute;o, sin sentido e insatisfactorio.
      Lo considerar&aacute;n como un m&eacute;todo muy barato y f&aacute;cil de
      retribuir a un benefactor; y si el caso fuera suyo, probablemente
      preferir&iacute;an una peque&ntilde;a recompensa pecuniaria o un
      reconocimiento honor&iacute;fico a todas las oraciones que incluso un
      ap&oacute;stol pudiera ofrecer en su nombre. Sin embargo, es cierto que
      tales personas estiman el valor de los objetos de manera muy
      err&oacute;nea y que sus opiniones y sentimientos religiosos difieren
      mucho de los que ten&iacute;a San Pablo. Pero en la medida en que las
      opiniones religiosas de alguien difieran de las que &eacute;l
      ten&iacute;a, deben diferir de la verdad; porque el ap&oacute;stol, se
      recordar&aacute;, fue guiado por la inspiraci&oacute;n; sus opiniones
      religiosas le fueron impartidas por el Esp&iacute;ritu infalible de Dios;
      por lo tanto, deben haber estado en perfecta conformidad con la verdad. Es
      seguramente entonces muy importante que averig&uuml;emos cu&aacute;les
      eran, para que podamos hacerlas nuestras. Lo que eran respecto a algunos
      temas m&aacute;s interesantes, podemos aprenderlo del pasaje que tenemos
      ante nosotros. De este pasaje tambi&eacute;n podemos aprender de
      qu&eacute; manera se conviene a los disc&iacute;pulos y ministros de
      Cristo expresar su gratitud a los benefactores humanos. Y nadie que adopte
      las opiniones religiosas que influenciaron a San Pablo puede dejar de
      percibir que el m&eacute;todo que &eacute;l emple&oacute; para este
      prop&oacute;sito era digno de &eacute;l mismo y estaba sabiamente adaptado
      para promover los mejores intereses del amigo al que se sent&iacute;a
      endeudado. Vamos a tratar ahora de averiguar cu&aacute;les eran esas
      opiniones.
    </p>

    <p>
      En la petici&oacute;n que ofreci&oacute; el ap&oacute;stol por su
      benefactor, se menciona un d&iacute;a al que esa petici&oacute;n hace
      referencia. Que el Se&ntilde;or le conceda hallar misericordia del
      Se&ntilde;or en aquel d&iacute;a. El modo de expresi&oacute;n utilizado
      aqu&iacute; es, en algunos aspectos, peculiar y digno de atenci&oacute;n.
      Es un modo de expresi&oacute;n que los hombres nunca adoptan, excepto
      cuando hablan de alg&uacute;n tema que les llena el coraz&oacute;n. Aunque
      parece destinado a designar un d&iacute;a particular, no proporciona
      ninguna se&ntilde;al o descripci&oacute;n por la cual se pueda determinar
      el d&iacute;a al que se hace referencia. Sin embargo, la misma
      expresi&oacute;n se utiliza con frecuencia en otras partes del volumen
      inspirado, y por el contexto en el que invariablemente se encuentra,
      podemos inferir con certeza a qu&eacute; d&iacute;a se refiere. Es
      &quot;el gran d&iacute;a para el que fueron hechos todos los dem&aacute;s
      d&iacute;as&quot;, el &uacute;ltimo d&iacute;a del tiempo y el primer
      d&iacute;a de la eternidad, el d&iacute;a del juicio y la
      retribuci&oacute;n general, en el cual el poderoso Creador, Soberano y
      Juez del universo, convocar&aacute; a toda la creaci&oacute;n inteligente
      ante su tribunal y los someter&aacute; a juicio, del resultado del cual
      depender&aacute; su destino eterno. Este d&iacute;a en otros lugares es
      llamado el d&iacute;a del Se&ntilde;or, el gran d&iacute;a de su ira y el
      gran d&iacute;a de Dios Todopoderoso. Es el d&iacute;a del Se&ntilde;or,
      dice un ap&oacute;stol, en el cual los cielos, estando en fuego,
      ser&aacute;n disueltos y pasar&aacute;n con gran estruendo, y los
      elementos se derretir&aacute;n con ferviente calor, y la tierra con todas
      las obras que hay en ella ser&aacute;n quemadas. Cuando llegue ese
      d&iacute;a, el Se&ntilde;or mismo descender&aacute; del cielo con voz de
      mando, con voz de arc&aacute;ngel y con trompeta de Dios, y todo ojo lo
      ver&aacute; venir en las nubes con poder y gran gloria; y todos los que
      est&aacute;n en los sepulcros oir&aacute;n su voz, y saldr&aacute;n; los
      que hicieron lo bueno, a resurrecci&oacute;n de vida, y los que
      practicaron lo malo, a resurrecci&oacute;n de condenaci&oacute;n. Entonces
      se realizar&aacute; lo que San Juan vio en visi&oacute;n. Vi, dice
      &eacute;l, un gran trono blanco, y al que estaba sentado en &eacute;l,
      delante de cuya presencia huyeron los cielos y la tierra, y no se
      hall&oacute; lugar para ellos. Y vi a los muertos, grandes y
      peque&ntilde;os, de pie ante Dios, y se abrieron los libros, y los muertos
      fueron juzgados por lo que estaba escrito en los libros, seg&uacute;n sus
      obras. Tal, mis oyentes, es el d&iacute;a que aqu&iacute; se menciona, y
      tales son algunas de sus circunstancias y eventos que lo acompa&ntilde;an.
      Para la mente de San Pablo, que pose&iacute;a esa fe que es la evidencia
      de las cosas que no se ven, este d&iacute;a, con todas sus realidades
      infinitamente gloriosas y tremendas, estaba, de hecho, siempre presente y
      visible. Su ojo mental, ayudado por la luz y fortalecido por las
      energ&iacute;as de la inspiraci&oacute;n, incluso entonces ve&iacute;a su
      amanecer en el horizonte lejano. A ese d&iacute;a estaban encadenados sus
      pensamientos y afectos. Con referencia a ese d&iacute;a actuaba
      constantemente. Asegurar la misericordia para s&iacute; mismo y para sus
      compa&ntilde;eros pecadores en ese d&iacute;a era el gran objetivo por el
      cual viv&iacute;a, trabajaba, sufr&iacute;a, y por el cual no consideraba
      ni siquiera su vida preciosa. No es de extra&ntilde;ar, entonces, que
      cuando tuvo ocasi&oacute;n de mencionar un d&iacute;a como este, un
      d&iacute;a que as&iacute; ocupaba y absorb&iacute;a toda su alma, lo
      llamara simplemente, aquel d&iacute;a, y diera por sentado que cada oyente
      percibir&iacute;a de inmediato a qu&eacute; d&iacute;a se refer&iacute;a.
      No es de extra&ntilde;ar que el brillo trascendente de tal d&iacute;a, en
      su opini&oacute;n, eclipsara la luz de otros d&iacute;as, y que hablara de
      &eacute;l como si fuera el &uacute;nico d&iacute;a que mereciera el
      nombre. Y no es de extra&ntilde;ar que, con tal d&iacute;a en su mente, no
      pidiera que su benefactor fuera recompensado con el disfrute de riqueza,
      honor y prosperidad en el mundo presente. Para su mente, absorbida como
      estaba por objetos mucho m&aacute;s nobles, todas estas cosas, y de hecho
      todo lo que este mundo puede ofrecer, deb&iacute;an haberle parecido
      realmente in&uacute;tiles y vac&iacute;as. &iquest;C&oacute;mo
      podr&iacute;a pedir para su amigo una porci&oacute;n con la que &eacute;l
      mismo no se habr&iacute;a satisfecho; c&oacute;mo podr&iacute;a pedir para
      &eacute;l una porci&oacute;n solo en este mundo, cuando su ojo inspirado
      ve&iacute;a las llamas, en las cuales est&aacute; destinado a ser
      consumido, a punto de encenderse a su alrededor y envolverlo en el
      resplandor de un incendio general? &iquest;No ser&iacute;a m&aacute;s bien
      de esperar que pidiera para &eacute;l un favor relacionado con el gran
      d&iacute;a que ve&iacute;a acercarse; un favor cuya concesi&oacute;n
      asegurar&iacute;a su seguridad en medio de todos sus peligros y su
      felicidad para siempre? Tal favor fue lo que pidi&oacute;. Y que lo
      pidiera fue una consecuencia natural de las opiniones religiosas que
      sosten&iacute;a. Sab&iacute;a que su amigo era un ser responsable, en
      estado de prueba para la eternidad, que &eacute;l, como el resto de la
      humanidad, deb&iacute;a comparecer ante el tribunal de Dios en el
      d&iacute;a del juicio; y que la sentencia que recibiera en ese momento lo
      elevar&iacute;a a la felicidad inconcebible o lo sumir&iacute;a en la
      miseria inenarrable. Sabiendo estas cosas, &iquest;c&oacute;mo
      podr&iacute;a hacer otra cosa que no fuera exhalar una ferviente
      oraci&oacute;n para que su benefactor estuviera preparado para recibir una
      sentencia favorable y hallara misericordia del Se&ntilde;or, su juez, en
      aquel d&iacute;a?
    </p>

    <p>
      Pero &iquest;cu&aacute;l es el significado preciso de la petici&oacute;n
      de que entonces pueda encontrar misericordia, y qu&eacute; implicaba? Una
      respuesta a estas preguntas arrojar&aacute; mucha luz adicional sobre las
      opiniones que ten&iacute;a el ap&oacute;stol cuando pronunci&oacute; la
      oraci&oacute;n que tenemos ante nosotros. La misericordia, tal como la
      ejerce un juez o un soberano, es lo opuesto a la justicia. Se muestra solo
      cuando los culpables son perdonados o cuando son tratados m&aacute;s
      favorablemente de lo que merec&iacute;an. Su mayor manifestaci&oacute;n se
      hace cuando un criminal, justamente condenado a muerte, es perdonado.
      Dios, el Soberano y Juez universal, muestra misericordia cuando perdona a
      aquellos que justamente estaban condenados por su ley justa a la segunda
      muerte; esa muerte de la cual no hay resurrecci&oacute;n. Orar para que
      alguien encuentre misericordia de &Eacute;l en el d&iacute;a del juicio es
      orar para que entonces sea perdonado o salvado del castigo merecido, y
      aceptado y tratado como si fuera justo. San Pablo, cuando or&oacute; para
      que Ones&iacute;foro encontrara misericordia de su Juez en ese d&iacute;a,
      debi&oacute; entonces creer que en ese d&iacute;a necesitar&iacute;a
      misericordia o perd&oacute;n. Y si es as&iacute;, debi&oacute; creer que,
      a los ojos de Dios, era culpable; porque solo los culpables necesitan la
      misericordia que perdona. Los inocentes no necesitan m&aacute;s que
      justicia. Pueden permanecer con audacia y seguridad en el terreno de sus
      propios m&eacute;ritos. Pero el ap&oacute;stol sab&iacute;a muy bien que,
      sobre esta base, ni un solo individuo de la raza humana puede permanecer
      ante Dios en juicio. Sab&iacute;a, porque a menudo lo declaraba, que
      todos, sin una sola excepci&oacute;n, han pecado y est&aacute;n
      destituidos de la gloria de Dios; y que a sus ojos ning&uacute;n hombre
      viviente puede ser justificado por ning&uacute;n desempe&ntilde;o o
      m&eacute;rito propio. Sab&iacute;a que, por muy irreprochable o excelente
      que pareciera el car&aacute;cter de un hombre a los ojos de los hombres,
      hab&iacute;a pecado contra el estatuto celestial, contra la gran ley de
      amor del Legislador Supremo, esa ley que lo obliga a amar al Se&ntilde;or
      su Dios con todo su coraz&oacute;n, alma, mente y fuerzas, y a su
      pr&oacute;jimo como a s&iacute; mismo. Sab&iacute;a que, cuando fuera
      juzgado por esta ley ante un Juez omnisciente que escudri&ntilde;a los
      corazones, inevitablemente ser&iacute;a encontrado culpable y
      recibir&iacute;a una sentencia de condenaci&oacute;n, y que solo la
      misericordia podr&iacute;a salvarlo entonces. De hecho, estas est&aacute;n
      entre las verdades fundamentales de ese evangelio que el ap&oacute;stol
      hizo el gran negocio de su vida proclamar. A estas verdades da testimonio
      cada hecho y doctrina de ese evangelio. &iquest;Por qu&eacute; se
      provey&oacute; un Salvador para todos los hombres si todos los hombres no
      son pecadores? &iquest;Por qu&eacute; ese Salvador orden&oacute; que su
      evangelio se predicara a todos los hombres si todos los hombres no
      necesitan salvaci&oacute;n? &iquest;Por qu&eacute; se ofrece misericordia
      a todos los hombres, por qu&eacute; se exhorta a todos los hombres a
      buscarla, si todos no necesitan misericordia? Y estas verdades, que le
      hab&iacute;an sido reveladas y grabadas en el coraz&oacute;n por el
      Esp&iacute;ritu de Dios, el ap&oacute;stol ni pod&iacute;a descreer ni
      olvidar; ni pod&iacute;a permitirse ser cegado por la admiraci&oacute;n,
      la amistad o la gratitud hasta el punto de exceptuar incluso a su
      benefactor de su aplicaci&oacute;n universal. No; amable, generoso y noble
      como era el car&aacute;cter que ese benefactor hab&iacute;a manifestado, y
      dispuesto como debi&oacute; haber estado el ap&oacute;stol a ver su
      car&aacute;cter bajo la luz m&aacute;s favorable, sab&iacute;a que no
      pod&iacute;a satisfacer las demandas de la ley perfecta de Dios. No pudo
      ocultarse la desagradable verdad de que su amigo era, como otros hombres,
      un pecador, y que como tal necesitar&iacute;a la misericordia del
      Se&ntilde;or en ese d&iacute;a. Y si Ones&iacute;foro se hubiera
      distinguido como benefactor, no solo para &eacute;l sino para su
      pa&iacute;s; si hubiera sacrificado mucho y arriesgado todo para asegurar
      su libertad, el ap&oacute;stol seguir&iacute;a teniendo las mismas
      opiniones sobre su car&aacute;cter y situaci&oacute;n a los ojos de Dios.
      Mantuvo, y a menudo expres&oacute;, las mismas opiniones sobre s&iacute;
      mismo. Sab&iacute;a que, a pesar de la irreprochabilidad de su conducta
      externa, su celo y fidelidad en la predicaci&oacute;n del evangelio, y
      todos sus sacrificios, labores y sufrimientos sin paralelo en el servicio
      de Cristo, a&uacute;n necesitar&iacute;a misericordia en ese d&iacute;a;
      que la justicia lo condenar&iacute;a y que solo la misericordia
      podr&iacute;a salvarlo. Y si estuviera vivo ahora, si fuera nativo de
      nuestro pa&iacute;s y estuviera parado en medio de nosotros con todos los
      sentimientos y parcialidades de sus compatriotas ardiendo en su pecho,
      creer&iacute;a y no dudar&iacute;a en declarar que nuestro propio
      Washington, amado, admirado y reverenciado como justamente era y es,
      necesitar&aacute; la misericordia de su juez en ese d&iacute;a.
    </p>

    <p>
      &iquest;Hay alguien presente cuyos sentimientos se revoquen ante esta
      afirmaci&oacute;n? Entonces que elijan al individuo m&aacute;s ilustre de
      nuestra raza; que ese individuo sea, si as&iacute; lo desean, el mismo
      Washington; que lo supongan acerc&aacute;ndose, con un aire valiente, al
      trono del juicio del Eterno, y dici&eacute;ndole a aquel que est&aacute;
      sentado en &eacute;l: &quot;Exijo ser eximido de toda expresi&oacute;n de
      tu desagrado, y que se me confiera la vida eterna como mi derecho. Lo he
      ganado, lo merezco, la justicia me lo otorga; dame solo justicia, y no
      pido m&aacute;s. Reserva tu misericordia para aquellos que la
      necesiten.&quot; &iquest;No rechazar&iacute;an en&eacute;rgicamente un
      lenguaje como este? Entonces deben reconocer que ning&uacute;n hombre
      puede reclamar nada en virtud de la justicia; que todos, sin
      excepci&oacute;n, necesitar&aacute;n misericordia en ese d&iacute;a.
    </p>

    <p>
      Un distinguido fil&oacute;sofo moderno, Adam Smith, conocido por su
      c&eacute;lebre tratado sobre la Riqueza de las Naciones, tiene algunos
      comentarios relativos a este tema que son tan justos y apropiados, que me
      disculpar&aacute;n por citarlos. &quot;El hombre,&quot; dice este
      escritor, &quot;cuando est&aacute; a punto de comparecer ante un ser de
      perfecci&oacute;n infinita, puede sentir muy poca confianza en su propio
      m&eacute;rito, o en la adecuaci&oacute;n imperfecta de su propia conducta.
      A tal ser, apenas puede imaginar que su peque&ntilde;ez y debilidad
      parezcan ser el objeto apropiado ya sea de estima o consideraci&oacute;n.
      Pero puede concebir f&aacute;cilmente c&oacute;mo las innumerables
      violaciones del deber, de las cuales ha sido culpable, deben hacerlo
      objeto de aversi&oacute;n y castigo; ni puede ver ninguna raz&oacute;n por
      la cual la indignaci&oacute;n divina no deber&iacute;a ser liberada sin
      restricci&oacute;n alguna, sobre un insecto tan vil como &eacute;l mismo
      es consciente de que debe parecer ser. Si a&uacute;n espera la felicidad,
      es consciente de que no puede exigirla de la justicia, sino que debe
      implorarla de la misericordia de Dios. El arrepentimiento, la tristeza, la
      humillaci&oacute;n, el arrepentimiento por el pensamiento de su conducta
      pasada, son, por esta raz&oacute;n, los sentimientos que le corresponden,
      y parecen ser los &uacute;nicos medios que le quedan para aplacar esa ira
      que ha provocado justamente. Incluso desconf&iacute;a de la eficacia de
      todos estos, y teme naturalmente que la sabidur&iacute;a de Dios no se
      deje persuadir, como la debilidad del hombre, para perdonar el crimen, por
      los lamentos m&aacute;s importunos del criminal. Imagina que se debe hacer
      alguna otra intercesi&oacute;n, alg&uacute;n otro sacrificio, alguna otra
      expiaci&oacute;n por &eacute;l, m&aacute;s all&aacute; de lo que &eacute;l
      mismo es capaz de hacer, antes de que la pureza de la justicia divina
      pueda reconciliarse con sus m&uacute;ltiples ofensas.&quot; Tal es el
      lenguaje de un escritor, a quien nadie, que est&eacute; familiarizado con
      su car&aacute;cter, puede sospechar de superstici&oacute;n, debilidad o de
      tener opiniones demasiado favorables sobre el cristianismo.
    </p>

    <p>
      Pero volviendo al tema. Puede que se diga, si las opiniones del
      ap&oacute;stol fueron como se han descrito ahora, si cre&iacute;a que la
      justicia deb&iacute;a pronunciar una sentencia de condenaci&oacute;n sobre
      todos sin excepci&oacute;n, &iquest;en qu&eacute; podr&iacute;a
      fundamentar una esperanza de que &eacute;l mismo, o su benefactor, o
      cualquier otro hombre, encontrar&aacute;n misericordia del Se&ntilde;or en
      ese d&iacute;a? De hecho, &iquest;c&oacute;mo podr&iacute;a &eacute;l,
      mientras sosten&iacute;a tales puntos de vista, pedir misericordia ya sea
      para s&iacute; mismo o para otros, sin ser culpable de una
      presunci&oacute;n irreverente? &iquest;C&oacute;mo podr&iacute;a
      &eacute;l, un pecador gusano del polvo, osar solicitar al Soberano
      inflexiblemente justo y santo del universo, que pronunciara desde su trono
      de juicio una sentencia m&aacute;s favorable de lo que la justicia
      imparcial requer&iacute;a, o de lo que parecer&iacute;a permitir? Y cuando
      presentaba tal petici&oacute;n, &iquest;no parec&iacute;a estar pidiendo,
      en efecto, que el Juez de toda la tierra dejara de hacer lo correcto; que
      se desviara del camino de la equidad, sacrificara su justicia y manchara
      su a&uacute;n inmaculado car&aacute;cter, por el bien de perdonar a
      criaturas culpables, a quienes la ley y la justicia condenaban? Estas
      preguntas son perfectamente razonables y adecuadas, y ser&iacute;a
      imposible responderlas de manera que justifique al ap&oacute;stol, si no
      se proporcionara una respuesta satisfactoria por el evangelio de
      Jesucristo. Ese evangelio nos revela un plan glorioso, ideado por la
      sabidur&iacute;a infinita, en el que las aparentemente conflictivas
      reclamaciones de justicia y misericordia est&aacute;n perfectamente
      reconciliadas. Nos informa que Dios estaba en Cristo, reconciliando al
      mundo consigo mismo, no imput&aacute;ndoles sus transgresiones; que Dios
      am&oacute; tanto al mundo como para dar a su &uacute;nico Hijo, para que
      todo aquel que cree en &eacute;l no perezca, sino que tenga vida eterna.
      Nos informa que, como consecuencia de la expiaci&oacute;n que este Hijo de
      su amor ha hecho, puede ser justo y, sin embargo, justificar o mostrar
      misericordia a aquel que cree en Jes&uacute;s. Y nos asegura que a todos
      los que verdaderamente creen en &eacute;l, se les mostrar&aacute; una
      misericordia abundante. Solo sobre esta base descansaba el ap&oacute;stol
      todas sus esperanzas de encontrar misericordia en ese d&iacute;a. Solo
      sobre esta base fundaba la esperanza de que su benefactor pudiera
      encontrar misericordia entonces. Solo sobre esta base se atrevi&oacute; a
      pedir que se le concediera misericordia. Y su petici&oacute;n, que pudiera
      encontrar misericordia, implica una solicitud de que pueda ser inducido a
      convertirse, si a&uacute;n no lo era, en un disc&iacute;pulo sincero de
      Jesucristo, y ser hallado entre sus fieles seguidores en ese d&iacute;a;
      pues bien sab&iacute;a el ap&oacute;stol que, a menos que as&iacute;
      fuera, inevitablemente perecer&iacute;a sin misericordia. Sab&iacute;a
      que, as&iacute; como toda la luz y el calor que recibimos del sol nos
      llegan a trav&eacute;s del medio de sus rayos, toda la misericordia que
      Dios dispensar&aacute; a los hombres debe llegar a trav&eacute;s del medio
      de su Hijo Jesucristo, quien es el resplandor, la efusi&oacute;n o el
      brillo de su gloria. Quiten los rayos del sol y nos privan de todos los
      beneficios que derivamos de ese astro. Quite a Jesucristo el Salvador, y
      nos priva de toda participaci&oacute;n en la misericordia de Dios y de
      todos los beneficios que esa misericordia otorga a un mundo culpable. Y el
      hombre que excluye a Jesucristo de su coraz&oacute;n, excluye de s&iacute;
      mismo el resplandor de la misericordia de Dios y, usando el lenguaje de un
      ap&oacute;stol, no tiene ni parte ni suerte en el asunto.
    </p>

    <p>
      Esto nos lleva a observar, adem&aacute;s, que aunque el ap&oacute;stol
      cre&iacute;a que todos los hombres necesitar&aacute;n la misericordia del
      Se&ntilde;or en ese d&iacute;a, no cre&iacute;a que todos la
      encontrar&aacute;n entonces. Esto se implica clara y fuertemente en la
      petici&oacute;n que estamos considerando. &iquest;Habr&iacute;a
      cre&iacute;do necesario orar para que Ones&iacute;foro encontrara
      misericordia si hubiera cre&iacute;do que todos la encontrar&aacute;n?
      &iquest;Habr&iacute;a pedido para su amigo, su benefactor, un favor que,
      seg&uacute;n cre&iacute;a, se conferir&iacute;a indiscriminadamente a
      todos? Esto habr&iacute;a sido peor que in&uacute;til. Habr&iacute;a sido
      indigno de s&iacute; mismo y una burla hacia su amigo. Habr&iacute;a sido
      como orar para que tuviera una porci&oacute;n del aire y la luz, que son
      comunes a todos. Cuando oraba para que su benefactor encontrara
      misericordia, insinuaba que era, al menos, posible que no la encontrara. Y
      cuando oraba para que el Se&ntilde;or le concediera que pudiera encontrar
      misericordia, evidentemente ped&iacute;a un favor que no supon&iacute;a
      que se conceder&iacute;a a todos. De hecho, sab&iacute;a, pues afirma, que
      no todos creen. Y sab&iacute;a que aquellos que no creen no ver&aacute;n
      la vida, sino que la ira de Dios permanece sobre ellos.
    </p>

    <p>
      Mis oyentes, les he dado un breve bosquejo de las opiniones religiosas del
      ap&oacute;stol, en la medida en que se expresan o se implican en el pasaje
      bajo consideraci&oacute;n. Y ahora perm&iacute;tanme preguntar,
      &iquest;podr&iacute;a &eacute;l, con tales puntos de vista, haber
      expresado su gratitud de manera m&aacute;s digna de s&iacute; mismo o
      m&aacute;s indicativa de una preocupaci&oacute;n sabia y afectuosa por el
      bienestar de su benefactor, que ofreciendo por &eacute;l esta
      petici&oacute;n? &iquest;No habr&iacute;a sido la gracia que solicita
      adquirida f&aacute;cilmente por Ones&iacute;foro a expensas de todas sus
      posesiones terrenales? Y &iquest;puede alg&uacute;n hombre, cuyos puntos
      de vista religiosos se asemejan a los de San Pablo, expresar afecto por
      sus hijos, preocupaci&oacute;n por sus amigos o gratitud hacia sus
      benefactores de manera m&aacute;s clara y coherente que suplicando a Dios
      que les conceda que puedan encontrar misericordia del Se&ntilde;or en el
      gran d&iacute;a?
    </p>

    <p>
      Ser&iacute;a inapropiado concluir este discurso sin recordarles que si
      Ones&iacute;foro, a pesar de toda su disposici&oacute;n generosa y sus
      acciones ben&eacute;ficas, necesitar&aacute; misericordia del Se&ntilde;or
      en ese d&iacute;a, entonces cada uno de ustedes, mis oyentes, ciertamente
      la necesitar&aacute;. S&iacute;, criatura mortal, responsable, pecadora,
    </p>

    <blockquote title="That Awful Day Will Surely Come">
      Ese terrible d&iacute;a seguramente llegar&aacute;,<br />
      La hora designada se apresura,<br />
      Cuando debas estar delante de tu Juez,<br />
      Y pasar la solemne prueba.
    </blockquote>

    <p>
      &iexcl;Y oh, cu&aacute;nto necesitar&aacute;s entonces de misericordia,
      cuando, despojado de todas tus posesiones, de todos tus amigos, te
      encuentres como una criatura desnuda, temblorosa, indefensa, ante el
      tribunal de tu Dios! &iexcl;Cu&aacute;nto necesitar&aacute;s misericordia
      en ese gran y terrible d&iacute;a, en el cual, como declara la
      inspiraci&oacute;n, el sol se convertir&aacute; en tinieblas y la luna en
      sangre, y las estrellas caer&aacute;n del cielo; y el cielo se
      apartar&aacute; como un pergamino, y cada monta&ntilde;a ser&aacute;
      movida de su lugar; y los reyes de la tierra, y los grandes hombres, y los
      ricos, y los capitanes principales, y los poderosos, y los siervos y los
      libres, intentar&aacute;n esconderse en las cuevas y las rocas de las
      monta&ntilde;as, y dir&aacute;n a las monta&ntilde;as y a las rocas: caed
      sobre nosotros, y escondednos del rostro de aquel que est&aacute; sentado
      en el trono, y de la ira del Cordero; porque ha llegado el gran d&iacute;a
      de su ira, &iquest;y qui&eacute;n podr&aacute; sostenerse? Solo &eacute;l,
      solo aquel que encuentra misericordia. Y solo encontrar&aacute;
      misericordia entonces quien la busque ahora, y quien la busque de la
      &uacute;nica manera en que pueda encontrarse, creyendo en el Se&ntilde;or
      Jesucristo. Si no se te encuentra entonces que hayas cre&iacute;do en
      &eacute;l, no encontrar&aacute;s misericordia; y, a menos que encuentres
      misericordia, ser&iacute;a mejor, mucho mejor para ti, que nunca hubieras
      nacido. &iquest;Preguntas, por qu&eacute; necesitaremos misericordia? Te
      respondo, si no es por nada m&aacute;s, entonces por la negligencia con la
      que has tratado al Salvador, al que tanto debes. En &eacute;pocas pasadas,
      Dios encontr&oacute; raz&oacute;n para decir a sus criaturas: Un hijo
      honra a su padre, y un siervo a su se&ntilde;or; pues si yo soy padre,
      &iquest;d&oacute;nde est&aacute; mi honra? Y si soy se&ntilde;or,
      &iquest;d&oacute;nde est&aacute; mi temor?, dice Jehov&aacute; de los
      ej&eacute;rcitos. Con al menos igual fuerza y propiedad puede ahora decir
      nuestro Salvador: Los hombres son agradecidos con sus benefactores y
      liberadores; pero si yo soy tal, &iquest;d&oacute;nde est&aacute;n las
      pruebas de esa gratitud que me deben? Veo arcos triunfales levantados, y
      costosas preparaciones hechas, y fuertes aclamaciones derramadas, para dar
      la bienvenida a un benefactor humano. &lt;&lt;La Fayette - Este
      serm&oacute;n fue predicado con motivo de su visita a Portland.&gt;&gt;
      Pero &iquest;d&oacute;nde est&aacute;n los retornos agradecidos que
      ten&iacute;a razones para esperar de aquellos por quienes descend&iacute;
      del cielo, y sufr&iacute; y mor&iacute;? Mis oyentes, comparen sus
      obligaciones con el Salvador con las que deben al hombre que nos ha
      visitado recientemente; comparen las pruebas de gratitud que este
      &uacute;ltimo ha recibido con las que se han mostrado a Jesucristo, y
      entonces digan si nuestro Salvador no tiene raz&oacute;n para quejarse; si
      no tenemos raz&oacute;n para sentirnos culpables y avergonzados.
      &iquest;No es, oh, es demasiado evidente que nuestro Dios y Redentor
      ocupan, como mucho, el segundo lugar en nuestra estimaci&oacute;n, y que
      honramos m&aacute;s a la criatura que al Creador? Si piensas que no hemos
      recompensado a nuestro benefactor terrenal m&aacute;s de lo que se merece,
      y que lo hemos hecho, no estoy dispuesto a afirmarlo, seguramente debes
      admitir que recompensamos a nuestro Benefactor celestial infinitamente
      menos de lo que se merece. Probablemente no hay una vivienda o un
      coraz&oacute;n en nuestro pa&iacute;s que no se abrir&iacute;a para dar la
      bienvenida al primero. Pero, oh, cu&aacute;ntos corazones se cierran al
      segundo, incluso cuando &eacute;l viene y llama para ser admitido. Miles y
      decenas de miles acuden a ver al primero; pero qu&eacute; pocos, en
      comparaci&oacute;n, desean tener un encuentro con el segundo. Sentarse a
      la mesa con el primero se considera un honor y un privilegio, por los
      cuales los hombres est&aacute;n dispuestos a pagar caro; mientras que la
      mesa de Jesucristo, aunque se prepara con un banquete provisto por Dios
      mismo, es comparativamente abandonada.
    </p>

    <p>
      Mis oyentes, &iquest;pueden estas cosas ser de otra manera que altamente
      desagradables para Dios? &iquest;Puede ver al Hijo de su amor tratado con
      tal negligencia e ingratitud por criaturas a las que muri&oacute; por
      salvar, y no estar muy ofendido? &iquest;Y no parecer&aacute; tal
      conducta, incluso para nosotros, necesitar misericordia perdonadora,
      cuando aquel a quien as&iacute; hemos retribuido sea visto venir en las
      nubes del cielo, con poder y gran gloria? Entonces nuestros arcos
      triunfales, nuestras costosas preparaciones y todas nuestras expresiones
      de gratitud a un benefactor humano se levantar&aacute;n en juicio en
      nuestra contra, para condenarnos, si se encuentra que hemos descuidado al
      infinitamente grande, generoso y condescendiente Benefactor de nuestra
      raza. Mis oyentes, en este aspecto todos somos en mayor o menor medida
      culpables, y todos tenemos motivos para el arrepentimiento.
      &iquest;Qui&eacute;n puede decir, con verdad, en este aspecto he limpiado
      mi coraz&oacute;n? &iquest;Qui&eacute;n puede revisar imparcialmente la
      forma en que ha retribuido a su Salvador y luego atreverse a decir que no
      necesitar&aacute; misericordia?
    </p>

    <p>
      Mis oyentes, perm&iacute;tanme suplicarles que busquen esa misericordia
      ahora. Perm&iacute;tanme instarles, por todo lo glorioso, terrible e
      impresionante en las solemnidades de ese d&iacute;a, a buscar esa
      misericordia ahora; porque aquel que descuida buscarla ahora, no la
      encontrar&aacute; entonces. A aquel que la rechaza ahora, no se le
      ofrecer&aacute; entonces; para aquel que se niega a pedirla ahora, ni
      siquiera un ap&oacute;stol podr&iacute;a entonces interceder en vano.
      Entonces enviemos muchas invitaciones humildes y urgentes a nuestro
      Salvador para que nos bendiga con una visita llena de gracia. Y si
      &eacute;l se digna a favorecernos con su presencia, que cada
      coraz&oacute;n est&eacute; listo para recibirlo; que cada voz est&eacute;
      preparada para saludarlo; y que la vejez, la madurez y la juventud se
      emulen entre s&iacute; para darle la bienvenida y presentarle el tributo
      que se debe a nuestro mayor y mejor Benefactor.
    </p>
  </body>
</html>
