<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1828-07-01"
    data-author="Edward Payson D. D."
    data-sermon-id="LXXI"
    data-sermon-title="La Pareja Intachable"
    data-sermon-title-original="The Blameless Pair"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta name="description" content="La Pareja Intachable" />
    <title>La Pareja Intachable</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>La Pareja Intachable</h1>

    <p>
      Y ambos eran justos ante Dios, andando en todos los mandamientos y
      ordenanzas del Se&ntilde;or sin culpa. &mdash; LUCAS I. 6.
    </p>

    <p>
      Las personas de quienes el Esp&iacute;ritu Santo ha dado este honorable
      testimonio son Zacar&iacute;as e Isabel, los padres de Juan el Bautista.
      El car&aacute;cter aqu&iacute; atribuido a ellos, tan excelente y deseable
      en s&iacute; mismo, merece especialmente la atenci&oacute;n e
      imitaci&oacute;n de todos los que est&aacute;n unidos por lazos
      conyugales. Como esta uni&oacute;n es la fuente y base de todas las
      relaciones sociales, el car&aacute;cter de aquellos que &quot;ya no son
      dos, sino una sola carne&quot; necesariamente ejercer&aacute; una poderosa
      influencia, no solo sobre el c&iacute;rculo dom&eacute;stico, sino a
      trav&eacute;s de todas las ramificaciones de la sociedad humana.
      Ser&aacute; el objeto de este discurso:
    </p>

    <p>I. Considerar e ilustrar el car&aacute;cter descrito en el texto; y,</p>

    <p>
      II. Presentar algunas razones por las cuales todos los que han entrado en
      el estado matrimonial deber&iacute;an esforzarse por hacerlo propio.<br />
      Lo primero que merece atenci&oacute;n en el car&aacute;cter de esta pareja
      verdaderamente excelente y feliz es que eran justos ante Dios. Esto, mis
      oyentes, es algo grande. Es, de hecho, muy f&aacute;cil ser justos
      seg&uacute;n nuestra propia estimaci&oacute;n; tampoco es muy
      dif&iacute;cil ser justos a los ojos de nuestros semejantes; pero de
      ninguna manera es igualmente f&aacute;cil ser justos ante los ojos de
      Dios. &Eacute;l est&aacute; constantemente con nosotros; ve toda nuestra
      conducta; m&aacute;s a&uacute;n, lee nuestros corazones. Ser justo ante
      &Eacute;l, entonces, es ser realmente, interiormente y uniformemente
      justo. Es ser la misma persona en cada situaci&oacute;n y en todas las
      ocasiones; el mismo en casa y fuera, en soledad y en sociedad. Pero mucho
      menos que esto basta para que seamos considerados justos a los ojos de
      nuestros semejantes. No siempre est&aacute;n con nosotros; no ven toda
      nuestra conducta; y de nuestros corazones, de nuestras motivaciones, casi
      no saben nada. Por supuesto, saben muy poco de nuestro verdadero
      car&aacute;cter. Cu&aacute;nto, por ejemplo, saben realmente los vecinos
      m&aacute;s cercanos unos de otros. Cu&aacute;ntos caracteres, que ahora
      parecen buenos, quedar&iacute;an arruinados en un momento, si solo su
      conducta exterior fuera expuesta a la vista p&uacute;blica. Y
      cu&aacute;ntos esposos y esposas, que se supone que viven felizmente
      juntos, se descubrir&iacute;an como tormentos mutuos, si fueran plenamente
      conocidos por el mundo. &iexcl;Qu&eacute; enga&ntilde;ados est&aacute;n
      entonces quienes se halagan a s&iacute; mismos creyendo que son justos
      ante Dios, simplemente porque su reputaci&oacute;n es buena ante los
      hombres! Y, sin embargo, cu&aacute;ntos se halagan de esta manera.
      Cu&aacute;ntos sienten y act&uacute;an como si fueran a ser juzgados solo
      por los hombres y no por el Dios que examina el coraz&oacute;n; como si
      solo esa parte de su conducta conocida por el mundo fuera a ser juzgada, y
      no cada acci&oacute;n, pensamiento y sentimiento secreto.
    </p>

    <p>
      Mis oyentes, perm&iacute;tanme advertirles contra este enga&ntilde;o
      ruinoso. Recuerden que, para ser realmente justos, deben ser justos ante
      Dios. Recuerden que ning&uacute;n hombre, que no ser&iacute;a considerado
      justo por sus semejantes, si toda su conducta y todo su coraz&oacute;n se
      les revelaran, es justo ante Dios. &iquest;Les sorprende esta
      afirmaci&oacute;n? Un momento de reflexi&oacute;n les convencer&aacute; de
      que es rigurosamente cierta. Toda la conducta, y todo el coraz&oacute;n de
      cada hombre, son perfectamente conocidos por Dios. Ahora bien, si Dios,
      conociendo a un hombre as&iacute; con total perfecci&oacute;n, lo juzga
      justo, entonces sus semejantes, si lo conocieran igualmente, lo
      juzgar&iacute;an justo. De aqu&iacute; se deduce que todo hombre es
      injusto, quien sus semejantes juzgar&iacute;an como injusto si conocieran
      perfectamente su conducta y su coraz&oacute;n. Pru&eacute;bense a
      s&iacute; mismos con esta regla. &iquest;Pensar&iacute;an los hombres que
      ustedes son justos, si los conocieran tan perfectamente como Dios los
      conoce? Entonces son justos. &iquest;Pensar&iacute;an los hombres que son
      injustos, si los conocieran as&iacute; de perfectamente? Entonces son
      injustos. Puede ser, sin embargo, necesario remarcar que al hacer estas
      afirmaciones, parto de la suposici&oacute;n de que los hombres
      deber&iacute;an juzgarlos por la regla de la Palabra de Dios, la regla por
      la que Dios mismo juzga su car&aacute;cter. Con esta calificaci&oacute;n,
      la verdad de estas afirmaciones debe, creo, parecer evidente para todos.
    </p>

    <p>
      Y no es un pensamiento alarmante para algunos de ustedes, al menos, que si
      los hombres, si los conocieran perfectamente, pensar&iacute;an que son
      injustos, entonces Dios ciertamente piensa eso de ustedes? Y que los
      tratar&aacute; en consecuencia, a menos que se arrepientan? Si este
      pensamiento alarma a alguien, perm&iacute;tanme suplicarle que no lo
      descarte apresuradamente. Mant&eacute;nganlo en mente, &uacute;senlo para
      regular su conducta y examinar su car&aacute;cter; y cuando su
      coraz&oacute;n y vida se conviertan en tales, que un jurado imparcial de
      sus semejantes, perfectamente familiarizado con ambos y juzg&aacute;ndolos
      por las reglas de la Palabra de Dios, los declare verdaderamente justos,
      entonces, y solo entonces, podr&aacute;n atreverse a esperar que son
      justos ante Dios.<br />
      Sin embargo, la opini&oacute;n de los hombres, si nos conocieran
      perfectamente y nos juzgaran por la Palabra de Dios, ser&iacute;a conforme
      a la verdad; y, por lo tanto, merecer&iacute;a nuestra
      consideraci&oacute;n. Sin embargo, mientras conocen tan poco de nosotros,
      como de hecho lo hacen, su buena opini&oacute;n no puede probar nada a
      nuestro favor, excepto que nuestra conducta externa, en la medida en que
      est&aacute; a su vista, es correcta. A&uacute;n menos puede nuestra propia
      opini&oacute;n de que somos justos demostrarnos que lo somos. De acuerdo a
      esto, encontramos a San Pablo diciendo: Para m&iacute; es muy poca cosa
      ser juzgado por juicio humano; s&iacute;, ni siquiera me juzgo a m&iacute;
      mismo; pero el que me juzga es el Se&ntilde;or. &iquest;Y no es
      maravilloso, mis oyentes, que cada hombre que cree que hay un Dios, no
      sienta, como el ap&oacute;stol, que las opiniones de otros seres sobre
      &eacute;l tengan muy poca importancia? &mdash;que muchos, que reconocen
      que hay un Dios, piensen tan poco en su juicio, y tanto en la
      aprobaci&oacute;n de sus semejantes? No sentimos y actuamos as&iacute; en
      otros casos similares. Si realizamos alg&uacute;n trabajo que requiera el
      uso de habilidades mentales o destreza manual, no deseamos ni valoramos
      mucho la aprobaci&oacute;n de jueces ignorantes e incompetentes. Pero
      deseamos saber qu&eacute; piensan de ello hombres juiciosos, hombres de
      gusto e informaci&oacute;n; y valoramos la aprobaci&oacute;n de uno de
      esos hombres m&aacute;s que la de cientos de categor&iacute;a inferior. Y
      si hubiera un hombre en el mundo, cuyo gusto y juicio fueran infalibles, y
      cuya decisi&oacute;n fijara para siempre el car&aacute;cter de nuestro
      trabajo, preferir&iacute;amos su aprobaci&oacute;n a la de todo el mundo
      por dem&aacute;s. &iquest;Por qu&eacute;, entonces, no valoramos
      supremamente, y nos esforzamos por obtener la aprobaci&oacute;n de Dios,
      el &uacute;nico ser que realmente nos conoce; cuyo juicio es infalible, de
      quien depende nuestro destino, y cuya sentencia marcar&aacute; nuestros
      caracteres con un sello, que nunca, nunca ser&aacute; borrado? As&iacute;
      hicieron la piadosa pareja, cuyo ejemplo estamos contemplando. Se
      esforzaron por aprobarse ante Dios; y &eacute;l declar&oacute;, a cambio,
      que eran justos ante &eacute;l; y si todo el mundo los hubiera conocido
      tan perfectamente como &eacute;l, todo el mundo habr&iacute;a asentido,
      con una sola voz, a la verdad de esta declaraci&oacute;n.
    </p>

    <p>
      Adem&aacute;s, esta pareja camin&oacute; en todos los mandamientos y
      ordenanzas de Dios sin culpa. Sin embargo, no menciono esto, ni concibo
      que el escritor inspirado lo haya mencionado, como algo diferente o
      distinto de ser justo ante Dios. M&aacute;s bien se menciona como un
      efecto y prueba de ser justos. Ser justo es estar conformado a la regla
      del bien; y la &uacute;nica regla del bien es la voluntad de Dios, tal
      como se expresa en sus mandamientos y ordenanzas. Estas dos palabras,
      aunque casi sin&oacute;nimas, no lo son perfectamente. Los mandamientos de
      Dios son sus preceptos morales, o aquellos preceptos que est&aacute;n
      dise&ntilde;ados para regular nuestro temperamento y conducta en todas las
      ocasiones. Por sus ordenanzas se entienden aquellos ritos religiosos e
      instituciones que nos ha dirigido a observar. Arrepentirse, creer en el
      evangelio, ser santo, son mandamientos; el culto religioso, el bautismo y
      la Cena del Se&ntilde;or, son ordenanzas. El que es justo ante Dios
      observar&aacute; ambos. En este respecto muchos fallan. Algunos pretenden
      obedecer los mandamientos de Dios, mientras descuidan sus ordenanzas.
      Otros visiblemente observan sus ordenanzas, pero descuidan sus
      mandamientos. Los verdaderamente justos consideran todos los preceptos de
      Dios sobre todas las cosas como correctos, y los observan, no solo en
      ocasiones, cuando les conviene, sino habitualmente. As&iacute; hicieron
      las personas cuyo car&aacute;cter estamos considerando. Caminaron en los
      mandamientos y ordenanzas de Dios, como en un camino que nunca
      abandonaron. El t&eacute;rmino caminar significa un curso de vida. Caminar
      en los mandamientos y ordenanzas de Dios es tener el coraz&oacute;n y la
      vida constantemente regulados por ellos. No es entrar ocasionalmente en el
      camino del deber, y luego dar muchos pasos en un camino diferente; sino
      seguir este camino con constancia inquebrantable y perseverancia, sin
      desviarse ni a la derecha ni a la izquierda. Ni fue una parte solamente de
      los mandamientos y ordenanzas de Dios lo que esta piadosa pareja
      observ&oacute;; pues se nos dice que caminaron en todos ellos. No
      seleccionaron los que eran f&aacute;ciles o reputables y descuidaron
      otros. Ni observaron solo aquellos que ten&iacute;an poca tentaci&oacute;n
      de omitir; sino que, usando el lenguaje del salmista, respetaron todos los
      mandamientos de Dios. De ah&iacute; que sus caracteres y conducta fueran
      irreprochables. No es que fueran absolutamente perfectos. Alguna
      imperfecci&oacute;n, sin duda, acompa&ntilde;aba todas sus actuaciones
      morales y religiosas; pero no hab&iacute;a nada particularmente
      reprochable, ninguna insinceridad o descuido permitido. A los ojos de los
      hombres, sus caracteres eran intachables; y a los ojos de Dios
      pose&iacute;an esa simplicidad y sinceridad divina, que les daba derecho a
      la honorable denominaci&oacute;n de verdaderos israelitas, en quienes no
      hab&iacute;a enga&ntilde;o.
    </p>

    <p>
      Tal es el ejemplo aqu&iacute; presentado para la imitaci&oacute;n de
      todos, especialmente jefes de familia. Pero para que el ejemplo produzca
      su pleno efecto, es necesario mostrar, m&aacute;s particularmente, lo que
      ahora, bajo la dispensaci&oacute;n cristiana, implica caminar en todas las
      ordenanzas y mandamientos del Se&ntilde;or sin culpa.
    </p>

    <p>
      1. Implica el ejercicio del arrepentimiento hacia Dios y la fe en nuestro
      Se&ntilde;or Jesucristo. Estos son los dos primeros y grandes mandamientos
      del evangelio, de los cuales depende nuestra obediencia a todos los
      dem&aacute;s mandamientos, y nuestra observancia aceptable de todas las
      ordenanzas cristianas. Este fue el resumen de la predicaci&oacute;n de San
      Pablo; estos fueron los primeros deberes que nuestro Salvador
      instruy&oacute; a sus disc&iacute;pulos a presionar sobre todos sus
      oyentes; y que &eacute;l mismo inculca a todos. Cuando los jud&iacute;os
      le preguntaron, &iquest;Qu&eacute; haremos para trabajar en las obras de
      Dios? Su respuesta fue, Esta es la obra de Dios, que cre&aacute;is en
      aquel que &eacute;l ha enviado. Hasta que comencemos a realizar estos
      deberes, no podemos ser justos ante Dios, ni caminar en ninguno de sus
      mandamientos u ordenanzas; porque la inspiraci&oacute;n ha declarado, sin
      fe es imposible agradarle.
    </p>

    <p>
      2. Caminar en todos los mandamientos y ordenanzas de Dios sin culpa
      implica una gran diligencia en buscarlos y conocerlos. Ninguna persona
      puede regular su conducta por una regla que no conoce. Nadie puede seguir
      todos los mandamientos y ordenanzas de Dios sin saber cu&aacute;les son;
      ni puede alguien saber cu&aacute;les son, a menos que est&eacute;
      familiarizado con las Escrituras. Ser&iacute;a como si un marinero
      encontrara su camino a un puerto lejano sin mirar nunca su carta
      n&aacute;utica o br&uacute;jula. Y los mandamientos y ordenanzas de Dios
      son tan numerosos, que sin una atenci&oacute;n diaria y continua,
      ciertamente olvidaremos o pasaremos por alto algunos de ellos; nunca
      obtendremos una visi&oacute;n clara y sistem&aacute;tica de nuestro deber,
      necesaria para su cumplimiento. Esa copia del Antiguo Testamento que
      pose&iacute;an Zacar&iacute;as y Isabel, sin duda estaba desgastada por el
      uso frecuente. Debi&oacute; haber sido su consejero y gu&iacute;a diaria.
    </p>

    <p>
      3. Caminar en todos los mandamientos y ordenanzas de Dios sin culpa
      implica un cumplimiento cuidadoso de todos los deberes que los esposos y
      esposas se deben mutuamente. Estos deberes est&aacute;n sumariamente
      comprendidos en el pacto matrimonial, en el cual el esposo promete
      solemnemente, ante Dios y los hombres, que amar&aacute;, proveer&aacute; y
      ser&aacute; fiel a su esposa; y la esposa, que obedecer&aacute;,
      amar&aacute; y ser&aacute; fiel a su esposo. Este pacto tiene la
      naturaleza de un juramento, y como tal involucra a todos los que lo violan
      en la culpa de perjurio. Los deberes a los que se obligan solemnemente a
      cumplir, no son m&aacute;s de lo que Dios requiere de ellos en su Palabra.
      &Eacute;l ordena a los esposos amar a sus esposas, incluso como se aman a
      s&iacute; mismos, y a las esposas someterse en todo a sus esposos. Les
      ordena hacer que esta uni&oacute;n se asemeje a la que subsiste entre
      Cristo y su iglesia. Esposos, amen a sus esposas, como Cristo am&oacute; a
      la iglesia y se entreg&oacute; por ella. Esposas, est&eacute;n sujetas a
      sus esposos, como la iglesia est&aacute; sujeta a Cristo. Debe haber solo
      una voluntad en una familia, pero cada acto de esa voluntad debe estar
      motivado por amor, amor como el que Cristo muestra por su iglesia. En
      ninguna familia se obedecen todos los mandamientos de Dios, si no se
      encuentra este amor por una parte y esta sumisi&oacute;n por la otra.
    </p>

    <p>
      4. Caminar en todos los mandamientos y ordenanzas de Dios sin culpa
      implica un cumplimiento cuidadoso, por parte de los padres, de todos los
      deberes parentales que &eacute;l ha impuesto. Nos exige darles una
      educaci&oacute;n religiosa, criarlos en la disciplina y
      amonestaci&oacute;n del Se&ntilde;or; ense&ntilde;arles diligentemente su
      voluntad revelada, habl&aacute;ndoles de ella, en la casa, y en el camino,
      cuando nos acostamos y cuando nos levantamos; y restringirlos cuando
      quieran seguir cursos viciosos. Tambi&eacute;n tenemos razones para creer
      que &eacute;l requiere que los padres dediquen sus hijos a &eacute;l en el
      bautismo. Que deben ser dedicados a Dios y presentados a Cristo para su
      bendici&oacute;n, todos los cristianos est&aacute;n de acuerdo, aunque
      nuestros hermanos bautistas no creen que sean sujetos apropiados para el
      bautismo. Pero el mandato de nuestro Salvador, Dejad que los ni&ntilde;os
      vengan a m&iacute;, o sean tra&iacute;dos a m&iacute;, y no se lo
      impid&aacute;is, ciertamente hace que sea el deber de cada padre cristiano
      presentar a sus hijos a Cristo, y orar por su bendici&oacute;n sobre
      ellos, cualquiera que sea su opini&oacute;n respecto al bautismo infantil.
      Y Cristo no puede dejar de estar disgustado con aquellos padres que, al
      descuidar traer a sus hijos, en efecto, les proh&iacute;ben venir. Y
      ning&uacute;n padre cristiano, que crea que el bautismo infantil es una
      ordenanza de Dios, puede pretender que camina en todas las ordenanzas de
      Dios, mientras lo descuida. De hecho, mientras cualquiera de ustedes, mis
      oyentes profesos, lo descuida, est&aacute;n violando sus propios
      compromisos expl&iacute;citos del pacto.
    </p>

    <p>
      5. Caminar en todas las ordenanzas y mandamientos de Dios sin reproche
      implica mantener el culto a Dios en la familia. Se reconoce que no hay un
      mandato que, en tantas palabras, diga: adora a Dios en tus familias o
      mant&eacute;n la oraci&oacute;n familiar. Sin embargo, esta es una
      obligaci&oacute;n que recae sobre los jefes de familia, quiz&aacute;s tan
      claramente ense&ntilde;ada en las Escrituras como si fuera objeto de un
      mandato expreso. Tenemos, por ejemplo, el ejemplo de buenos hombres a
      favor de esto. Dios expresa plena confianza en que Abraham
      mantendr&iacute;a la religi&oacute;n en su familia. La resoluci&oacute;n
      de Josu&eacute; fue: En cuanto a m&iacute; y a mi casa, serviremos al
      Se&ntilde;or. David, despu&eacute;s de los ejercicios p&uacute;blicos de
      religi&oacute;n, regres&oacute; para bendecir su casa; es decir, unirse a
      ellos en un acto de adoraci&oacute;n; y nuestro Salvador a menudo oraba
      con su peque&ntilde;a familia de disc&iacute;pulos. Las familias que no
      invocan el nombre de Dios se clasifican entre los paganos, y se da a
      entender que Dios derramar&aacute; su furia sobre ellas. Adem&aacute;s, se
      nos manda orar siempre en todas las ocasiones y en todas las
      circunstancias; por supuesto, en nuestras familias. Y San Pedro exhorta a
      los esposos y esposas a vivir juntos como herederos de la gracia de la
      vida, para que sus oraciones no sean estorbadas, una expresi&oacute;n que
      evidentemente se refiere a oraciones unidas, e implica que &eacute;l
      consideraba muy importante que tales oraciones no fueran estorbadas; y
      daba por sentado que las familias cristianas ofrecer&iacute;an tales
      oraciones. Adem&aacute;s, la razonabilidad, la correcci&oacute;n y los
      efectos felices del culto familiar muestran que es un deber. Es razonable
      y apropiado, ya que las familias tienen misericordias en com&uacute;n por
      las que pedir, y reciben favores en com&uacute;n por los que deben unirse
      para expresar su gratitud. Y los efectos felices que resultan de un
      correcto desempe&ntilde;o de este deber son innumerables e inestimables.
      Tiene un efecto feliz sobre el jefe de familia mismo. Tiende a hacerlo
      m&aacute;s cuidadoso, a producir vigilancia sobre su temperamento y
      conducta durante el d&iacute;a: porque, &iquest;c&oacute;mo puede
      entregarse al pecado o dar rienda suelta a pasiones de ira frente a la
      familia, cuando recuerda que es un sacerdote en su propia casa; que
      or&oacute; con ellos por la ma&ntilde;ana; y que nuevamente se le
      llamar&aacute; a orar con ellos por la noche? No puede dejar de sentir
      que, si el resto de su conducta no est&aacute; en consonancia con esto,
      sus propios hijos y sirvientes lo despreciar&aacute;n por su
      inconsistencia. Esta pr&aacute;ctica tambi&eacute;n tiene una influencia
      muy saludable sobre la felicidad de la vida dom&eacute;stica. Si surgen
      sentimientos desagradables entre miembros del mismo hogar, tales
      sentimientos dif&iacute;cilmente podr&aacute;n sobrevivir al regreso de la
      pr&oacute;xima temporada de devoci&oacute;n familiar. El afecto y la paz
      deben regresar cuando se re&uacute;nan nuevamente alrededor del altar
      familiar, a menos que uno u otro sea un hip&oacute;crita. As&iacute; se
      previenen las disensiones, y se perpet&uacute;an la paz y la
      armon&iacute;a dom&eacute;stica. Puedo agregar que siempre tiende a
      producir, y a menudo produce, los efectos m&aacute;s felices sobre los
      ni&ntilde;os de la familia. Al menos, es cierto que una proporci&oacute;n
      mucho mayor de ni&ntilde;os son morales, y se vuelven piadosos, en
      familias donde este deber se cumple adecuadamente que en aquellas donde se
      descuida por completo o solo se atiende ocasionalmente.
    </p>

    <p>
      6. Caminar en todos los mandamientos y ordenanzas del Se&ntilde;or sin
      reproche implica una preocupaci&oacute;n adecuada por la felicidad
      presente y futura de sirvientes, aprendices y dependientes. Su salud debe
      ser tenida en cuenta. No se les debe exigir m&aacute;s trabajo del que
      estar&iacute;amos dispuestos a exigirles a nuestros propios hijos si
      estuvieran en circunstancias similares. Sus derechos deben ser
      considerados sagrados. Se nos manda dar a nuestros sirvientes lo que es
      justo y correcto, recordando que tenemos un Maestro en el cielo. Sus
      sentimientos no deben ser objeto de burla. Si tienen fallas,
      h&aacute;bleseles de ellas con suavidad; pero nunca se les debe dirigir un
      lenguaje apasionado o despreciativo. Vosotros, amos, dejad de amenazar, es
      el mandato de Jehov&aacute;.
    </p>

    <p>
      7. Caminar en los mandamientos y ordenanzas del Se&ntilde;or sin reproche
      implica un desempe&ntilde;o cuidadoso de todos los deberes que debemos a
      nuestro pr&oacute;jimo. Nuestro Salvador nos ha ense&ntilde;ado a incluir
      en esta categor&iacute;a a todos nuestros semejantes, a quienes tenemos la
      oportunidad de hacer el bien. El que es justo ante Dios siempre
      ser&aacute; un buen vecino. La felicidad presente y futura de todas sus
      criaturas ser&aacute; querida para &eacute;l, y la promover&aacute; hasta
      donde su capacidad se lo permita. Por supuesto, nunca los
      perjudicar&aacute; intencionalmente en sus personas, reputaci&oacute;n o
      bienes. Y al recibir y devolver sus visitas, se guiar&aacute; no por las
      costumbres pecaminosas o insensatas que el mundo de la moda ha adoptado,
      sino por un respeto a la gloria de Dios y su mayor bien.
    </p>

    <p>
      8. Caminar en todos los mandamientos y ordenanzas del Se&ntilde;or sin
      reproche implica un uso adecuado de las cosas temporales buenas que se nos
      conf&iacute;an. Nada debe desperdiciarse, porque Dios pedir&aacute; cuenta
      de todo. Nada debe emplearse para satisfacer los deseos de la carne, la
      codicia de los ojos o el orgullo de la vida; pues los bienes empleados
      as&iacute; est&aacute;n mucho peor que desperdiciados. Debemos usar el
      mundo sin abusar de &eacute;l, y emplear cada parte de nuestra propiedad
      de manera que Dios apruebe y para el prop&oacute;sito para el cual fue
      dada. El que desperdicia sus posesiones, desperdicia la propiedad de Dios
      y el patrimonio de los pobres; el que las consume en sus deseos las da a
      los cerdos.
    </p>

    <p>
      Finalmente; Caminar en todos los mandamientos y ordenanzas del
      Se&ntilde;or sin reproche implica una observancia sagrada del
      s&aacute;bado, una asistencia diligente al culto p&uacute;blico de Dios y
      una conmemoraci&oacute;n de Cristo en su mesa. Todas estas cosas son
      ordenanzas de Dios, y, si exceptuamos el bautismo, tal vez sean las
      &uacute;nicas ordenanzas que ha designado bajo la dispensaci&oacute;n
      cristiana. Los jefes de familias que descuidan cualquiera de ellas no
      pueden decirse que caminan en todas las ordenanzas de Dios sin reproche.
    </p>

    <p>
      Habiendo considerado e ilustrado as&iacute; el car&aacute;cter presentado
      en el texto, procedo, como se propuso,
    </p>

    <p>
      II. Para indicar algunas razones por las cuales todos los que han entrado
      en el estado matrimonial deber&iacute;an esforzarse en hacerlo propio.
      Pero, &iquest;es esto necesario? &iquest;Alguno de ustedes, mis oyentes,
      necesita razones o motivos para persuadirse de adquirir tal
      car&aacute;cter? &iquest;Acaso no se recomienda de inmediato al
      entendimiento y a la conciencia de todo hombre que posea ambos? Si, sin
      embargo, alguno de ustedes necesita tales razones, pueden proporcionarse
      f&aacute;cilmente.
    </p>

    <p>
      1. Dios aprueba y requiere que posean tal car&aacute;cter. &Eacute;l les
      manda ser justos ante &eacute;l. Su lenguaje es: Yo soy el Dios
      Todopoderoso; camina delante de m&iacute; y s&eacute; perfecto. Todos los
      mandamientos y ordenanzas mencionados son suyos. Est&aacute;n sancionados
      por su autoridad; su negligencia ser&aacute; castigada por su poder; su
      cumplimiento ser&aacute; recompensado por su gracia. Se nos dice que la
      maldici&oacute;n del Se&ntilde;or est&aacute; en la casa de los
      imp&iacute;os; pero &eacute;l ama y bendice la morada de los justos.
      &iquest;Y no es razonable que obedezcamos sus mandatos? &iquest;No es
      deseable evitar su maldici&oacute;n en nuestras viviendas y tener su
      bendici&oacute;n en nuestras moradas? &iquest;Qui&eacute;n, creyendo que
      hay un Dios, no querr&iacute;a que su familia fuese una de las pocas
      familias fieles, en las que Dios mira con aprobaci&oacute;n?
      &iquest;Qui&eacute;n no desear&iacute;a que el ojo de Dios no descubriera
      nada desagradable en ella?
    </p>

    <p>
      2. Consideren cu&aacute;nto promover&iacute;a su felicidad presente poseer
      tal car&aacute;cter. &iquest;D&oacute;nde se puede encontrar la felicidad
      en la tierra, si no es en una familia como la que se acaba de describir?
      En ella habitar&iacute;an el afecto mutuo y la armon&iacute;a, la paz y el
      contento. Todos los dones de la Providencia se disfrutar&iacute;an con un
      doble sabor, porque se recibir&iacute;an como dones de un Padre, y
      ser&iacute;an santificados por su palabra y oraci&oacute;n. Casi todas las
      causas de infelicidad dom&eacute;stica quedar&iacute;an excluidas. No
      habr&iacute;a lugar para la ansiedad, inquietud y alarma; porque tal
      familia confiar&iacute;a alegremente en que Dios supla todas sus
      necesidades reales y la proteja de todos los males reales. Incluso si
      llegaran las aflicciones, vendr&iacute;an como misericordias y despojadas
      de su aguij&oacute;n. En resumen, tal familia ser&iacute;a de un solo
      coraz&oacute;n y de una sola alma; ese coraz&oacute;n y esa alma
      estar&iacute;an dedicados a Dios, y Dios en respuesta se dedicar&iacute;a
      a ellos. &iexcl;Y, oh, qu&eacute; placentero, qu&eacute; reconfortante,
      qu&eacute; refrescante ser&iacute;a para el esposo, el padre, volver por
      la tarde a tal hogar, despu&eacute;s de las labores y fatigas del
      d&iacute;a, ser recibido con sonrisas afectuosas y devolverlas; cerrar el
      mundo con sus locuras y preocupaciones, y sentir, mientras se regocija en
      el c&iacute;rculo de aquellos a quienes ama, que Dios los observa con
      aprobaci&oacute;n y deleite; que un Salvador invisible se regocija en
      medio de ellos, al ver la felicidad que ha comprado y que su
      religi&oacute;n otorga! Qu&eacute; dulce es cerrar una noche tan
      placentera y un d&iacute;a dedicado al servicio de Dios, al unirse
      alrededor del altar familiar en una ofrenda de oraci&oacute;n y alabanza a
      su gran Benefactor, y luego acostarse a descansar con ese sentimiento de
      sinceridad y seguridad que la confianza filial en el cielo inspira.
      Quiz&aacute;s algunos prefieran llamar a esta representaci&oacute;n un
      romance religioso; pero es una realidad sobria; no es m&aacute;s de lo que
      realmente se ha disfrutado; y si vemos pocas familias en las que se
      realiza, es solo porque hay pocas en las que ambos cabezas de familia
      caminan en todos los mandamientos y ordenanzas del Se&ntilde;or sin culpa.
    </p>

    <p>
      3. Perm&iacute;tanme recordarles cu&aacute;nto honrar&iacute;a a Dios y
      adornar&iacute;a la religi&oacute;n una familia as&iacute;. Ser&iacute;a,
      de hecho, en un mundo como este, como una de esas islas siempre verdes,
      que se elevan en medio del vasto oc&eacute;ano de arenas &aacute;rabes,
      cuyo verdor constante lleva al viajero cansado y sediento a buscar el
      manantial oculto que lo produce. Es, quiz&aacute;s, imposible para un
      individuo aislado exhibir toda la belleza y excelencia del cristianismo;
      porque gran parte de ella consiste en el correcto desempe&ntilde;o de esos
      deberes relativos, que no tiene oportunidad de realizar. Pero en una
      familia religiosa, una familia en la que tanto el esposo como la esposa
      son evidentemente piadosos, la religi&oacute;n puede mostrarse en todas
      sus partes, y en la plenitud de su gloria y belleza; y una sola familia
      as&iacute; har&aacute; m&aacute;s para recomendarla, y suavizar los
      prejuicios de sus enemigos, que lo que puede lograr el serm&oacute;n
      m&aacute;s poderoso y persuasivo.
    </p>

    <p>
      El tema est&aacute; muy lejos de agotarse. Se podr&iacute;an presentar
      muchas m&aacute;s razones y motivos poderosos a favor de imitar el
      car&aacute;cter aqu&iacute; recomendado; pero la inesperada
      extensi&oacute;n de los comentarios anteriores me obliga a omitirlos y a
      concluir con una breve direcci&oacute;n a manera de aplicaci&oacute;n.<br />
      Perm&iacute;tanme comenzar este discurso preguntando a cada pareja casada
      en esta asamblea si su familia es como la que se ha descrito. &iquest;Se
      parecen a los padres de Juan el Bautista? &iquest;Son ambos justos ante
      Dios? &iquest;Y andan irreprensibles en todas sus ordenanzas y
      mandamientos? Si no es as&iacute;, &iquest;de qui&eacute;n es la culpa?
      &iquest;Es del esposo? &iquest;De la esposa? &iquest;O de ambos? En
      algunas familias, sin duda, ambos tienen la culpa; ninguno es justo.
      &iexcl;Ay, que existan tales familias, y tantas entre nosotros! &iexcl;Ay,
      que las personas entren en el estado matrimonial tan totalmente
      incapacitadas para cumplir con sus deberes m&aacute;s importantes; que
      almas inmortales sean confiadas al cuidado de aquellos que no conocen su
      valor y no har&aacute;n nada para lograr su salvaci&oacute;n! &iquest;Es
      &eacute;ste el car&aacute;cter de alguno de los padres presentes? Y si es
      as&iacute;, &iquest;continuar&aacute; siendo as&iacute;? Recuerden,
      ustedes que est&aacute;n en este estado, especialmente ustedes que acaban
      de entrar en &eacute;l, que, por muy felices que sean ahora, la
      aflicci&oacute;n vendr&aacute;, la enfermedad vendr&aacute;, la muerte
      vendr&aacute;; &iquest;y qu&eacute; har&aacute;n entonces, ustedes que no
      han hecho provisi&oacute;n alguna para tales eventos, que no tienen a Dios
      para sostenerlos y consolarlos? Tengan la certeza de que llegar&aacute; el
      momento, incluso en esta vida, en que sentir&aacute;n la necesidad de la
      religi&oacute;n; sentir&aacute;n que todo lo dem&aacute;s es
      comparativamente sin valor. Recuerden tambi&eacute;n, ustedes que ahora se
      aman y se alegran mutuamente, que deben encontrarse en otro mundo; y que
      el destino de cada uno en ese mundo depender&aacute; mucho de la conducta
      del otro. Si ahora se animan mutuamente a descuidar la religi&oacute;n,
      entonces se encontrar&aacute;n como los peores enemigos, y se
      llenar&aacute;n de reproches y execraciones. Cada uno dir&aacute;
      entonces, &iexcl;Oh, que nunca nos hubi&eacute;ramos conocido! Si no me
      hubiera relacionado contigo, si hubiera tenido un compa&ntilde;ero
      religioso, ahora podr&iacute;a ser feliz. Pero t&uacute; me tentaste y
      animaste a vivir sin Dios y a descuidar a mi Salvador; &iexcl;y ahora
      debo, como consecuencia, ser miserable para siempre! Por el contrario, si
      alguno de ustedes ahora se volviera verdaderamente religioso,
      podr&iacute;a ser un instrumento para lograr la salvaci&oacute;n del otro;
      &iexcl;y con qu&eacute; gozo se encontrar&aacute;n ambos en el cielo! Oh
      entonces, vivan juntos de tal manera que puedan encontrarse despu&eacute;s
      con alegr&iacute;a; vivan como corresponde a dos seres inmortales viajando
      de la mano hacia el juicio y la eternidad. Vivan juntos en este mundo como
      herederos de la gracia de la vida, y vivir&aacute;n juntos en el cielo
      como felices part&iacute;cipes de su dicha.
    </p>

    <p>
      Pero probablemente hay otras familias en las que la culpa recae solo en
      uno de los c&oacute;nyuges. Quiz&aacute;s, oh esposo, es tu culpa que
      ambos no sean religiosos. Tienes una compa&ntilde;era piadosa, una a quien
      no puedes dejar de reconocer como piadosa. Pero te niegas a unirte a ella
      en hacer de tu hogar un templo de Dios, el lugar de la religi&oacute;n, de
      la paz y la felicidad. No te opones, quiz&aacute;s, a ella; pero no le
      brindas ninguna ayuda en su camino al cielo. En este aspecto ella es una
      viuda. Est&aacute; privada de una de las mayores bendiciones que una
      esposa tiene derecho a esperar de un esposo; y debe seguir su camino
      solitaria, sola. Cuando se regocija, no puede compartir contigo sus
      alegr&iacute;as; cuando est&aacute; triste, no puede hacerte entender la
      causa de su tristeza, ni recibir de ti consuelo o alivio. A&uacute;n
      m&aacute;s, t&uacute; eres la principal causa de sus pesares. Ella lamenta
      con el coraz&oacute;n casi roto porque se ve obligada a dejarte
      atr&aacute;s, a temer que perecer&aacute;s para siempre; y cuanto
      m&aacute;s amable eres en otros aspectos, m&aacute;s aumenta su dolor. Sin
      embargo, probablemente ella no lo expresa, para no ofender y ser
      reprochada por ceder a aprensiones innecesarias. Y mientras le causas todo
      este dolor, &iquest;de cu&aacute;nta felicidad te privas a ti mismo;
      felicidad aqu&iacute; y felicidad en el m&aacute;s all&aacute;! Oh,
      entonces, que no sea m&aacute;s tu culpa que la religi&oacute;n no
      est&eacute; entronizada, adornada y disfrutada en tus familias; sino
      ahora, mientras el Esp&iacute;ritu y la novia invitan, ven y prueba del
      agua de la vida libremente.
    </p>

    <p>
      En otros casos, quiz&aacute;s es culpa de la esposa; y si es as&iacute;,
      &iexcl;qu&eacute; gran fallo! &iexcl;Qu&eacute; dureza de coraz&oacute;n,
      qu&eacute; obstinaci&oacute;n inexcusable muestra, al oponerse no solo a
      la autoridad de Dios y a las invitaciones del Salvador, sino a los
      argumentos, persuasiones y s&uacute;plicas de su amigo terrenal m&aacute;s
      cercano! Qu&eacute; crueldad, plantar espinas en el pecho de aquel que
      busca en ti su principal consuelo terrenal; cerrar sus labios cuando desea
      dar rienda suelta a los sentimientos de su coraz&oacute;n; obligarlo a
      sentir que, cuando ora en su familia, ora solo; y ver que sus esfuerzos
      por la salvaci&oacute;n de sus hijos son casi infructuosos por falta de
      una compa&ntilde;era que lo ayude. Oh, entonces, que ninguna esposa,
      ninguna madre en esta asamblea, sea tan desconsiderada con lo que debe a
      su esposo, a sus hijos, a su Salvador, a su Dios, como para seguir en un
      estado irreligioso. Y dondequiera que uno de los c&oacute;nyuges sea
      piadoso, que ambos lo sean: y entonces se oir&aacute; la voz de
      alegr&iacute;a y regocijo en su morada, como en los tabern&aacute;culos de
      los justos.<br />
      Bendito sea Dios, hay algunas familias entre nosotros
      &mdash;familias&mdash; en las que, como tenemos raz&oacute;n para esperar,
      tanto el esposo como la esposa se asemejan a los padres de Juan el
      Bautista. Que aquellos que han sido tan altamente favorecidos muestren su
      gratitud a Dios, esforz&aacute;ndose por volverse eminentemente piadosos.
      Que se animen y asistan mutuamente en la buena obra, y sean ayudantes
      mutuos de la fe y el gozo del otro. Cuando regresen a sus hogares,
      consulten juntos e indaguen si hay alg&uacute;n mandamiento u ordenanza de
      Dios en la que no est&eacute;n ambos caminando; alg&uacute;n deber que
      est&eacute;n descuidando; algo en sus familias que sea desagradable a
      Cristo. Si se descubre algo de este tipo, des&eacute;chenlo
      inmediatamente, por muy querido que sea. As&iacute;, cada uno
      tendr&aacute; razones crecientes para bendecir a Dios por la eternidad,
      por haberles dado un compa&ntilde;ero piadoso; y cuando se encuentren en
      el cielo, se amar&aacute;n mutuamente con pura e inmortal afecto, como
      instrumentos empleados por Dios para prepararse mutuamente para ese mundo,
      donde ni se casan ni se dan en matrimonio, sino que son como los
      &aacute;ngeles de Dios.
    </p>
  </body>
</html>
