<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1828-07-01"
    data-author="Edward Payson D. D."
    data-sermon-id="XXVIII"
    data-sermon-title="La Plenitud De Dios Habitando En Cristo"
    data-sermon-title-original="The fulness of God dwelling in Christ"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="La Plenitud De Dios Habitando En Cristo"
    />
    <title>La Plenitud De Dios Habitando En Cristo</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>La Plenitud De Dios Habitando En Cristo</h1>

    <blockquote>
      En &eacute;l habita corporalmente toda la plenitud de la Deidad. &mdash;
      COLOSENSES II. 9.
    </blockquote>

    <p>
      Esto se afirma de Jesucristo. Parece, a primera vista, contener una verdad
      muy importante; una verdad que no puede dejar de interesar a todos los que
      deseen formarse concepciones justas de nuestro Dios y nuestro Redentor. De
      hecho, hay pocos pasajes en el volumen inspirado que detendr&iacute;an tan
      pronto la atenci&oacute;n y excitar&iacute;an las investigaciones de
      alguien que lo estuviera leyendo por primera vez.
    </p>

    <p>
      I. Esforc&eacute;monos por determinar su significado, para que podamos
      aprender lo que pretende ense&ntilde;arnos.
    </p>

    <p>
      En este intento es necesario indagar qu&eacute; se entiende por toda la
      plenitud de la Deidad. La palabra original, aqu&iacute; traducida como
      plenitud, significa aquello con lo que algo se llena, completa o
      perfecciona. As&iacute;, cuando se dice, la tierra es del Se&ntilde;or y
      su plenitud; por la plenitud de la tierra se entiende evidentemente, todas
      aquellas cosas con las que la tierra est&aacute; llena o todo lo que
      contiene. Entonces, por la plenitud de la Deidad se entiende, todo lo que
      la Deidad contiene, todos los atributos naturales y morales de la
      divinidad; todo, en resumen, lo que hace perfecta y completa la naturaleza
      divina. Esta frase incluye, por lo tanto, en su significado toda la deidad
      o divinidad, con sus atributos de infinitud, eternidad, inmutabilidad,
      omnipotencia, omnisciencia, omnipresencia, santidad, justicia, bondad,
      misericordia, fidelidad y verdad. Si se pensara que la palabra plenitud no
      necesariamente significa tanto como esto, a&uacute;n as&iacute; debe,
      creo, reconocerse que toda la plenitud de la Deidad no puede significar
      nada menos; pues si se quitara una perfecci&oacute;n o atributo de la
      divinidad, toda la plenitud de la Deidad no quedar&iacute;a.
      Faltar&iacute;a algo. La naturaleza divina no estar&iacute;a llena; o en
      otras palabras, perfecta y completa. Dondequiera que entonces toda la
      plenitud de la Deidad habite, all&iacute; se encontrar&aacute;n todos los
      atributos naturales y morales de la divinidad.<br />
      Ahora indaguemos qu&eacute; se entiende por la afirmaci&oacute;n de que
      toda esta plenitud habita en Cristo. En el original, hay dos palabras que,
      en nuestra traducci&oacute;n, se interpretan como habitar. La primera
      literalmente significa residir, como en una tienda o tabern&aacute;culo, y
      se usa para denotar una residencia temporal. Esta palabra la utiliza San
      Juan cuando dice: El Verbo se hizo carne y habit&oacute; entre nosotros;
      literalmente, residi&oacute; entre nosotros, como en un tabern&aacute;culo
      o morada temporal. La otra palabra significa habitar como en una casa o
      morada fija, y siempre se usa para significar una residencia m&aacute;s
      permanente, porque una casa es permanente en comparaci&oacute;n con una
      tienda. Ahora bien, es la segunda palabra, la que significa una residencia
      permanente, la que se usa en nuestro texto. Por tanto, el significado de
      la afirmaci&oacute;n que contiene es este: Toda la plenitud de la
      divinidad reside en Jesucristo, como en su morada permanente o fija.
    </p>

    <p>
      Asimismo, se afirma que toda la plenitud de la divinidad habita en
      &eacute;l corporalmente. La palabra cuerpo no se usa infrecuentemente por
      los escritores inspirados para significar lo que es real y sustancial, en
      contraposici&oacute;n a lo que es sombrea, figurativo o t&iacute;pico.
      As&iacute;, un ap&oacute;stol, hablando de los ritos y ceremonias de la
      ley mosaica, dice: Son una sombra de los bienes venideros, pero el cuerpo,
      es decir, la sustancia real, de la cual son solo sombras o tipos, es
      Cristo. En un sentido similar, la palabra corporalmente parece usarse en
      nuestro texto. Significa realmente o sustancialmente, y nos ense&ntilde;a
      que toda la plenitud de la divinidad habita en Jesucristo, no de manera
      figurativa o aparente, sino en un sentido real.
    </p>

    <p>
      De la anterior examen de las diversas partes de nuestro texto, el
      significado de todo parece ser este: Toda la Deidad, con todos sus
      atributos naturales y morales, realmente reside en Jesucristo, como una
      morada fija o permanente.
    </p>

    <p>
      II. Inquiramos si esta declaraci&oacute;n sobre el significado de nuestro
      texto corresponde con otras partes del volumen inspirado. Un examen muy
      breve nos convencer&aacute; de que s&iacute; lo hace.
    </p>

    <p>
      En primer lugar, se nos ense&ntilde;a en muchos pasajes que el Padre y el
      Esp&iacute;ritu habitan en Jesucristo. Nuestro Salvador declar&oacute;
      frecuentemente que el Padre habitaba en &eacute;l, y a&ntilde;adi&oacute;:
      El que me ha visto a m&iacute; ha visto al Padre. Y el Esp&iacute;ritu de
      Dios, el Esp&iacute;ritu que inspir&oacute; a los profetas jud&iacute;os,
      se dice repetidamente que es el Esp&iacute;ritu de Cristo. Tambi&eacute;n
      se lo representa como teniendo el Esp&iacute;ritu sin medida y como
      comunicando el Esp&iacute;ritu a otros. Ahora bien, toda la divinidad
      est&aacute; incluida en el Padre, el Hijo o Verbo, y el Esp&iacute;ritu
      Santo. Dondequiera que habiten todos estos, debe habitar toda la plenitud
      de la divinidad. Pero hemos visto que el Padre y el Esp&iacute;ritu
      habitan en Jesucristo. Y todos admiten que el Hijo o Verbo habita en
      &eacute;l. En &eacute;l, por tanto, habita toda la divinidad.
    </p>

    <p>
      En segundo lugar, Jesucristo es representado en muchas partes del volumen
      inspirado como poseedor y ejerciente de todas las perfecciones de la
      Deidad. Se nos informa que todas las cosas fueron hechas por &eacute;l,
      que sin &eacute;l no fue hecho nada de lo que est&aacute; hecho; que
      sustenta todas las cosas con la palabra de su poder, y que todo poder en
      el cielo y en la tierra es suyo. Entonces debe ser Todopoderoso. Se nos
      informa que en &eacute;l est&aacute;n escondidos todos los tesoros de
      sabidur&iacute;a y conocimiento, que conoce al Padre, as&iacute; como el
      Padre lo conoce a &eacute;l, y que &eacute;l sabe lo que hay en el hombre.
      Hablando de s&iacute; mismo dice: todas las iglesias sabr&aacute;n que yo
      soy el que escudri&ntilde;a el coraz&oacute;n. Entonces debe ser
      omnisciente. Se nos informa que est&aacute; con sus ministros siempre,
      hasta el fin del mundo, y que dondequiera que dos o tres est&eacute;n
      reunidos en su nombre, est&aacute; en medio de ellos. Mientras
      resid&iacute;a en la tierra, habl&oacute; de s&iacute; mismo como si
      estuviera en el cielo, y despu&eacute;s de ascender al cielo se lo
      represent&oacute; como que a&uacute;n estaba en la tierra. Entonces debe
      ser omnipresente. En resumen, se nos informa que llena todas las cosas,
      que llena todo en todo, y que &eacute;l es todo en todo. En aquel de quien
      se dice esto, toda la plenitud de la divinidad o cada atributo natural y
      moral de la Deidad debe, sin duda, habitar.
    </p>

    <p>
      Despu&eacute;s de haber dado as&iacute; una breve declaraci&oacute;n sobre
      el significado de nuestro texto y confirmado la veracidad de esa
      declaraci&oacute;n apelando a otras partes de la revelaci&oacute;n,
      solicito su atenci&oacute;n a algunas inferencias importantes que
      naturalmente se derivan de ello.<br />
      1. Si toda la plenitud de la divinidad habita en Jesucristo, entonces solo
      en Jesucristo se puede encontrar a Dios. Las escrituras nos informan que
      la humanidad, sin excepci&oacute;n, ha abandonado a Dios, que todos se han
      desviado como ovejas y han seguido su propio camino, y que no han conocido
      el camino de la paz. Al alejarse de Dios, lo han perdido, han perdido el
      conocimiento de &Eacute;l, han perdido su imagen, su favor, de modo que
      naturalmente viven sin Dios en el mundo. Pero deben regresar a &Eacute;l,
      deben encontrarlo de nuevo, o estar&aacute;n perdidos para siempre; porque
      &Eacute;l es el Padre de luces, la Fuente de santidad y felicidad. Un
      ap&oacute;stol declara que es la voluntad de Dios que los hombres lo
      busquen, para ver si, tal vez, puedan encontrarlo. Ahora bien, si queremos
      encontrar a alguien que siempre est&aacute; en un lugar, debemos ir a ese
      lugar, a su residencia. Es vano buscarlo o esperar encontrarlo en otro
      sitio. As&iacute;, dado que toda la divinidad reside en Jesucristo, como
      en una morada permanente, debemos acudir a Jesucristo si queremos
      encontrar a Dios. Intentar encontrarlo, adquirir conocimiento de
      &Eacute;l, o recuperar su favor perdido es en vano si lo buscamos en otro
      lugar. As&iacute;, la escritura, hablando de la sabidur&iacute;a y
      entendimiento espiritual, o, en otras palabras, del conocimiento de Dios,
      dice: &iquest;D&oacute;nde se encontrar&aacute;? &iquest;D&oacute;nde
      est&aacute; su lugar? El hombre no conoce su lugar, ni se encuentra en la
      tierra de los vivientes. El abismo dice, no est&aacute; en m&iacute;; el
      mar dice, no est&aacute; conmigo. &iquest;D&oacute;nde, entonces,
      est&aacute; su lugar, ya que est&aacute; oculto a los ojos de todos los
      vivientes? Dios entiende su porqu&eacute;, y &Eacute;l conoce su lugar. Lo
      que &Eacute;l sabe nos ha revelado. Nos ha informado que est&aacute; todo
      puesto en Jesucristo, que todos los tesoros de sabidur&iacute;a y
      conocimiento est&aacute;n guardados en &Eacute;l. Solo en &Eacute;l
      podemos encontrar a Dios. As&iacute;, &Eacute;l dice: Yo soy el camino, la
      verdad y la vida. Nadie viene al Padre sino por m&iacute;. Nadie conoce al
      Padre sino el Hijo, y aquel a quien el Hijo lo quiera revelar. Cualquiera
      que niega al Hijo, tampoco tiene al Padre. Que todo hombre que quiera
      encontrar a un Dios perdido, venga sin demora a Jesucristo, en quien
      &Eacute;l habita. En &Eacute;l, Dios est&aacute;, por as&iacute; decirlo,
      siempre en casa. En &Eacute;l siempre se lo encontrar&aacute;. En
      ning&uacute;n otro lugar lo hallar&aacute;n. Pueden buscarlo en las obras
      de la creaci&oacute;n; pueden buscarlo en las dispensaciones de su
      providencia; pueden buscarlo en su palabra; pero nunca lo
      encontrar&aacute;n hasta que vengan a Jesucristo; porque incluso las
      escrituras, se nos informa, hacen sabios para la salvaci&oacute;n solo a
      trav&eacute;s de la fe en Cristo Jes&uacute;s. Pero si venimos a
      &Eacute;l, podremos decir con los primeros cristianos: Dios, quien
      mand&oacute; que la luz resplandeciera de las tinieblas, ha iluminado
      nuestros corazones, para darnos la luz del conocimiento de la gloria de
      Dios en el rostro de Jesucristo.
    </p>

    <p>
      Al escuchar estas palabras, algunos quiz&aacute;s digan que no entienden
      qu&eacute; significa encontrar a Dios. No es f&aacute;cil hacer que un
      pecador impenitente entienda lo que significa esta expresi&oacute;n,
      aunque es perfectamente comprendida por todo verdadero disc&iacute;pulo de
      Cristo. En la medida que pueda explicarse a otros, intentar&eacute;
      explicarlo. Para un pecador descuidado y despreocupado, Dios no parece ser
      una realidad presente. Puede aceptar el hecho de que Dios est&aacute; en
      todas partes, pero no siente su presencia, no le parece real; no lo
      afecta, no influencia su conducta. Tal vez asista a la casa de Dios en el
      domingo. Se le dice que Dios est&aacute; aqu&iacute;; pero no percibe su
      presencia. No hay una impresi&oacute;n profunda en su esp&iacute;ritu de
      un Dios presente, ni ese asombro o reverencia o temor piadoso que la
      presencia de Dios deber&iacute;a producir. Escucha himnos cantados en los
      que se expresan fuertes emociones de admiraci&oacute;n, gratitud y amor a
      Dios; pero &eacute;l no siente tales emociones ni percibe nada que las
      despierte en otros. Se pone de pie para orar, pero no percibe a
      ning&uacute;n ser presente a quien dirigir sus oraciones. Si se le ha
      ense&ntilde;ado que la oraci&oacute;n es un deber, quiz&aacute;s entre a
      su cuarto e intente orar. Pero no siente que Dios est&eacute; presente
      all&iacute; para escucharlo. Habla, por as&iacute; decirlo, en el aire, y
      sus oraciones, como una vez lo expres&oacute; tal persona, no parecen
      elevarse por encima de su cabeza, no parecen ascender al cielo. Si su
      conciencia se despierta y, como consecuencia, comienza a sentir que hay un
      Dios y a clamar por misericordia, Dios parece estar a gran distancia de
      &eacute;l, y no puede acercarse, no puede encontrar ning&uacute;n camino
      para acercarse a &Eacute;l. No puede entender lo que el ap&oacute;stol
      quiso decir cuando dijo a los cristianos: ustedes que antes estaban lejos,
      ahora han sido acercados por la sangre de Cristo. Pero si tal hombre viene
      a Cristo, en quien habita toda la plenitud de la divinidad, un gran cambio
      ocurrir&aacute; en sus ideas y sentimientos. Dios se convertir&aacute;
      entonces en una realidad presente y de gran inter&eacute;s para &eacute;l.
      Entonces percibir&aacute; su presencia en todas partes, especialmente en
      su cuarto, y en lugares de culto p&uacute;blico. Su coraz&oacute;n
      arder&aacute; con esas emociones que se expresan en los cantos de
      alabanza; sus afectos y deseos ascender&aacute;n al cielo con las
      oraciones p&uacute;blicas, y en la devoci&oacute;n privada podr&aacute;
      decir con el salmista: Me es bueno acercarme a Dios; y en lugar de vivir
      como antes, sin Dios en el mundo, como los santos primitivos,
      caminar&aacute; con Dios.<br />
      2. Si toda la plenitud de la Deidad habita en Cristo, entonces nadie puede
      obtener una porci&oacute;n de esa plenitud, excepto acudiendo a Cristo. La
      verdad de esta deducci&oacute;n es tan evidente que apenas requiere
      ilustraci&oacute;n o prueba. Si toda la luz del universo habitara en el
      sol, nadie, evidentemente, podr&iacute;a obtener luz excepto del sol. Si
      toda el agua que existe en el mundo estuviera reunida en un solo
      dep&oacute;sito, nadie, es obvio, podr&iacute;a obtener agua sin acudir a
      ese dep&oacute;sito. Igualmente evidente es que, ya que toda la plenitud
      de la Deidad habita en Cristo, nadie puede obtener una porci&oacute;n de
      esa plenitud sin acudir a Cristo. Esta verdad parecer&aacute; sumamente
      importante e interesante para todos los que son conscientes del hecho de
      que a menos que podamos obtener una porci&oacute;n de la plenitud de Dios,
      debemos languidecer en eterna carencia. La misericordia que perdona el
      pecado, la luz divina que ilumina el entendimiento, la gracia que purifica
      el coraz&oacute;n, la fortaleza que resiste la tentaci&oacute;n, vence al
      mundo y persevera hasta el fin; la consolaci&oacute;n que sostiene al alma
      en pruebas y aflicciones; la fe triunfante y la esperanza llena de
      inmortalidad, que son necesarias para dar victoria sobre la muerte, y
      todos los gozos y glorias eternas del cielo fluyen de la plenitud de Dios,
      y nadie puede participar de ellos sin participar de esa plenitud.
      Participar de esa plenitud es entonces lo &uacute;nico necesario para cada
      hijo de Ad&aacute;n; y ser&iacute;a mejor, infinitamente mejor, que
      alguien careciera de todo lo dem&aacute;s que carecer de esto.
      Ser&iacute;a mejor para nosotros estar privados de posesiones, amigos,
      reputaci&oacute;n, salud, sentido y raz&oacute;n, que perder para siempre
      esta &uacute;nica cosa necesaria. Si alguno piensa que esto es un lenguaje
      demasiado fuerte, respondo, no es un lenguaje m&aacute;s fuerte del que
      las escrituras nos autorizan a usar. Ellas lo representan como la mayor de
      todas las bendiciones participar de esta plenitud; y la falta de ella como
      el m&aacute;s terrible de todos los males. Dirigi&eacute;ndose a aquellos
      que carec&iacute;an de ella, nuestro Salvador declara que eran pobres,
      miserables, desdichados, ciegos y desnudos. Al mismo tiempo, les aconseja
      que vengan a &eacute;l para obtener una provisi&oacute;n; insinuando
      as&iacute; que solo de &eacute;l pod&iacute;an obtenerla. Todas sus
      invitaciones hablan en el mismo sentido. Cuando se levant&oacute; y
      exclam&oacute;: Si alguno tiene sed, venga a m&iacute; y beba; es decir,
      si alguno siente una necesidad, venga a m&iacute; y reciba una
      provisi&oacute;n, indicaba claramente que solo en &eacute;l se
      pod&iacute;a encontrar el agua de vida, que solo por &eacute;l se
      pod&iacute;an satisfacer las necesidades humanas. Bien entonces
      podr&iacute;a un ap&oacute;stol exclamar respecto a &eacute;l, Ninguna
      salvaci&oacute;n hay en otro.<br />
      3. Del hecho de que toda la plenitud de la divinidad reside en Jesucristo,
      podemos inferir la necesidad y el valor de esa fe en &eacute;l, en la cual
      los escritores inspirados ponen tanto &eacute;nfasis. Para tener una
      visi&oacute;n justa de este tema, m&iacute;ralo primero a &eacute;l. Ve en
      &eacute;l una plenitud infinita e inagotable de todas las bendiciones
      espirituales; una plenitud de luz suficiente para iluminar todas las
      mentes; de misericordia para perdonar todos los pecados; de gracia para
      santificar todos los corazones; de felicidad para hacer a todos los seres
      humanos bendecidos eternamente. Luego, da la vuelta y mira a la humanidad.
      Observa c&oacute;mo son descritos en la palabra de Dios, espiritualmente
      ciegos, pecadores, culpables y desdichados. &iquest;Qu&eacute; es
      necesario ahora para desterrar todos sus males, suplir todas sus
      necesidades y asegurarles una felicidad eterna? &iquest;Es acaso necesario
      algo m&aacute;s que formar un canal de comunicaci&oacute;n entre ellos y
      Jesucristo, para que la plenitud de la divinidad que reside en &eacute;l
      pueda fluir hacia ellos? Si tal canal pudiera formarse, &iquest;no se
      derramar&iacute;a esta plenitud de luz, misericordia, gracia y felicidad
      en sus almas hasta que, en el lenguaje de un ap&oacute;stol, estuvieran
      llenos de toda la plenitud de Dios? Mis oyentes, la fe, la fe en Cristo, y
      solo la fe forma tal canal de comunicaci&oacute;n como este. Esta es la
      disposici&oacute;n de Dios. &Eacute;l ha establecido tal
      constituci&oacute;n, que cada vez que alg&uacute;n pecador comienza a
      ejercer fe en Cristo, comenzar&aacute; a participar de esa plenitud que
      reside en Cristo, y el grado en que participa de esta plenitud,
      ser&aacute; justo en proporci&oacute;n a la fortaleza de su fe. Podemos
      ilustrar esta verdad con una referencia a eventos que tuvieron lugar
      durante su estancia en la tierra. Se nos informa que toda la multitud
      busc&oacute; tocarlo; pues sal&iacute;a de &eacute;l virtud que los sanaba
      a todos. En otra ocasi&oacute;n, una mujer enferma dijo, si tan solo
      pudiera tocar el borde de su manto, quedar&eacute; sana. Ella lo
      toc&oacute;, y la virtud sanadora inmediatamente fluy&oacute; en su cuerpo
      debilitado. En ambos casos, fue el toque de fe lo que extrajo virtud de
      Cristo. Lo tocaron porque cre&iacute;an, o ten&iacute;an fe en que
      hab&iacute;a en &eacute;l virtud suficiente para sanar sus enfermedades.
      De acuerdo, nuestro Salvador le dijo al paciente mencionado, Tu fe te ha
      salvado. Del mismo modo ahora, cuando un pecador que siente que su alma
      est&aacute; enferma, ejerce fe en Cristo, aunque no pueda, como entonces,
      manifestar su fe toc&aacute;ndolo, sin embargo, descubre que se le imparte
      una virtud sanadora espiritual. Descubre que su entendimiento es
      iluminado, que sus pecados son perdonados, que su conciencia herida es
      sanada, que su coraz&oacute;n es santificado, y que la paz y la felicidad,
      como nunca antes hab&iacute;a probado o concebido, se derraman dentro de
      &eacute;l. De ah&iacute; que un ap&oacute;stol nos informa que el que cree
      en el Hijo de Dios tiene el testimonio en s&iacute; mismo, es decir, los
      efectos felices que resultan para &eacute;l de creer, son un testimonio
      interno de que existe tal persona como Jesucristo, y que creer en
      &eacute;l es participar de su plenitud. Estos efectos de la fe son
      ilustrados por nuestro Salvador mismo en un discurso a sus
      disc&iacute;pulos. Yo, dice &eacute;l, soy la vid, vosotros sois las
      ramas. Esta comparaci&oacute;n la persigue con considerable
      extensi&oacute;n, y les ense&ntilde;a claramente, que por la fe se
      form&oacute; una uni&oacute;n entre &eacute;l y ellos, an&aacute;loga a la
      que existe entre una vid y sus ramas, y que as&iacute; como la vida y la
      savia fluyen de la vid a cada rama, as&iacute; su plenitud fluye en las
      almas de todos los que creen en &eacute;l. De ah&iacute; que un
      ap&oacute;stol, hablando de los creyentes, dice, De su plenitud hemos
      recibido todos. Bien entonces, pudo San Pedro llamar a la fe en Cristo, fe
      preciosa; pues, &iquest;qu&eacute; puede ser m&aacute;s precioso que lo
      que forma una uni&oacute;n indisoluble y una libre comunicaci&oacute;n
      entre un pecador perdido, necesitado y culpable, y un Salvador en quien
      reside toda la plenitud de la divinidad? Quien tiene esta fe es
      incalculablemente rico, aunque no posea nada m&aacute;s, y quien no la
      tiene, es miserablemente pobre, aunque posea todo lo que el mundo puede
      ofrecer; porque,
    </p>

    <p>
      4. Si toda la plenitud de la divinidad habita en Jesucristo, entonces
      quien carece de fe en Cristo, o quien nunca ha hecho una aplicaci&oacute;n
      creyente a Cristo, no tiene parte en esa plenitud. Su mente no est&aacute;
      iluminada; sus pecados no son perdonados; su coraz&oacute;n no est&aacute;
      santificado; no tiene parte en el reino de los cielos. Est&aacute; escrito
      que, aunque el que cree en el Hijo tiene vida eterna, el que no cree en el
      Hijo ya est&aacute; condenado y no ver&aacute; la vida, sino que la ira de
      Dios permanece sobre &eacute;l. Es cierto que tal hombre puede tener
      muchas cualidades que parecen amables y estimables a la vista de los
      hombres; su car&aacute;cter moral puede ser bueno, y puede poseer la forma
      externa de la religi&oacute;n. Pero no tiene una part&iacute;cula de esa
      plenitud que reside en Cristo, y su destino est&aacute; pronunciado en
      esas palabras de nuestro Salvador: A quien no tiene, se le quitar&aacute;
      incluso lo que parece tener.<br />
      5. &iquest;Habita toda la plenitud de la Deidad en Jesucristo? Entonces
      toda la sabidur&iacute;a espiritual, el conocimiento, la santidad y la
      felicidad que existen en el mundo, y todo lo que poseen los
      esp&iacute;ritus de los justos hechos perfectos en el cielo, proceden de
      &eacute;l. No puedes encontrar ni en la tierra ni en el cielo a un buen
      hombre que no derive toda su bondad de Cristo, o que no reconozca humilde
      y agradecidamente que lo hace; uno que no diga con San Pablo: Vivo, pero
      no yo, sino Cristo vive en m&iacute;; y la vida que ahora vivo en la
      carne, la vivo por la fe en el Hijo de Dios; es decir, mi vida espiritual
      est&aacute; constantemente sostenida por los recursos que la fe obtiene de
      &eacute;l. Y cu&aacute;n amable, cu&aacute;n glorioso, cu&aacute;n digno
      de todo amor, admiraci&oacute;n y alabanza aparece nuestro Salvador ante
      la vista de estas verdades. V&eacute;lo conteniendo en s&iacute; mismo
      toda la infinita plenitud de la Deidad. Ve a mir&iacute;adas de sus
      disc&iacute;pulos creyentes en todas partes del mundo viviendo
      diariamente, cada hora, de esta plenitud, y extrayendo de &eacute;l los
      recursos necesarios para la promoci&oacute;n y avance de la
      religi&oacute;n dentro de ellos. Cada hora fluye virtud de &eacute;l para
      sanarlos a todos. Algunos de ellos son pobres, algunos afligidos, algunos
      tentados, algunos enfermos, algunos muriendo; sin embargo, a todos y a
      cada uno, &eacute;l les otorga justo lo que su situaci&oacute;n requiere.
      A cada uno le dice, Mi gracia es suficiente para ti. Y mientras as&iacute;
      imparte gracia a muchos miles en la tierra, derrama un torrente de gloria
      y felicidad a diez mil veces diez mil de sus siervos en el cielo,
      llen&aacute;ndolos hasta rebosar con toda la plenitud de Dios. &iquest;Y
      qui&eacute;n puede concebir la benevolencia, la ternura, la
      compasi&oacute;n, con la que mira desde lo alto a su gran familia, y ve
      que todos derivan vida y sustento de &eacute;l? &iquest;No
      superar&aacute;n con creces los sentimientos de afecto con los que
      &eacute;l los contempla, en ternura, en intensidad, a aquellos con los que
      una madre contempla al infante al que brinda sustento? &iquest;Podemos no
      creerle cuando dice a su iglesia, Aunque una madre olvide a su hijo, yo no
      te olvidar&eacute;? Y si hay felicidad en hacer el bien, en comunicar
      felicidad, &iexcl;cu&aacute;n exquisitamente feliz debe ser nuestro
      Salvador! Si sentir&iacute;amos una gratificaci&oacute;n exquisita al
      alimentar a cien hu&eacute;rfanos hambrientos, &iquest;qu&eacute; debe
      sentir &eacute;l mientras alimenta a tantos miles de almas inmortales que
      alguna vez perecieron con el pan y el agua de vida?
    </p>

    <p>
      6. &iquest;Habita toda la plenitud de la Deidad en Jesucristo? Entonces,
      &iexcl;qu&eacute; segura, qu&eacute; feliz, qu&eacute; envidiable es la
      situaci&oacute;n de aquellos que creen en &eacute;l! Est&aacute;n
      inseparablemente unidos a uno en quien habita permanentemente toda la
      plenitud de la Deidad; se ha abierto un camino de comunicaci&oacute;n por
      el cual esta plenitud fluir&aacute; para siempre hacia ellos.
      &iquest;Qu&eacute; m&aacute;s pueden desear o concebir? Con raz&oacute;n
      nuestro Salvador podr&iacute;a decir a uno en esta situaci&oacute;n,
      Conozco tu pobreza, pero eres rico: pobre en ti mismo, pero rico en
      m&iacute;. Mis amigos profesantes, si sois lo que profes&aacute;is ser,
      esta envidiable situaci&oacute;n es vuestra. Si dese&aacute;is disfrutar
      de todas sus ventajas, deb&eacute;is orar incesantemente por una fe
      creciente, ya que los recursos que obteng&aacute;is de la plenitud de
      Cristo ser&aacute;n en proporci&oacute;n exacta a la fortaleza y
      constancia de vuestra fe. Y si dese&aacute;is que vuestra fe sea fuerte,
      no deb&eacute;is mirar solo vuestra propia vacuidad, sino su plenitud; no
      vuestra pobreza, sino sus riquezas. Deb&eacute;is contemplarlo tal como se
      presenta en nuestro texto. Deb&eacute;is esforzaros por obtener una
      visi&oacute;n ampliada de lo que significa toda la plenitud de la Deidad.
      Deb&eacute;is recordar que a &eacute;l le encanta impartirla, que ha
      prometido impartirla, que no puede menos que impartirla a todos los que
      creen en &eacute;l; y que su lenguaje a cada creyente es, Mi gracia es
      suficiente para ti, porque mi poder se perfecciona en tu debilidad. Y
      recordad tambi&eacute;n, que cuando os acerc&aacute;is a su mesa, si lo
      hac&eacute;is de manera adecuada, ven&iacute;s a Cristo mismo; si
      recib&iacute;s estos s&iacute;mbolos sacramentales de manera adecuada,
      recibir&eacute;is a Cristo mismo, y por supuesto recibir&eacute;is una
      porci&oacute;n de esa plenitud que habita en &eacute;l. Si hac&eacute;is
      esto, conocer&eacute;is experimentalmente la verdad de su
      declaraci&oacute;n: Mi carne es verdadera comida y mi sangre es verdadera
      bebida. El que come mi carne y bebe mi sangre, habita en m&iacute; y yo en
      &eacute;l; y yo le resucitar&eacute; en el &uacute;ltimo d&iacute;a.
    </p>

    <p>
      Finalmente, &iquest;reside toda la plenitud de la Deidad en Jesucristo?
      Entonces, que todos los presentes que a&uacute;n no lo han hecho, se
      convenzan de acudir a &eacute;l por una parte de esta plenitud. Para que
      os sint&aacute;is inducidos a dar este paso, permitidme preguntar:
      &iquest;no hay nada en toda esta plenitud que necesit&eacute;is?
      &iquest;Ten&eacute;is toda la sabidur&iacute;a y conocimiento espiritual
      que necesit&aacute;is? &iquest;No ten&eacute;is pecados que perdonar,
      inclinaciones pecaminosas que someter, tentaciones que superar?
      &iquest;Est&aacute; vuestra preparaci&oacute;n para la muerte y para el
      cielo completada? &iquest;Hab&eacute;is hecho provisiones suficientes para
      suplir vuestras necesidades por la eternidad? Si no, os invito, en nombre
      de Cristo, a acercaros a &eacute;l para obtener un suministro. Os invito a
      un amigo, un hermano, en quien habita toda la plenitud de la Deidad, y que
      tomar&aacute; mucho m&aacute;s placer en impartiros esta plenitud, que
      vosotros en recibirla; porque &eacute;l mismo dice: Es m&aacute;s
      bienaventurado dar que recibir. Pero, &iquest;por qu&eacute; os invito?
      Permitidme m&aacute;s bien presentaros su propia invitaci&oacute;n. Venid
      a m&iacute;, todos los que est&aacute;is trabajados y cargados, y yo os
      har&eacute; descansar. Si alguno tiene sed, venga a m&iacute; y beba. El
      Esp&iacute;ritu y la novia dicen: Ven; y el que oye diga: Ven; y el que
      tiene sed venga; y el que quiera, tome del agua de la vida gratuitamente.
    </p>
  </body>
</html>
