<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1828-07-01"
    data-author="Edward Payson D. D."
    data-sermon-id="LXXXIX"
    data-sermon-title="La Seguridad De La Religi&oacute;n"
    data-sermon-title-original="Love To Christ Indispensable"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta name="description" content="La Seguridad De La Religi&oacute;n" />
    <title>La Seguridad De La Religi&oacute;n</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>La Seguridad De La Religi&oacute;n</h1>

    <p>El que camina rectamente, camina seguro. &mdash; PROVERBIOS X. 9.</p>

    <p>
      El t&eacute;rmino caminar, tal como lo usan los escritores inspirados,
      significa un curso de conducta. Caminar rectamente, entonces, es seguir un
      curso de rectitud o integridad. Nuestro texto nos asegura que quien sigue
      tal curso camina seguro. Camina seguro, porque est&aacute; seguro mientras
      sigue ese curso; y el fin de &eacute;l ser&aacute; la salvaci&oacute;n
      eterna. Puede, por lo tanto, caminar con confianza, o con la seguridad de
      una salvaci&oacute;n presente y final. Si alguna proposici&oacute;n de
      naturaleza religiosa es demostrablemente verdadera, es esta. Es
      demostrablemente cierto que Dios es justo. Es demostrablemente cierto que,
      al poseer este car&aacute;cter, debe ver a los justos con
      aprobaci&oacute;n y complacencia; o, como expresa un escritor inspirado,
      El justo Se&ntilde;or ama la justicia; porque no puede sino aprobar su
      propio car&aacute;cter; no puede sino amar su propia imagen en sus
      criaturas. Y es demostrablemente cierto que aquellos que ama y aprueba
      deben estar seguros aqu&iacute; y ser felices despu&eacute;s. Podemos, por
      lo tanto, considerarlo como una verdad m&aacute;s que cierta y bien
      establecida que quien camina rectamente camina seguro.
    </p>

    <p>
      Pero aqu&iacute; surge una pregunta, y se presenta una dificultad.
      &iquest;Qu&eacute; es caminar rectamente? Se sabe bien que se tienen
      diversas opiniones respecto a esta pregunta, y que diferentes personas la
      responden de manera muy diferente. Ahora bien, &iquest;c&oacute;mo vamos a
      determinar cu&aacute;l de estas diversas opiniones es correcta? Y a menos
      que podamos determinar cu&aacute;l de ellas es correcta, &iquest;de
      qu&eacute; nos sirve nuestro texto? &iquest;De qu&eacute; nos sirve saber
      que quien camina rectamente camina seguro, a menos que podamos determinar
      qu&eacute; es caminar rectamente? Mis oyentes, si no estoy muy equivocado,
      nuestro texto nos ayudar&aacute; a superar esta dificultad. Si es cierto
      que quien camina rectamente camina seguro, entonces debe ser cierto que
      quien camina seguro camina rectamente. Si podemos determinar cu&aacute;l
      es el camino seguro, determinaremos cu&aacute;l es el camino recto. Si
      podemos determinar qui&eacute;nes caminan seguros, determinaremos
      qui&eacute;nes caminan rectamente. Por lo tanto, mi objetivo en las
      siguientes observaciones ser&aacute; mostrar cu&aacute;l es el camino
      seguro o qui&eacute;nes caminan seguros.<br />
      Todo curso religioso, ya sea acertado o equivocado, seguro o inseguro,
      incluye dos cosas; primero, las doctrinas que se creen; y segundo, los
      preceptos que obedecen aquellos que lo siguen. En otras palabras, incluye
      sentimientos y conducta o pr&aacute;ctica. Ser&aacute; apropiado
      considerar estas dos cosas por separado. Pregunt&eacute;monos entonces,
    </p>

    <p>
      I. Qu&eacute; sentimientos son seguros, o qu&eacute; podemos creer sin
      riesgo.
    </p>

    <p>En respuesta a esta consulta, podemos se&ntilde;alar:</p>

    <p>
      1. Es seguro creer que las Escrituras son una revelaci&oacute;n de Dios, y
      que quienes las escribieron fueron inspirados. Esto, se presume,
      ning&uacute;n incr&eacute;dulo lo negar&aacute;. Ning&uacute;n
      incr&eacute;dulo pretender&aacute; que nos exponemos a alg&uacute;n mal o
      peligro en un estado futuro por creer que las Escrituras son la palabra de
      Dios, incluso si se demostrara que no lo son; porque creer en ellas no
      lleva al descuido de ning&uacute;n deber que los incr&eacute;dulos
      consideren necesario para alcanzar la felicidad futura. Entonces,
      permitiendo argumentativamente que no fueran una revelaci&oacute;n de
      Dios; aquellos que creyeron que lo eran, estar&aacute;n en un terreno tan
      seguro como aquellos que las rechazaron. Es entonces seguro creer en las
      Escrituras. Pero no es seguro no creer en ellas; porque si son la palabra
      de Dios, todos los que no las reciban como tal, perecer&aacute;n. Y nadie
      negar&aacute; que es posible que sean la palabra de Dios. Nadie puede, con
      la menor sombra de raz&oacute;n, pretender que no es probable que lo sean.
      Un libro que miles de estudiosos y sabios, tras un exhaustivo examen, han
      aceptado como una revelaci&oacute;n del cielo, seguramente debe tener al
      menos probabilidad a su favor. Sus afirmaciones deben estar respaldadas
      por pruebas de no poca fuerza. Tomando entonces al incr&eacute;dulo en su
      propio terreno, no es seguro rechazar las Escrituras. Quien las rechaza
      est&aacute; lejos de caminar seguro.
    </p>

    <p>
      2. Es seguro creer en la inmortalidad del alma, y en un estado futuro de
      retribuci&oacute;n. Esta afirmaci&oacute;n no requiere prueba; pues es
      imposible que alg&uacute;n mal o peligro futuro resulte de creer en estas
      doctrinas, incluso si no son verdad. Si el alma no es inmortal, si no hay
      un estado futuro, quienes creyeron, y quienes no creyeron en estas
      doctrinas, igualmente dejar&aacute;n de existir al morir. Por otro lado,
      no es seguro no creer en estas doctrinas. Incluso quienes no creen en
      ellas deben aceptar que posiblemente podr&iacute;an ser verdad; es
      m&aacute;s, que hay alguna probabilidad de su verdad. Y si son verdaderas,
      las consecuencias de no creer en ellas ser&aacute;n terribles; pues quien
      no cree que su alma es inmortal, no cuidar&aacute; de ella; y quien no
      cree en un estado futuro de retribuci&oacute;n, no se preparar&aacute;
      para ello, y, por tanto, morir&aacute; sin preparaci&oacute;n. Entonces,
      quien no cree en estas doctrinas no camina seguro.
    </p>

    <p>
      3. Es seguro creer que los hombres est&aacute;n naturalmente desprovistos
      de santidad, o, en otras palabras, completamente pecaminosos. Se presume
      que nadie puede se&ntilde;alar ning&uacute;n peligro, ni presente ni
      futuro, al que exponga a los hombres la creencia en esta doctrina. Las
      Escrituras nos advierten contra todo peligro al que estemos expuestos;
      pero nunca insin&uacute;an que hay alg&uacute;n peligro en tener una
      opini&oacute;n demasiado baja de nosotros mismos. Por el contrario, nos
      dan esta advertencia: Que nadie piense de s&iacute; mismo m&aacute;s de lo
      que deber&iacute;a pensar. Debe reconocerse, creo, por todos, que estamos
      mucho m&aacute;s dispuestos a formarnos una opini&oacute;n demasiado alta
      que demasiado baja de nuestro propio car&aacute;cter; que estamos
      m&aacute;s en peligro de ser demasiado orgullosos, que de volvernos
      demasiado humildes. Aun entonces, si no fu&eacute;ramos completamente
      pecaminosos, ser&iacute;a errar por el lado seguro creer que lo somos.
    </p>

    <p>
      Pero no es en absoluto igual de seguro adoptar la opini&oacute;n
      contraria. Las m&aacute;s terribles amenazas se proclaman en las
      Escrituras contra todos los que no se arrepientan, confiesen y renuncien a
      sus pecados. Pero quien no cree que es completamente pecaminoso, no
      sentir&aacute; ese arrepentimiento, ni har&aacute; esas confesiones, que
      la creencia en esta doctrina producir&iacute;a y que las Escrituras
      requieren. Adem&aacute;s, si es verdad que los hombres est&aacute;n
      naturalmente desprovistos de santidad, se deduce que quien no cree esta
      verdad, confunde algo por santidad que, de hecho, no lo es; y un error
      respecto a este punto debe ser fatal. Si un hombre piensa que es algo,
      cuando no es nada, se enga&ntilde;a a s&iacute; mismo. Y no hay al menos
      alguna probabilidad de que la doctrina sea verdadera, incluso siendo
      juzgada por sus propios enemigos? &iquest;No parecen las afirmaciones
      inspiradas, de que los hombres est&aacute;n muertos en delitos y pecados,
      que si uno muri&oacute; por todos entonces todos estaban muertos, que el
      coraz&oacute;n de los hijos de los hombres est&aacute; lleno de maldad y
      locura, enga&ntilde;oso sobre todas las cosas y desesperadamente perverso;
      digo, &iquest;no parecen estas y otras afirmaciones similares, de las que
      abundan las Escrituras, significar que los hombres son completamente
      pecaminosos? &iquest;No hacen al menos probable que lo sean? Ahora bien,
      si hay la menor probabilidad de que tal sea el hecho, es seguro creerlo,
      poco seguro negarlo. Creerlo, si es falso, no puede hacer da&ntilde;o. No
      creerlo, si es verdadero, ser&aacute; fatal.
    </p>

    <p>
      4. Es seguro creer que una renovaci&oacute;n moral, o cambio de
      coraz&oacute;n, es necesaria para la salvaci&oacute;n. No puede resultar
      ning&uacute;n da&ntilde;o de creer esta doctrina, incluso si no es
      verdadera. Pero mucho da&ntilde;o, un da&ntilde;o fatal, debe resultar de
      no creerla, si es cierta. El hombre que no cree que un nuevo
      coraz&oacute;n es necesario no se preocupar&aacute; por su
      obtenci&oacute;n. Vivir&aacute; y morir&aacute; sin &eacute;l. Por
      supuesto, si es necesario para la salvaci&oacute;n, no ser&aacute;
      salvado. &iquest;Y no es posible que pueda ser necesario? M&aacute;s
      a&uacute;n, &iquest;no es probable? Si alguno est&aacute; en Cristo, es
      una nueva criatura. De cierto, de cierto te digo, que si un hombre no nace
      de nuevo, no puede ver el reino de los cielos. &iquest;No parecen
      ense&ntilde;ar estas y muchas otras pasajes de igual importancia en las
      Escrituras que un gran cambio moral o renovaci&oacute;n es necesario?
      &iquest;No lo hacen probable? Por lo tanto, &iquest;no es seguro no
      creerlo? El que no lo cree, no puede caminar con seguridad.
    </p>

    <p>
      5. Es seguro creer en la divinidad propiamente dicha de Jesucristo.
      Algunos pueden negar esta afirmaci&oacute;n, bas&aacute;ndose en que si
      Cristo no es Dios, adorarlo como tal nos involucrar&aacute; en la culpa de
      idolatr&iacute;a. Pero ya sea que &eacute;l sea o no Dios, ciertamente es
      nuestro deber adorarlo. Se nos ordena honrarlo como honramos al Padre; y
      se nos dice que cuando el Padre lo trajo al mundo, dijo: Que todos los
      &aacute;ngeles de Dios lo adoren. Si es deber de todos los &aacute;ngeles
      adorarlo, con mayor raz&oacute;n, podemos concluir, es el nuestro. Podemos
      a&ntilde;adir, que aunque profetas, ap&oacute;stoles y &aacute;ngeles
      siempre reprendieron a quienes intentaban adorarlos, nuestro Salvador,
      incluso durante su estado de humillaci&oacute;n en la tierra,
      frecuentemente recibi&oacute; adoraci&oacute;n de los hombres como justo
      merecimiento. Tampoco entre todas las advertencias que se nos dan en las
      Escrituras, hay la menor insinuaci&oacute;n de que debamos tener cuidado
      de amar y honrar a Cristo demasiado, o que haya peligro en colocarlo
      demasiado alto. De hecho, ser&iacute;a extra&ntilde;o si existiera tal
      advertencia, pues &iquest;por qu&eacute; deber&iacute;amos ser prevenidos
      contra adorar a alguien que es adorado en el cielo, y que comparte con su
      Padre las alabanzas de sus habitantes? En definitiva, si es seguro
      obedecer a Dios, imitar a los ap&oacute;stoles, expresar el lenguaje del
      cielo, entonces es seguro adorar a Jesucristo. Y si es seguro adorarlo, no
      puede ser inseguro creer que &eacute;l es Dios. No se puede suponer que
      alguien ser&aacute; condenado en el d&iacute;a del juicio por pensar
      demasiado alto de su Salvador, o por amarlo y honrarlo demasiado. Pero si
      Cristo es Dios, en absoluto es igualmente seguro no creer que lo es. Si la
      doctrina de su divinidad propiamente dicha es verdadera, debe ser una
      doctrina fundamental, una doctrina cuya creencia es necesaria para
      hacernos de Cristo. Esto, el Dr. Priestley, el gran ap&oacute;stol del
      Unitarismo, ha reconocido. Si tienes raz&oacute;n, le dijo &eacute;l a un
      distinguido cl&eacute;rigo en este pa&iacute;s, que cre&iacute;a en la
      divinidad de nuestro Salvador; si tienes raz&oacute;n, no somos cristianos
      en absoluto, y no me sorprende en lo m&aacute;s m&iacute;nimo la mala
      opini&oacute;n que tienes de nosotros. &iquest;Y no hay al menos una
      probabilidad de que aquellos que creen en la divinidad de Cristo
      est&eacute;n en lo correcto? &iquest;No parecen muchos pasajes inspirados
      afirmar esto de manera inequ&iacute;voca? Y dado que no puede resultar
      ning&uacute;n mal de creerlo, incluso aunque no resulte verdadero,
      mientras que los males m&aacute;s terribles ser&aacute;n consecuencia de
      no creerlo, si es cierto, &iquest;no es m&aacute;s seguro y sabio creerlo?
      &iquest;No camina seguramente aquel que lo cree?
    </p>

    <p>
      6. Es seguro creer que Cristo ha hecho una expiaci&oacute;n por el pecado,
      y que debemos ser justificados por la fe en &eacute;l, y no por nuestras
      propias obras. De una creencia de estas doctrinas, bien entendido, no
      puede resultar ning&uacute;n mal o peligro, incluso si no son verdaderas.
      De hecho, se ha afirmado que estas doctrinas desfavorecen la moralidad,
      pero la afirmaci&oacute;n carece de fundamento; porque todos los que creen
      que somos justificados por la fe en Cristo, creen que esta fe
      producir&aacute; buenas obras, y que una fe que no las produce no puede
      ser genuina. Creen que las buenas obras son tan necesarias para nuestra
      salvaci&oacute;n, como si fu&eacute;ramos realmente justificados por
      realizarlas. En fin, creen que sin santidad, nadie ver&aacute; al
      Se&ntilde;or. Siendo este el caso, es imposible que su confianza en la
      expiaci&oacute;n y justicia de Cristo los haga negligentes de los deberes
      morales. Tampoco se puede demostrar que la creencia en estas doctrinas
      ocasione alg&uacute;n otro mal, o los exponga, ya sea aqu&iacute; o en el
      m&aacute;s all&aacute;, a alg&uacute;n peligro. Entonces, es seguro
      creerlas, incluso si no son verdaderas. Pero es muy inseguro no creerlas
      si son verdaderas. Un error respecto de los t&eacute;rminos de
      aceptaci&oacute;n, el camino de la salvaci&oacute;n, debe ser fatal, si
      alg&uacute;n error puede serlo. Aquellos que cometen el error, incurren en
      la culpa, y se exponen al destino de los jud&iacute;os, que, ignorando la
      justicia de Dios, trataron de establecer su propia justicia, y por lo
      tanto fallaron en la salvaci&oacute;n. Uno de los defensores m&aacute;s
      celosos de la doctrina de que somos justificados por nuestras propias
      obras, despu&eacute;s de escribir un gran volumen en su defensa, concluye
      con esta notable concesi&oacute;n: Sin embargo, como somos propensos a
      estimar demasiado nuestras buenas obras, y pensar que son suficientes para
      nuestra justificaci&oacute;n, cuando de hecho no lo son, el camino
      m&aacute;s seguro es renunciar a toda dependencia en ellas, y confiar
      &uacute;nicamente en la justicia de Cristo.
    </p>

    <p>
      Finalmente; Es seguro creer que no todos los hombres ser&aacute;n
      salvados, y que sin arrepentimiento, fe y santidad, ninguno ser&aacute;
      salvado. Para probar esto, se necesita decir poco. Si la doctrina de que
      todos los hombres heredar&aacute;n la salvaci&oacute;n es verdad, aquellos
      que la niegan est&aacute;n tan seguros como aquellos que la creen. Si no
      es verdad, aquellos que conf&iacute;an en ella conf&iacute;an en una
      mentira, y perecer&aacute;n totalmente en su propio enga&ntilde;o. E
      incluso sus m&aacute;s fervientes defensores deben admitir que al menos
      hay una posibilidad de que resulte falsa. Entonces, nadie camina seguro al
      aventurar su alma, su todo, en su verdad.<br />
      As&iacute; he intentado mostrar qui&eacute;n sigue un camino seguro y
      qui&eacute;n uno inseguro, en lo que respecta a doctrinas o sentimientos.
      Proceder&eacute; ahora, como se propuso,
    </p>

    <p>
      II. A seguir la misma indagaci&oacute;n con respecto a la pr&aacute;ctica.
      Sin embargo, al intentar esto, no podemos detallar. Los preceptos de la
      revelaci&oacute;n son tan numerosos que es casi imposible mencionarlos
      todos en un solo discurso. Tampoco es necesario para nuestro
      prop&oacute;sito actual. Ser&aacute; suficiente se&ntilde;alar que, en
      cuanto a la pr&aacute;ctica, todos los que se llaman cristianos se pueden
      dividir en dos grandes clases. De estas dos clases, una se distingue por
      una interpretaci&oacute;n estricta y la otra por una interpretaci&oacute;n
      laxa de los preceptos divinos. La primera supone que estos preceptos deben
      entenderse y obedecerse en su sentido claro y obvio. La segunda argumenta
      que, al entenderlos de esta manera, es imposible obedecerlos; y que por
      ello es necesario suavizar su significado aparente y acercarlos m&aacute;s
      a las inclinaciones y actividades de la humanidad. La primera supone que
      debemos obedecerlos, aunque la obediencia desagrade a nuestros amigos, nos
      genere desprecio y reproche, y nos exponga a sufrimientos y
      p&eacute;rdidas. La segunda parece pensar que debemos obedecerlos solo en
      la medida en que sea consistente con nuestro inter&eacute;s temporal y
      conveniencia. La primera considera la salvaci&oacute;n del alma como lo
      &uacute;nico necesario y la religi&oacute;n como el gran negocio de la
      vida. Suponen que es nuestro deber estar continuamente bajo su influencia;
      y ya sea que comamos, bebamos, o hagamos lo que hagamos, hacerlo todo para
      la gloria de Dios. La segunda sostiene que no se nos exige ser tan
      religiosos, que no es necesario preocuparse demasiado por nuestros
      intereses espirituales y eternos, y que no se nos proh&iacute;be disfrutar
      de lo que el mundo llama diversiones inocentes. Por lo tanto, existe una
      diferencia correspondiente en la conducta de estas dos clases. La segunda
      se permite muchas cosas que la primera considera prohibidas, pecaminosas y
      peligrosas. La segunda est&aacute; conformada a este mundo; la primera no.
      Por eso han sido censurados y ridiculizados en todas las &eacute;pocas
      como precisos, supersticiosos, fan&aacute;ticos y hoscos; mientras que a
      la otra clase se le ha elogiado por su liberalidad y su libertad de miras
      estrechas y prejuicios. Ahora la pregunta es: &iquest;Cu&aacute;l de estas
      dos clases sigue el camino seguro? &iquest;Cu&aacute;l es m&aacute;s
      peligrosa: tener muy poca religi&oacute;n o mucha? &iquest;Y hacia
      qu&eacute; lado estamos m&aacute;s tentados y m&aacute;s propensos a
      errar? Mis oyentes, la simple formulaci&oacute;n de estas preguntas hace
      innecesaria una respuesta. Todos ustedes saben que por naturaleza tendemos
      no a ir m&aacute;s all&aacute; de nuestro deber, sino a quedarnos cortos.
      Saben que todas las tentaciones a las que estamos expuestos ejercen su
      influencia del mismo lado. No hay nada que nos tiente a ser demasiado
      religiosos. Hay miles de cosas que nos tientan a estar satisfechos con muy
      poca religi&oacute;n. En este lado, entonces, est&aacute; nuestro peligro.
      En este lado solo necesitamos una guardia. Adem&aacute;s,
      &iquest;c&oacute;mo puede alguien ser demasiado religioso?
      &iquest;C&oacute;mo puede alguien ir m&aacute;s all&aacute; de los
      preceptos que requieren que amemos a Dios con todo nuestro coraz&oacute;n;
      hacer todo para su gloria; renunciar a todo lo que nos hace pecar, aunque
      sea tan querido como una mano derecha o un ojo derecho; crucificar la
      carne con sus afectos y pasiones; negarse a uno mismo, tomar la cruz y ser
      santo como Dios es santo? &iquest;C&oacute;mo puede alguien ser m&aacute;s
      humilde, orante, agradecido y celestial que lo que las Escrituras
      requieren? E incluso si fuera posible hacer m&aacute;s de nuestro deber,
      &iquest;podr&iacute;a resultar alg&uacute;n da&ntilde;o de hacerlo?
      &iquest;Castigar&iacute;a Dios a alguien por ser demasiado religioso, por
      amarlo demasiado y servirlo demasiado fielmente? &iquest;Alguna vez
      escucharon de un hombre que, en su lecho de muerte, se arrepintiera de
      haber prestado tanta atenci&oacute;n a la religi&oacute;n, o que expresara
      miedo de que Dios se disgustara con &eacute;l por su celo y
      devoci&oacute;n? &iquest;Alguna vez escucharon a alguien decir, en tales
      circunstancias, si viviera mi vida de nuevo, ser&iacute;a menos estricto y
      escrupuloso de lo que he sido al obedecer los mandamientos divinos? Por el
      contrario, &iquest;no es cierto que incluso los m&aacute;s piadosos se
      reprochan, en su hora final, por sus deficiencias; y dicen, de pasar por
      el mundo de nuevo, nos esforzar&iacute;amos por ser m&aacute;s fieles y
      m&aacute;s devotos a Dios? Seguramente, entonces, no hay peligro en ser
      demasiado religioso. Seguramente el camino estricto es el camino seguro.
      Incluso si aquellos que lo siguen van m&aacute;s all&aacute; de lo
      absolutamente necesario, su salvaci&oacute;n es segura. En resumen,
      est&aacute;n a salvo, incluso si sus oponentes tienen raz&oacute;n. Pero
      no se puede decir lo mismo del camino opuesto. Si los primeros tienen
      raz&oacute;n, los segundos est&aacute;n fatalmente equivocados. Aunque no
      es f&aacute;cil concebir que alguien tenga demasiada religi&oacute;n,
      podemos imaginar f&aacute;cilmente que alguien tenga muy poca. Aunque es
      imposible creer que alguien ser&aacute; castigado por ir m&aacute;s
      all&aacute; de lo que Dios requiere de nosotros, es muy posible que muchos
      sean castigados por quedarse cortos. Solo &eacute;l, entonces, que camina
      estrictamente, camina seguro.
    </p>

    <p>
      Ahora, de las cosas que hemos hablado, esta es la suma. El que camina
      rectamente, camina seguro. Por supuesto, todo el que camina seguro, camina
      rectamente. El camino seguro es el camino recto. El curso seguro es el que
      hemos intentado mostrar, tanto en cuanto a sentimiento como a
      pr&aacute;ctica. Creemos que nadie afirmar&aacute;, estamos seguros de que
      nadie puede probar, que el curso que se ha descrito no es seguro. Y si es
      seguro, es correcto; porque la rectitud y la seguridad est&aacute;n
      inseparablemente conectadas. &iquest;No se persuadir&aacute;n entonces a
      adoptar este curso? &iquest;No abrazar&aacute;n los sentimientos que,
      incluso permitiendo que no sean verdaderos, no pueden exponerles a
      ning&uacute;n peligro, pero que, si son verdaderos, no pueden ser
      rechazados sin exponerse a la destrucci&oacute;n? &iquest;Alguien responde
      que el curso que hemos descrito, aunque pueda ser seguro, no es agradable?
      Si no conduce a la infelicidad en el futuro, &iquest;debe hacer infelices
      aqu&iacute; a quienes lo siguen? Yo respondo, todos los que lo han
      probado, niegan esta afirmaci&oacute;n, y aquellos que no lo han hecho, la
      hacen sin ning&uacute;n conocimiento del tema. Pero permitiendo por un
      momento que este curso venga acompa&ntilde;ado de cierta infelicidad
      presente; &iquest;puede esto ofrecer la sombra de una raz&oacute;n para
      exponernos a una miseria eterna? Ning&uacute;n hombre que realmente crea
      que tiene un alma inmortal, que es una criatura responsable, lo
      afirmar&aacute;. De hecho, todo hombre que preste atenci&oacute;n a los
      dictados de la sabidur&iacute;a o la prudencia dir&aacute;: Es necio, es
      una locura, incurrir en el menor riesgo de miseria eterna por cualquier
      ventaja temporal. Si solo existe una mera posibilidad de que las amenazas
      de la palabra de Dios se ejecuten, nada me tentar&aacute; a seguir un
      curso que pueda traerlas sobre mi cabeza. Lo que pierda, no pondr&eacute;
      en riesgo mi alma. Si alg&uacute;n curso es seguro, lo seguir&eacute;,
      cueste lo que cueste.
    </p>

    <p>
      Probablemente ya les ha ocurrido, oyentes, que el curso que hemos descrito
      ahora es el mismo que a menudo se les ha recomendado desde este lugar. Es
      un curso que podemos recomendarles con plena confianza. No tememos que
      alguno de ustedes se queje de nosotros en el otro mundo, o en el
      d&iacute;a del juicio, por haber recomendado este curso. No tememos que
      luego digan que les exigimos m&aacute;s de lo que Dios requiere, o que
      representamos el camino al cielo como m&aacute;s estrecho de lo que
      realmente es. Si tienen entonces alg&uacute;n motivo de queja, ser&aacute;
      que no les instamos con mayor fervor e insistencia a caminar por este
      camino.
    </p>

    <p>
      A ustedes, mis amigos cristianos, que est&aacute;n siguiendo el curso que
      se ha descrito ahora, las observaciones anteriores son innecesarias. No
      necesitan argumentos adicionales para convencerles de que el curso que han
      adoptado es tanto correcto como seguro. Puede, sin embargo,
      proporcionarles a veces placer en una hora oscura, reflexionar que el
      sistema de doctrinas y pr&aacute;cticas que han adoptado incluye todo lo
      valioso de todos los dem&aacute;s sistemas, junto con muchas excelencias
      distintivas peculiares a s&iacute; mismo. Si alguien est&aacute; seguro,
      ustedes lo est&aacute;n. Si alg&uacute;n sistema religioso es correcto, el
      suyo es correcto. Pero si el suyo es correcto, todos los dem&aacute;s
      est&aacute;n equivocados. Mantengan firme su confianza, entonces, hasta el
      final. Sean firmes, inamovibles, siempre abundando en la obra del
      Se&ntilde;or.
    </p>
  </body>
</html>
