<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1828-07-01"
    data-author="Edward Payson D. D."
    data-sermon-id="XLIII"
    data-sermon-title="Las Iglesias Aumentaron"
    data-sermon-title-original="The Churches Increased"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta name="description" content="Las Iglesias Aumentaron" />
    <title>Las Iglesias Aumentaron</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>Las Iglesias Aumentaron</h1>

    <p>
      Entonces tuvieron paz las iglesias por toda Judea, Galilea y Samaria, y
      fueron edificadas; y andando en el temor del Se&ntilde;or y en el consuelo
      del Esp&iacute;ritu Santo, se multiplicaban. &mdash;HECHOS IX. 31.
    </p>

    <p>
      En este pasaje, amigos m&iacute;os, se nos presentan dos cosas que es a la
      vez agradable e inusual ver. En primer lugar, vemos a la iglesia de Cristo
      disfrutando de un intervalo de descanso. Que esto, aunque pueda ser muy
      placentero, sea una vista poco com&uacute;n en un mundo como este, no es
      sorprendente. Mientras pasa por &eacute;l, la iglesia de Cristo se
      encuentra en un pa&iacute;s enemigo; un pa&iacute;s en el que est&aacute;
      expuesta a constantes pruebas, tentaciones y asaltos; y en el que se nos
      advierte que esperemos tribulaci&oacute;n. Al igual que los primeros
      disc&iacute;pulos, est&aacute; embarcada en un mar tempestuoso, donde las
      olas son altas y los vientos son contrarios; mientras el puerto del
      descanso eterno parece estar muy distante, y una noche negra con nubes
      tormentosas lo oculta de la vista. Pero cuando, como a veces ocurre,
      Jes&uacute;s viene a visitar su iglesia caminando sobre el mar
      tempestuoso, entonces por un corto tiempo las tormentas se calman, las
      nubes se dispersan, y sucede una gran calma. Entonces, como en el texto,
      las iglesias disfrutan de descanso. En segundo lugar, vemos en este
      pasaje, lo que es a&uacute;n m&aacute;s inusual y agradable, a la iglesia
      mejorando esta temporada de descanso de manera adecuada. En
      t&eacute;rminos generales, las iglesias de Cristo est&aacute;n lejos de
      hacer esto. Por el contrario, en los breves intervalos de paz y
      prosperidad externa que se les asignan, tienden a declinar, a abandonar su
      primer amor, y volverse formales, in&uacute;tiles y conformarse al mundo;
      de modo que las tormentas a menudo son menos peligrosas y da&ntilde;inas
      para ellas que la calma. Pero en el presente caso, esto no fue as&iacute;.
      Las iglesias mejoraron este intervalo de descanso en cierta medida como
      deb&iacute;an. Por lo tanto, fueron edificadas o construidas. y caminando
      en el temor de Dios, y en el consuelo del Esp&iacute;ritu Santo, se
      multiplicaron. En otras palabras, sus n&uacute;meros, as&iacute; como sus
      gracias, aumentaron grandemente.
    </p>

    <p>
      La forma de expresi&oacute;n empleada aqu&iacute; indica claramente que
      las grandes adiciones hechas a sus iglesias fueron consecuencia de su
      caminar en el temor de Dios y en el consuelo del Esp&iacute;ritu Santo.
      Del pasaje, por tanto, se puede deducir la siguiente proposici&oacute;n:
    </p>

    <p>
      Cuando los miembros de las iglesias caminan en el temor de Dios y en el
      consuelo del Esp&iacute;ritu Santo, probablemente se har&aacute;n grandes
      adiciones de aquellos que ser&aacute;n salvos.
    </p>

    <p>
      Para ilustrar y establecer esta proposici&oacute;n, es mi prop&oacute;sito
      actual.
    </p>

    <p>En la prosecuci&oacute;n de este dise&ntilde;o me lleva a inquirir,</p>

    <p>
      I. &iquest;Qu&eacute; se entiende por caminar en el temor de Dios? Por
      temor de Dios se entiende aqu&iacute;, evidentemente, no ese temor
      culpable y servil que a menudo sienten los pecadores impenitentes, sino el
      temor santo y filial que es peculiar a los verdaderos cristianos. Este
      temor es representado en todas partes por los escritores inspirados como
      una de las partes m&aacute;s esenciales de la verdadera religi&oacute;n, e
      incluso no es infrecuente que lo usen para denotar la religi&oacute;n
      misma. Es producido y mantenido en el coraz&oacute;n por la agencia del
      Esp&iacute;ritu divino. Surge de una aprehensi&oacute;n creyente y un
      conocimiento experimental de la existencia, car&aacute;cter, perfecciones
      y presencia constante de Jehov&aacute;; es ocasionado por un
      descubrimiento espiritual, hecho al alma, de sus terribles, adorables e
      infinitas perfecciones; y sus efectos naturales son, veneraci&oacute;n por
      Dios, sumisi&oacute;n a su voluntad, obediencia a sus mandamientos, y un
      cuidado santo y vigilante de evitar todo lo que pueda afligir, desagradar
      o provocarlo a que nos abandone. De la breve descripci&oacute;n de la
      naturaleza y efectos del temor de Dios, se desprende que caminar en el
      temor de Dios implica,<br />
      1. Una veneraci&oacute;n habitual y profunda por su car&aacute;cter e
      instituciones. Esta veneraci&oacute;n se opone directamente a la
      irreverencia, el descuido y la formalidad en el servicio a Dios. Se
      extiende a todo lo de naturaleza religiosa con lo que &eacute;l
      est&aacute; conectado. Lleva a quienes est&aacute;n bajo su influencia a
      adorarlo con humildad y reverente temor; a venerar sus nombres y
      atributos; a tratar sus ordenanzas e instituciones con respeto
      reverencial, a leer y escuchar su palabra con humildad y postraci&oacute;n
      del alma, a honrar y santificar su d&iacute;a santo, y a recordar que la
      santidad corresponde a su casa para siempre. La profunda veneraci&oacute;n
      por Dios, y por todo lo de naturaleza religiosa con lo que &eacute;l
      est&aacute; inmediatamente conectado, nos es requerida por los escritores
      inspirados en casi innumerables pasajes. Tengamos gracia, para que podamos
      servir a Dios aceptablemente, con reverencia y temor piadoso. Santificad
      al Se&ntilde;or Dios en vuestros corazones, y que &eacute;l sea vuestro
      temor y espanto. Reverenciad y no pequ&eacute;is. Guarda tu pie cuando
      vayas a la casa de Dios. Servid al Se&ntilde;or con temor y alegraos con
      temblor. El Se&ntilde;or est&aacute; en su santo templo, calle delante de
      &eacute;l toda la tierra. Recuerda el d&iacute;a de reposo para
      santificarlo. No tomes el nombre de tu Dios en vano, porque el
      Se&ntilde;or no tendr&aacute; por inocente a quien haga tal cosa. A este
      hombre mirar&eacute;, al que tiembla ante mi palabra. No hace falta
      m&aacute;s que un peque&ntilde;o conocimiento de las escrituras para
      convencernos de que los santos m&aacute;s eminentes, y aquellos que fueron
      admitidos a la mayor intimidad con su Creador, siempre se han distinguido
      por la reverencia y el temor piadoso que estamos considerando, y que estos
      pasajes exigen tan expresamente. Estas disposiciones son mucho m&aacute;s
      importantes de lo que la mayor&iacute;a de los cristianos son conscientes;
      porque Dios es un Dios celoso, celoso del honor de su gran nombre, y nos
      ha dado muchas pruebas solemnes de que no permitir&aacute; que se le trate
      irreverentemente con impunidad. En una ocasi&oacute;n muy solemne dijo:
      &quot;Ser&eacute; santificado en aquellos que se acercan a
      m&iacute;&quot;. Las iglesias, por tanto, cuyos ministros no sienten y
      exhiben esta veneraci&oacute;n por Dios, que lo adoran de manera formal y
      descuidada, y que tienen poco o ning&uacute;n cuidado de preparar sus
      corazones de manera adecuada cuando est&aacute;n a punto de entrar en su
      santuario, acercarse al trono de gracia o venir a la mesa de Cristo, no
      tienen derecho a ser consideradas como caminando en el temor de Dios; ni
      tienen raz&oacute;n para esperar los signos de su favor.
    </p>

    <p>
      2. Caminar en el temor de Dios implica una sumisi&oacute;n humilde e
      incondicional a su autoridad. No hace falta que se te diga que es la
      tendencia natural del temor producir sumisi&oacute;n al ser temido. Esta
      sumisi&oacute;n corresponder&aacute; en naturaleza y efecto con el temor
      que la ocasiona. Un temor servil solo producir&aacute; una sumisi&oacute;n
      constre&ntilde;ida y aparente; pero el temor que estamos describiendo
      producir&aacute; una sumisi&oacute;n cordial e incondicional, tal como las
      escrituras requieren. La influencia de este temor se extender&aacute; a
      todos los poderes y facultades del alma. Forzar&aacute; al entendimiento a
      someterse impl&iacute;citamente a la autoridad de la voluntad revelada de
      Dios; produciendo esa aquiescencia mansa, d&oacute;cil y semejante a la de
      un ni&ntilde;o en sus decisiones, sin la cual nuestro Salvador nos asegura
      que nadie entrar&aacute; al reino de los cielos. Esta disposici&oacute;n
      se opone directamente a ese orgullo de la raz&oacute;n humana, ese
      esp&iacute;ritu presumido, critic&oacute;n e inflexible, que lleva a los
      hombres a erigir sus propias vanas fantas&iacute;as y prejuicios en
      oposici&oacute;n a la palabra de Dios; a negar, pervertir o explicar
      aquellas partes de ella que no les gustan; y a objetar contra todo lo que
      no coincide con sus propios caprichos u opiniones preconcebidas. Una
      persona que se ve adecuadamente influenciada por este temperamento no
      necesita argumentos para convencerle de la verdad de cualquier doctrina,
      por misteriosa o contraria que sea a sus sentimientos previos, que venga
      respaldada por la autoridad de un claro &quot;As&iacute; dice el
      Se&ntilde;or&quot;. Esta autoridad es para &eacute;l, lo que se dice que
      son los juramentos en otro caso, el fin de toda disputa y
      disensi&oacute;n, y se inclina ante ella con una sumisi&oacute;n pronta y
      complacida.
    </p>

    <p>
      El temor de Dios tambi&eacute;n influye en la voluntad, haci&eacute;ndola
      flexible y sumisa; y conform&aacute;ndola a la voluntad de Dios. Su
      lenguaje a Dios es: &quot;No se haga mi voluntad, sino la tuya&quot;.
      Est&aacute;, por lo tanto, directamente opuesto a ese esp&iacute;ritu
      independiente, rebelde y quejumbroso, que lleva a los hombres a erigirse
      como rivales de Jehov&aacute;, a cuestionar o ignorar su autoridad, a
      oponerse a su soberan&iacute;a, a quejarse de la estrictitud de su ley y a
      murmurar por las disposiciones de su providencia. Conduce a quienes
      est&aacute;n bajo su influencia a regocijarse de que el Se&ntilde;or
      reina, y a sentirse complacidos y satisfechos con lo que &eacute;l es, con
      todo lo que dice y con todo lo que hace. La indulgencia de un temperamento
      descontento y no reconciliado es, por lo tanto, evidentemente incompatible
      con caminar en el temor de Dios.
    </p>

    <p>
      Adem&aacute;s. El temor de Dios controla y regula las afecciones. Conduce
      a quienes est&aacute;n bajo su influencia a amar y a odiar, a esperar y a
      temer, a regocijarse y a llorar en conformidad con los mandamientos
      divinos. Nos ense&ntilde;a a amar el ser, la verdad y la santidad; y a
      odiar nada m&aacute;s que el pecado. Nos ense&ntilde;a a esperar gloria,
      honor e inmortalidad a trav&eacute;s de los m&eacute;ritos de Cristo, y a
      temer nada m&aacute;s que el desagrado de Dios y esos pecados que lo
      excitan. Nos ense&ntilde;a a regocijarnos en Dios, y a llorar por nuestros
      pecados, y por los pecados y miserias de otros. Estos efectos los produce
      en proporci&oacute;n directa al grado en que se siente su influencia.<br />
      Finalmente, el temor de Dios controla, al menos en alguna medida, la
      imaginaci&oacute;n. Es cierto que este poder casi indomable parece estar
      menos influenciado por el temor de Dios que cualquier otra facultad del
      alma. Sin embargo, donde existe el temor de Dios, la imaginaci&oacute;n se
      ver&aacute; obligada, en cierto grado, a someterse. Sus arrebatos
      ser&aacute;n vigilados cuidadosamente, sus divagaciones ser&aacute;n
      controladas; ser&aacute; r&aacute;pidamente llamada al orden cuando se
      adentre en terrenos prohibidos y a menudo se le obligar&aacute; a asistir
      al cristiano en sus meditaciones sobre la muerte, el juicio y las
      realidades de la eternidad. Sabiendo que el pensamiento necio es pecado,
      aquel que teme a Dios al menos se esforzar&aacute; en&eacute;rgicamente
      para evitar que pensamientos vanos se alojen en &eacute;l, y sus esfuerzos
      gradualmente ser&aacute;n coronados con &eacute;xito. Tal es la
      sumisi&oacute;n del alma a Dios, que caminar en su temor implica.
    </p>

    <p>
      Caminar en el temor de Dios implica un santo celo por nosotros mismos y un
      cuidado vigilante para evitar todo lo que pueda entristecerlo,
      desagradarlo o provocarlo a alejarnos de &eacute;l. El tipo de temor que
      describimos procede del amor. Quien est&aacute; bajo su influencia teme a
      Dios solo porque lo ama, y lo teme supremamente porque lo ama
      supremamente. Este afecto supremo lo lleva a desear, sobre todas las
      cosas, el favor y la presencia de Dios, y a temer nada tanto como su
      p&eacute;rdida. Siente que el favor de Dios es vida, y que su bondad
      amorosa es much&iacute;simo mejor que la vida. Siente que Dios es la
      salud, la fortaleza, la felicidad, la vida, la salvaci&oacute;n de su
      alma. En una palabra, Dios es para &eacute;l su todo. Su lenguaje es:
      &iquest;A qui&eacute;n tengo en el cielo sino a ti? Y nada deseo en la
      tierra adem&aacute;s de ti. Cuando Dios est&aacute; presente, las
      dificultades desaparecen, las cargas se alivian, las aflicciones se
      vuelven placenteras, la tristeza se convierte en alegr&iacute;a, un nuevo
      resplandor se extiende por todo el rostro de la naturaleza, las
      bendiciones temporales se disfrutan con doble deleite y los privilegios
      espirituales se convierten realmente en privilegios. Pero cuando Dios se
      aleja, la fuerza, la esperanza y la felicidad se van con &eacute;l. El
      cristiano descubre que su sol ha desaparecido; sus &aacute;nimos decaen;
      sus gracias languidecen; la existencia se convierte en una carga; los
      medios de gracia son ins&iacute;pidos, y los amigos y consuelos temporales
      se vuelven como cuadros en ausencia de luz, que, por muy hermosos que
      sean, no pueden ofrecer placer. Ya que esas son las consecuencias de la
      ausencia de Dios, no es sorprendente que el cristiano tema esto por encima
      de todo; y que este temor lo lleve a vigilar con celosa atenci&oacute;n y
      cuidado todo aquello que pueda tender a exponerlo a tal aflicci&oacute;n.
      Hablando del pacto que har&aacute; con su pueblo, Dios dice: Pondr&eacute;
      mi temor en sus corazones, para que no se aparten de m&iacute;. De
      ah&iacute; se desprende que es la tendencia natural del temor de Dios
      preservar de la apostas&iacute;a y el decaimiento a aquellos que sienten
      su influencia. Los lleva, como a Enoc, a caminar con Dios; a permanecer
      cerca de &eacute;l, a esperar en &eacute;l mediante el uso diligente de
      todos los medios de gracia designados y a protegerse contra los primeros
      s&iacute;ntomas de declive; y, cuando se les pregunta si lo
      abandonar&aacute;n, responden con Pedro: Se&ntilde;or, &iquest;a
      qui&eacute;n iremos? T&uacute; tienes palabras de vida eterna. Tales, mis
      amigos, son los principales efectos del temor de Dios; y si deseamos
      caminar en su temor, debemos sentir y exhibir estos efectos, no solo
      ocasionalmente, sino habitualmente, y como David, respetar todos los
      mandamientos de Dios y estar en el temor de Dios todo el d&iacute;a.<br />
      En mis comentarios anteriores he intentado mostrar qu&eacute; efectos
      produce el temor de Dios en el car&aacute;cter y la conducta de una
      persona que camina en &eacute;l, o que est&aacute; habitualmente bajo su
      influencia. Ahora bien, dado que las iglesias est&aacute;n compuestas por
      individuos, se deduce que, cuando todos o casi todos los miembros de una
      iglesia viven bajo la influencia habitual de este principio, la iglesia
      misma, considerada como un cuerpo, caminar&aacute; en el temor de Dios; y
      todos los deberes que le son incumbentes como cuerpo, se cumplir&aacute;n
      diligente y fielmente. De esos deberes, que son incumbentes a la iglesia
      en s&iacute; misma, m&aacute;s que a cualquier miembro de ella considerado
      por separado, el primero es proporcionar los medios de gracia y de
      instrucci&oacute;n religiosa para s&iacute; misma, sus hijos, y aquellos
      que est&aacute;n &iacute;ntimamente conectados con ella. Es deber
      indispensable de toda iglesia proporcionar, si es posible, un lugar
      adecuado para el culto p&uacute;blico de Dios, y un maestro competente
      para dirigir su adoraci&oacute;n y desempe&ntilde;ar las dem&aacute;s
      funciones del oficio ministerial. Toda iglesia debe considerar estas cosas
      como necesidades de la vida; pues tal es su naturaleza en el sentido
      m&aacute;s estricto. De hecho, tienen un t&iacute;tulo mucho m&aacute;s
      leg&iacute;timo para este nombre, que muchas cosas a las que
      com&uacute;nmente se aplica. Si, como nos informa nuestro Salvador, una
      cosa es necesaria, entonces los medios para obtener esa cosa, son de la
      primera y m&aacute;s apremiante necesidad. Es indispensablemente necesario
      que un cristiano conozca y haga la voluntad de Dios; pero no es necesario
      que viva. Es indispensablemente necesario que los ni&ntilde;os sean
      instruidos y convertidos, pero no es necesario en el mismo sentido que
      vivan. Es mejor que &eacute;l y su familia est&eacute;n sin refugio y sin
      comida, que sin los medios de gracia, instrucci&oacute;n religiosa y
      salvaci&oacute;n. Toda iglesia que camina en el temor de Dios
      sentir&aacute; esto, y actuar&aacute; sobre este principio. Dir&aacute;n,
      podemos prescindir de todo lo dem&aacute;s, mejor que prescindir de la
      predicaci&oacute;n del evangelio. Dir&aacute;n, si aquel que no provee
      para las necesidades temporales de los suyos, y especialmente para las de
      su propia casa, ha negado la fe, y es peor que un infiel,
      &iquest;qu&eacute; es aquel que no provee para las necesidades
      espirituales mucho m&aacute;s apremiantes de su propia alma, y de quienes
      dependen de &eacute;l? Nuestros padres sintieron y actuaron sobre este
      principio. Tan pronto como una ciudad conten&iacute;a diecis&eacute;is
      familias, se sent&iacute;an capaces de sostener el evangelio, y lo
      sosten&iacute;an. Y toda iglesia que camina en el temor de Dios
      sentir&aacute; y actuar&aacute; de manera similar. Temer&aacute;n que si
      lo descuidan, ser&aacute;n hallados culpables de menospreciar esos dones
      preciosos que Cristo compr&oacute; con su sangre, para poder otorgarlos a
      los rebeldes; pues entre estos dones, pastores y maestros para la obra del
      ministerio, ocupan un lugar destacado; temer&aacute;n que por esta
      negligencia ofendan a Dios, y lo provoquen a abandonarles; un mal, que
      como ya hemos visto, quienes caminan en su temor temen sobre todos los
      dem&aacute;s males. Temer&aacute;n que, si, como los jud&iacute;os, cada
      hombre corre a cuidar de su propia casa, y permite que la casa de Dios
      quede desolada, &eacute;l los castigar&aacute; por ello como lo hizo con
      su antigua iglesia, reteniendo su bendici&oacute;n, y arruinando sus
      labores. Y temer&aacute;n cuando sus hijos crecen sin disfrutar de la
      predicaci&oacute;n regular del evangelio, y sin formar h&aacute;bitos de
      observar el s&aacute;bado, y asistir regularmente al culto p&uacute;blico
      de Dios, adquieran h&aacute;bitos de negligencia hacia todas las
      instituciones religiosas, y perezcan en sus pecados. Seguramente ninguna
      iglesia, que no tema estos males, y haga frente a ellos, en la medida de
      sus posibilidades, proporcionando un lugar adecuado para el culto, y un
      maestro religioso competente, puede decirse con justicia que camina en el
      temor de Dios.
    </p>

    <p>
      El segundo deber incumbente a las iglesias, consideradas como tales,
      consiste en mantener fielmente la disciplina de Cristo en su casa. Este
      deber una iglesia que camina en el temor de Dios, evidentemente,
      cumplir&aacute; cuidadosamente. No se convertir&aacute;n por negligencia
      en part&iacute;cipes de los pecados de otros hombres. No tolerar&aacute;n
      entre ellos ninguno de esos pecados que expl&iacute;citamente se dice que
      excluyen a quienes los cometen del cielo. Admitir&aacute;n solo a aquellos
      que muestren evidencia b&iacute;blica de que son disc&iacute;pulos de
      Cristo, y no ser&aacute;n inducidos por motivos mundanos a retener a
      aquellos que &eacute;l requiere que excluyan. Esto lo har&aacute;n, no sea
      que Dios los abandone, si ve entre ellos lo que est&aacute; maldito. Una
      iglesia que descuida este deber, que perdona a los ofensores conocidos por
      temor a inconvenientes o p&eacute;rdidas temporales, no puede decirse que
      camina en el temor de Dios. Temen algo m&aacute;s que lo temen a
      &eacute;l.
    </p>

    <p>
      Un tercer deber incumbente a las iglesias, consideradas como tales,
      consiste en reunirse en temporadas apropiadas para el culto social. Este
      deber un ap&oacute;stol lo requiere expresamente. No dej&eacute;is de
      reuniros, como algunos tienen por costumbre; sino exhortaos unos a otros
      diariamente. Esta &uacute;ltima cl&aacute;usula parece indicar que se
      refer&iacute;a, no tanto a reunirse en el s&aacute;bado, como a reuniones
      m&aacute;s privadas con el prop&oacute;sito de exhortarse mutuamente y
      orar socialmente. Tales reuniones ser&aacute;n altamente valoradas y
      cuidadosamente mantenidas por toda iglesia que camina en el temor de
      Dios.<br />
      Un cuarto deber que incumbe a cada iglesia en su calidad de tal, es cuidar
      de la educaci&oacute;n religiosa de sus hijos. Es cierto que la
      educaci&oacute;n religiosa de los ni&ntilde;os es un deber que recae de
      manera m&aacute;s inmediata en los padres; pero es responsabilidad de las
      iglesias asegurarse de que sus miembros que son padres cumplan con este
      deber. El descuido de este deber&iacute;a considerarse un tema de
      disciplina eclesi&aacute;stica. Dirigi&eacute;ndose a su antigua iglesia
      como a un individuo, Dios dice: Has tomado a mis hijos y mis hijas que
      engendraste para m&iacute;, y los sacrificaste a los &iacute;dolos para
      que fueran devorados. &iquest;Es esto un asunto peque&ntilde;o, que hayas
      matado a mis hijos? Pero es evidente que la iglesia jud&iacute;a no
      sacrific&oacute; realmente a los ni&ntilde;os a los &iacute;dolos en su
      conjunto. Este fue el acto de padres individuales. Sin embargo, dado que
      la iglesia no intervino para prevenir el sacrificio, se le achaca como un
      acto del todo. Y as&iacute;, si ahora los ni&ntilde;os de la iglesia son
      sacrificados a Satan&aacute;s en el altar del mundo por sus padres, la
      propia iglesia es responsable en la medida en que su propia negligencia
      fue la causa.
    </p>

    <p>
      Por &uacute;ltimo, es deber de las iglesias, como tales, asistir con ayuda
      econ&oacute;mica a las iglesias hermanas d&eacute;biles y desamparadas
      seg&uacute;n sus posibilidades. Las iglesias primitivas lo consideraban un
      deber, de hecho, a menudo se les impuso como tal, asistir a otras iglesias
      cuando las circunstancias lo hicieran necesario, para apoyar a sus pobres.
      Mucho m&aacute;s, entonces, podemos considerar como un deber asistir en
      proporcionar los medios de gracia, cuando sin dicha asistencia no pueden
      obtener la bendici&oacute;n. Este es un deber que debemos, no solo a
      ellas, sino a la causa de Cristo, que de este modo se promover&aacute;, y
      a nuestros semejantes, cuya salvaci&oacute;n podr&iacute;a as&iacute;
      llevarse a cabo. Si el amor de Dios no habita en quien puede ver a un
      hermano o hermana desamparado sin intentar aliviarlo, &iquest;c&oacute;mo
      puede el temor de Dios regir en una iglesia que puede ver a iglesias
      hermanas desamparadas del pan de vida, sin hacer un esfuerzo por
      proveerles? Procedo a indagar,
    </p>

    <p>
      II. Qu&eacute; significa caminar en las consolaciones del Esp&iacute;ritu
      Santo.
    </p>

    <p>
      Cuando nuestro bendito Salvador estaba a punto de ser separado de sus
      disc&iacute;pulos, prometi&oacute; que no los dejar&iacute;a
      hu&eacute;rfanos, sino que orar&iacute;a al Padre, quien les
      enviar&iacute;a otro Consolador, incluso el Esp&iacute;ritu de verdad,
      para que estuviera con ellos para siempre. Esta generosa promesa la ha
      cumplido fielmente. El Esp&iacute;ritu Santo ha sido enviado del cielo
      para habitar en los corazones de los creyentes, y todas las consolaciones
      de naturaleza religiosa que disfrutan en la tierra, son comunicadas por
      &eacute;l. Estas consolaciones son de varios tipos, y es imposible en la
      presente ocasi&oacute;n describirlas completamente. Solo podemos mencionar
      algunas de las principales. Entre las consolaciones del Esp&iacute;ritu
      podr&iacute;amos quiz&aacute;s, sin mucha impropiedad, enumerar las
      gracias que &eacute;l otorga y el temperamento que produce. Como el
      Esp&iacute;ritu de gracia, es el autor y preservador de todas aquellas
      gracias que constituyen el temperamento cristiano. Como el Esp&iacute;ritu
      de Dios, hace que el alma participe de la naturaleza divina y la crea de
      nuevo a imagen de Dios. Como el Esp&iacute;ritu Santo, nos santifica por
      completo, en esp&iacute;ritu, alma y cuerpo, comunic&aacute;ndonos esa
      santidad sin la cual nadie puede ver al Se&ntilde;or. Como el
      Esp&iacute;ritu Santo enviado del cielo, produce en nosotros un
      temperamento celestial, que nos aparta de las cosas terrenales y atrae
      nuestras afectos a las cosas de arriba. Los frutos del Esp&iacute;ritu,
      dice un ap&oacute;stol, son amor, gozo, paz, paciencia, benignidad, fe,
      mansedumbre, templanza. Ahora bien, si alguna felicidad est&aacute;
      relacionada con el ejercicio de estas gracias, si hay alg&uacute;n placer
      en ser santo, en parecerse a Dios, en poseer un temperamento celestial,
      como indudablemente hay el mayor, entonces las gracias que el
      Esp&iacute;ritu de Dios imparte y el temperamento que produce, pueden
      considerarse justamente entre las consolaciones del Esp&iacute;ritu Santo.
      Pero dado que estos frutos del Esp&iacute;ritu suelen considerarse como
      algo diferente de sus consolaciones, no insistiremos m&aacute;s sobre
      ellos en esta ocasi&oacute;n, aunque sin duda son pose&iacute;dos por
      todos los que caminan en las consolaciones del Esp&iacute;ritu Santo. De
      estas consolaciones propiamente dichas, menciono,
    </p>

    <p>
      1. La paz de conciencia o, en otras palabras, la paz con Dios, que surge
      de una persuasi&oacute;n obrada en el alma por el Esp&iacute;ritu Santo,
      de que somos perdonados y aceptados en el Amado. Es cierto que el
      perd&oacute;n de los pecados se obtiene para nosotros por la muerte e
      intercesi&oacute;n de Cristo; pero tambi&eacute;n es cierto que esta
      bendici&oacute;n se nos aplica solo por la instrumentalidad del
      Esp&iacute;ritu Santo. Es su obra peculiar, someter la enemistad e
      incredulidad de nuestros corazones, y cuando esta obra se lleva a cabo,
      tomar las cosas que son de Cristo, y mostrarlas a nosotros. &Eacute;l abre
      los ojos del pecador culpable, abatido y casi desesperado, y le muestra
      que Cristo es justamente el Salvador que necesita; que ha hecho y sufrido
      todo lo necesario para la completa salvaci&oacute;n de su pueblo; que por
      &eacute;l todos los que creen son justificados de aquellas cosas de las
      que no pod&iacute;an ser justificados por la ley de Mois&eacute;s; y que
      &eacute;l es capaz de salvar hasta lo sumo a todos los que se acercan a
      Dios por &eacute;l, viendo que siempre vive para interceder por ellos.
      Estas preciosas verdades alentadoras las persuade y capacita al pecador
      para abrazarlas; y la consecuencia es que, siendo justificado por la fe,
      tiene paz con Dios por medio de nuestro Se&ntilde;or Jesucristo, y siente
      que sus pecados le son perdonados por causa de su nombre. Su conciencia,
      purificada de obras muertas, ya no lo condena, por lo tanto, tiene
      confianza hacia Dios, y conoce por experiencia la bienaventuranza de aquel
      cuyas iniquidades son perdonadas y cuyos pecados est&aacute;n cubiertos.
      Esta bienaventuranza, consistiendo en paz de conciencia y paz con Dios,
      contin&uacute;a disfrut&aacute;ndola mientras camina en el temor de Dios,
      y en las consolaciones del Esp&iacute;ritu Santo; estando lleno, como
      expresa el ap&oacute;stol, de todo gozo y paz en el creer.<br />
      Con este estado de perd&oacute;n y aceptaci&oacute;n est&aacute;
      &iacute;ntimamente conectado,
    </p>

    <p>
      2. Una esperanza fuerte y bien fundamentada, que a veces llega a ser plena
      certeza, de que somos adoptados en la familia de Dios, y que, por lo
      tanto, tenemos derecho a todos los privilegios de sus hijos. Esta
      esperanza, tan productiva de felicidad para todos los que la poseen, es
      producida y mantenida en las almas de los creyentes por el Esp&iacute;ritu
      de Dios. De ah&iacute; que el ap&oacute;stol ore para que los cristianos
      en Roma abunden en esperanza, por el poder del Esp&iacute;ritu Santo. Esta
      esperanza la produce y mantiene el Esp&iacute;ritu formando en los
      corazones de los creyentes la imagen de su Padre celestial,
      d&aacute;ndoles un temperamento filial hacia &eacute;l, y luego brillando
      sobre su obra en su coraz&oacute;n y permiti&eacute;ndoles discernirla. De
      acuerdo, encontramos al ap&oacute;stol escribiendo a los creyentes: No
      hab&eacute;is recibido el esp&iacute;ritu de esclavitud para volver otra
      vez al temor, sino que hab&eacute;is recibido el esp&iacute;ritu de
      adopci&oacute;n, por el cual clamamos, Abba Padre; y el mismo
      Esp&iacute;ritu da testimonio a nuestro esp&iacute;ritu de que somos hijos
      de Dios; y si hijos, tambi&eacute;n herederos, herederos de Dios y
      coherederos con Cristo. Habiendo as&iacute; convencido al creyente de que
      es hijo y heredero de Dios, el Esp&iacute;ritu Santo le permite reclamar y
      disfrutar de los privilegios de un hijo, y el ap&oacute;stol nos informa
      que, a trav&eacute;s de Cristo, los cristianos tienen acceso por un mismo
      Esp&iacute;ritu al Padre. De acuerdo, mientras los cristianos caminen en
      el temor de Dios, el Esp&iacute;ritu Santo les permite en todo momento
      acercarse a &eacute;l como su Padre celestial, con santa osad&iacute;a y
      confianza filial; dar a conocer todas sus necesidades, echar sobre
      &eacute;l todos sus cuidados, y reclamar su protecci&oacute;n,
      gu&iacute;a, asistencia y bendici&oacute;n. Tambi&eacute;n les permite
      entender, creer y aplicar para s&iacute; mismos las grand&iacute;simas y
      preciosas promesas de su palabra; sentir una fuerte confianza de que no
      les negar&aacute; nada bueno, y que har&aacute; que todas las cosas obren
      conjuntamente para su bien. As&iacute; los consuela y sostiene en sus
      diversas pruebas, y les permite descubrir, incluso en las m&aacute;s
      severas, nuevas pruebas de que son hijos de Dios. Les ense&ntilde;a que al
      que el Se&ntilde;or ama disciplina, y azota a todo hijo que recibe; y que
      sus presentes leves tribulaciones, que duran solo un momento,
      producir&aacute;n para ellos un peso de gloria mucho m&aacute;s excelente
      y eterno. Por lo tanto, pueden gloriarse en las tribulaciones, sabiendo
      que la tribulaci&oacute;n produce paciencia y muchos otros efectos
      benditos.<br />
      3. Otra rama de los consuelos del Esp&iacute;ritu Santo consiste en los
      anticipos que &eacute;l da a los creyentes de las alegr&iacute;as del
      cielo. El ap&oacute;stol, despu&eacute;s de informarnos que ojo no ha
      visto, ni o&iacute;do o&iacute;do, ni ha entrado en el coraz&oacute;n del
      hombre lo que Dios ha preparado para los que le aman, a&ntilde;ade: pero
      Dios nos lo ha revelado por su Esp&iacute;ritu. De la verdad de esta
      afirmaci&oacute;n, todo cristiano que camina en el temor de Dios
      est&aacute; convencido por feliz experiencia. Como los bienaventurados
      habitantes del cielo, tales personas son capacitadas por el
      Esp&iacute;ritu Santo para disfrutar la comuni&oacute;n con el Padre y con
      su Hijo Jesucristo, participar en la alegr&iacute;a que se siente en el
      cielo cuando los pecadores se arrepienten, y unirse con los
      esp&iacute;ritus de los justos hechos perfectos para atribuir
      bendici&oacute;n, gloria y poder a Dios y al Cordero. En intervalos que
      regresan con mayor o menor frecuencia, en proporci&oacute;n a su
      diligencia, celo y fidelidad, Dios se complace en concederles
      todav&iacute;a mayor consuelo, iluminarles con la luz de su rostro, y
      hacerles regocijarse en su salvaci&oacute;n. Derrama su amor en sus
      corazones, les hace conocer el gran amor con que los ha amado, resplandece
      en sus almas con los rayos puros, deslumbrantes y transformadores de la
      misericordia celestial, la verdad y la gracia; les muestra a su vista
      extasiada las bellezas y glorias inefables de aquel que es el m&aacute;s
      destacado entre diez mil, y les permite, en alguna medida, comprender las
      longitudes y anchuras, las alturas y profundidades de ese amor de Cristo
      que sobrepasa todo conocimiento. Mientras el feliz cristiano, en estos
      momentos brillantes y arrebatadores, se hunde m&aacute;s y m&aacute;s en
      la humillaci&oacute;n y humildad, el Esp&iacute;ritu de Dios, descendiendo
      desde su bendita morada, lo eleva como en sus alas celestiales, y lo
      coloca ante la puerta abierta del cielo, permiti&eacute;ndole mirar y
      contemplar al gran YO SOY, el Anciano de d&iacute;as, entronizado con el
      Hijo de su amor, el resplandor de su gloria. &Eacute;l contempla, se
      asombra, admira, ama y adora. Absorbido en la embriagadora y
      ext&aacute;tica contemplaci&oacute;n de la hermosura, gloria y belleza no
      creadas, olvida el mundo, se olvida a s&iacute; mismo, casi olvida que
      existe. Su alma entera se enciende en una intensa llama de
      admiraci&oacute;n, amor y deseo, y anhela sumergirse en el oc&eacute;ano
      ilimitado de perfecci&oacute;n que se abre ante su vista, y ser totalmente
      absorbido y perdido en Dios. Con una energ&iacute;a y actividad del alma
      desconocidas antes, vaga y recorre este infinito oc&eacute;ano de
      existencia y felicidad, de perfecci&oacute;n y gloria, de poder y
      sabidur&iacute;a, de luz y amor, donde no encuentra fondo ni orilla. Su
      alma se dilata m&aacute;s all&aacute; de su capacidad ordinaria y se
      expande para recibir la oleada de felicidad que la llena y la abruma.
      Ning&uacute;n lenguaje puede hacer justicia a sus sentimientos, porque sus
      alegr&iacute;as son inefables, pero con un &eacute;nfasis, un significado,
      una energ&iacute;a que solo Dios podr&iacute;a excitar, y que solo Dios
      puede comprender, exclama con acentos entrecortados, &iexcl;Mi Padre y mi
      Dios! As&iacute;, por la obra del Esp&iacute;ritu, se llena de toda la
      plenitud de Dios, y se regocija con gozo inefable y lleno de gloria, hasta
      que su sabio y compasivo Padre, condescendiendo a la debilidad de su hijo
      casi desfallecido, cort&eacute;smente corre un velo sobre glorias
      demasiado deslumbrantes para que los ojos mortales las sostengan por mucho
      tiempo; dej&aacute;ndolo sin embargo en el gozo de esa paz de Dios que
      sobrepasa todo entendimiento. Tales, amigos m&iacute;os, son las
      alegr&iacute;as que el Esp&iacute;ritu de Dios ocasionalmente imparte a
      los que caminan en su temor; o m&aacute;s bien, tal es la
      descripci&oacute;n extremadamente imperfecta de ellas que podemos dar.
    </p>

    <p>
      Habiendo intentado mostrar lo que se entiende por caminar en el temor de
      Dios y en los consuelos del Esp&iacute;ritu Santo, proceder&eacute; a
      mostrar:
    </p>

    <p>
      III. Que cuando los miembros de las iglesias habitualmente caminan de esta
      manera, probablemente se a&ntilde;adir&aacute;n gran n&uacute;mero de
      aquellos que ser&aacute;n salvos. Esto parece probable,
    </p>

    <p>
      1. Desde la consideraci&oacute;n de que tal vida y temperamento, exhibidos
      por los cristianos declarados, naturalmente y de manera poderosa
      tender&aacute;n a convencer a todos los que los rodean de la realidad y
      los efectos felices de la religi&oacute;n, a eliminar sus prejuicios
      contra ella, y a mostrarles que su posesi&oacute;n es altamente deseable.
      Nadie que haya prestado atenci&oacute;n al tema puede dudar de que, salvo
      la enemistad natural del coraz&oacute;n hacia Dios, la manera en que
      generalmente viven los profesantes es el mayor obst&aacute;culo para el
      &eacute;xito del evangelio. Es esto lo que embota el filo de la espada del
      Esp&iacute;ritu y hace que las flechas de la convicci&oacute;n reboten en
      el pecho del pecador. Es en vano presionar a nuestros oyentes impenitentes
      la necesidad de regeneraci&oacute;n, mientras vean poca o ninguna
      diferencia entre aquellos que profesan haber sido sujetos a este cambio y
      ellos mismos. Es en vano decirles que la religi&oacute;n produce
      felicidad, mientras los profesantes parecen sombr&iacute;os, ansiosos y
      abatidos, en lugar de caminar en los consuelos del Esp&iacute;ritu Santo.
      Pero cuando los profesantes viven como deben, cuando el temor de Dios
      gobierna en sus corazones, y la paz de Dios ilumina sus semblantes; cuando
      hacen brillar su luz ante los hombres y adornan la doctrina de Dios en
      todas las cosas; entonces los pecadores comienzan a temblar, su
      objeci&oacute;n m&aacute;s plausible les es arrebatada; su armadura es
      eliminada, y quedan expuestos, desnudos e indefensos a las flechas de la
      convicci&oacute;n. La vida de cada cristiano se convierte entonces en un
      serm&oacute;n m&aacute;s punzante y convincente que cualquiera que los
      ministros puedan predicar; y la iglesia, mientras aparece tan hermosa como
      la luna y tan clara como el sol, es m&aacute;s temible que un
      ej&eacute;rcito con banderas para los enemigos de la religi&oacute;n.<br />
      2. Es probable que se realicen grandes adiciones a las iglesias que
      caminan de esta manera, considerando que el andar en el temor de Dios y en
      el consuelo del Esp&iacute;ritu Santo es sumamente grato a Dios y tiende
      naturalmente a atraer su bendici&oacute;n. De hecho, &Eacute;l se ha
      comprometido mediante muchas promesas a bendecir y edificar su iglesia
      cuando sus miembros act&uacute;an de esta forma; y no hay un solo caso en
      el que no haya cumplido estas promesas. A aquellos que le honran,
      &Eacute;l los honrar&aacute;. Pero no hay forma m&aacute;s efectiva para
      que las iglesias lo honren que viviendo de la manera descrita
      anteriormente; y, por lo tanto, cuando lo honran as&iacute;, pueden
      esperar que &Eacute;l las honre preserv&aacute;ndolas de la
      divisi&oacute;n y a&ntilde;adiendo abundantemente a su n&uacute;mero y
      gracias. Esto probablemente ser&aacute; el caso, aparece,
    </p>

    <p>
      Por &uacute;ltimo, considerando que cuando las iglesias andan de esta
      manera, demuestra que Dios est&aacute; derramando su Esp&iacute;ritu sobre
      ellas, y que ya ha comenzado un avivamiento religioso. Que sin la
      influencia del Esp&iacute;ritu Santo una iglesia no puede caminar en sus
      consuelos, es demasiado evidente como para necesitar prueba; y que sin
      ellos ninguna iglesia caminar&aacute; en el temor de Dios, es igualmente
      cierto. Siempre que veamos una iglesia caminando de esta manera, podemos
      estar seguros de que Dios ha comenzado una obra de gracia entre ellos, y
      hay toda raz&oacute;n para esperar que esta obra contin&uacute;e hasta que
      muchos se a&ntilde;adan a la iglesia.
    </p>

    <p>
      El tema que hemos estado considerando, amigos m&iacute;os, sugiere varias
      reflexiones importantes. Y,
    </p>

    <p>
      1. Perm&iacute;tanme preguntar a todos los disc&iacute;pulos confesos de
      Cristo en esta asamblea, si las iglesias que representan o con las que
      est&aacute;n conectados, caminan de la manera que se ha descrito.
      &iquest;Tienen motivos para creer que todos, o casi todos sus miembros
      est&aacute;n caminando en el temor de Dios y en los consuelos del
      Esp&iacute;ritu Santo? &iquest;Son las iglesias a las que pertenecen
      diligentes y fieles en el cumplimiento de sus deberes colectivos?
      &iquest;Consideran todos la predicaci&oacute;n del evangelio como la
      primera necesidad de la vida y act&uacute;an en consecuencia? &iquest;Se
      toma el cuidado adecuado para asegurar la educaci&oacute;n religiosa de
      los ni&ntilde;os? &iquest;Se mantiene la disciplina fielmente, de acuerdo
      con las reglas de la casa de Cristo? &iquest;No se tolera nada malo o
      maldito entre ustedes? &iquest;Tienen cuidado sus miembros de no dejar de
      congregarse, como es costumbre de algunos? &iquest;Y se reprochan,
      exhortan y amonestan unos a otros, conforme a los mandamientos de Cristo y
      sus propias obligaciones de pacto? Si alguno de ustedes es consciente de
      que las iglesias que representan no caminan de esta manera,
      perm&iacute;tanme preguntar,
    </p>

    <p>
      2. &iquest;En qu&eacute; medida se debe esta deficiencia
      melanc&oacute;lica y criminal a ustedes mismos? Por el hecho de que sus
      iglesias los han seleccionado para representarlas en esta ocasi&oacute;n,
      inferimos que tienen alguna reputaci&oacute;n e influencia entre ellas.
      Ahora, &iquest;han hecho todo lo que est&aacute; en su poder para
      persuadir e inducir a sus hermanos a caminar de esta manera?
      &iquest;Est&aacute;n caminando ustedes mismos de esta manera? Si el
      Maestro, a quien profesan servir, estuviera visiblemente presente,
      &iquest;dir&iacute;a de cada uno de ustedes, Este hombre camina en el
      temor de Dios y en los consuelos del Esp&iacute;ritu Santo? Si no,
      &iquest;pueden decir hasta qu&eacute; punto el estado decadente de las
      iglesias que representan es imputable a ustedes mismos, o cu&aacute;nto, o
      qu&eacute; tan pronto, podr&iacute;a mejorar su estado mediante su ejemplo
      y esfuerzos, si fueran como deber&iacute;an ser?
    </p>

    <p>
      3. Perm&iacute;tanme, con un afecto sincero, enfatizar a cada
      disc&iacute;pulo confeso de Cristo aqu&iacute; presente, la importancia,
      la necesidad indispensable de caminar &eacute;l mismo, y de hacer todo lo
      posible por inducir a sus hermanos a caminar, de la manera que describe
      nuestro texto. A esto nos llama ahora la providencia, as&iacute; como la
      palabra de Dios. Durante mucho tiempo, las iglesias en esta zona,
      as&iacute; como en Nueva Inglaterra, han disfrutado de descanso; descanso,
      probablemente, mucho m&aacute;s tranquilo, y privilegios mucho mayores,
      que los que jam&aacute;s disfrutaron los cristianos primitivos. De hecho,
      lo que ellos consideraban una calma, probablemente lo
      considerar&iacute;amos una tormenta. Todo lo que deseaban era estar
      exentos del saqueo de sus bienes, de las cadenas y el encarcelamiento, de
      la hoguera y la cruz, y tener la libertad de servir a Dios en paz. Nunca
      pensaron en pedir a un mundo imp&iacute;o que los ayudara a construir
      lugares de culto, a sostener el evangelio, o siquiera a proveer para sus
      pobres. Todas estas cosas las consideraban un privilegio, as&iacute; como
      un deber, a realizar. Si hubieran podido estar en una situaci&oacute;n
      como la nuestra, habr&iacute;an pensado que era un verdadero descanso.
      &iquest;Y entonces abusaremos de la bondad de Dios, y le recompensaremos
      ingrata e irreflexivamente por el descanso que nos ofrece, al descuidar
      caminar en su temor, y considerar pr&aacute;cticamente los consuelos de su
      Esp&iacute;ritu como algo ligero? &iquest;Proveremos que al no aprovechar
      la calma, nos env&iacute;e una tormenta? &iquest;Al decaer en nuestro
      primer amor, y al no arrepentirnos, lo obligaremos a remover nuestros
      candelabros dorados de sus lugares? Dios no lo permita. M&aacute;s bien
      caminemos nosotros, y si es posible, persuadamos a las iglesias con las
      que estamos conectados a caminar en el temor del Se&ntilde;or, y en los
      consuelos del Esp&iacute;ritu Santo. Y no limitemos nuestros esfuerzos a
      nuestras propias iglesias, sino intentemos hacer de este condado, al
      menos, un campo f&eacute;rtil y un jard&iacute;n bien regado. Que aquellos
      que son de nosotros reconstruyan las ruinas antiguas, y reparen las
      desolaciones de generaciones anteriores, seguros de que, si regamos a
      otros, nosotros mismos seremos regados. Y oh, que cada miembro, cada
      profesor de religi&oacute;n presente, regrese con el esp&iacute;ritu de un
      misionero, el esp&iacute;ritu del cristianismo primitivo, ardiendo en su
      pecho, y que su ejemplo e influencia act&uacute;en como levadura hasta que
      todos a su alrededor sean leudados. Y que Dios en su misericordia diga a
      estas iglesias: Desde este d&iacute;a en adelante os bendecir&eacute;.<br />
      Para concluir. Del tema que tenemos ante nosotros, todos los presentes
      pueden aprender mucho sobre la naturaleza de la verdadera religi&oacute;n
      y c&oacute;mo distinguirla de sus falsificaciones. Consiste en caminar en
      el temor de Dios y en el consuelo del Esp&iacute;ritu Santo. Dios ha unido
      estas dos cosas, y que nadie intente separarlas. Quien lo haga, y
      ense&ntilde;e a otros a hacerlo, ser&aacute; llamado el menor en el reino
      de los cielos; es decir, seg&uacute;n el idioma jud&iacute;o, nunca
      entrar&aacute; en &eacute;l. Cuidado entonces, oyentes, de hacer esta
      separaci&oacute;n ustedes mismos; cuidado con todos los que intentan
      hacerlo. Dondequiera que oigan a alguien hablar en voz alta de sus
      alegr&iacute;as y consuelos religiosos, mientras no demuestre evidencia
      correspondiente de que teme a Dios; mientras sea descuidado en su
      conducta, vanidoso y trivial en su conversaci&oacute;n, e irreverente en
      su manera de hablar de Dios y de temas religiosos, est&eacute;n seguros de
      que su alegr&iacute;a es solo la del hip&oacute;crita, o como la del
      oyente con coraz&oacute;n de piedra que durar&aacute; solo un momento; y
      no se sorprendan, si despu&eacute;s ven a tal persona alejarse. Y por otro
      lado, cuando oigan a alguien profesar temer a Dios, mientras ridiculiza o
      niega la realidad de los consuelos del Esp&iacute;ritu Santo, est&eacute;n
      seguros de que es alguien que, aunque tiene la forma de la piedad, no
      conoce nada de su poder.
    </p>
  </body>
</html>
