<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1828-07-01"
    data-author="Edward Payson D. D."
    data-sermon-id="XVII"
    data-sermon-title="Ley Universal Del Perd&oacute;n"
    data-sermon-title-original="Universal Law Of Forgiveness"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta name="description" content="Ley Universal Del Perd&oacute;n" />
    <title>Ley Universal Del Perd&oacute;n</title>
    <link rel="icon" type="image/x-icon" href="../../../../assets/favicon.ico" />
    <link rel="stylesheet" href="../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>LEY UNIVERSAL DEL PERD&Oacute;N</h1>

    <blockquote>
      Mirad por vosotros mismos. Si tu hermano pecare contra ti,
      repr&eacute;ndele; y si se arrepintiere, perd&oacute;nale. Y si siete
      veces al d&iacute;a pecare contra ti, y siete veces al d&iacute;a volviere
      a ti, diciendo: Me arrepiento; perd&oacute;nale.
      <br />
      Lucas 17:3-4
    </blockquote>

    <p>
      Al escuchar este pasaje le&iacute;do, probablemente llegar&aacute;s a la
      conclusi&oacute;n de que el deber de perdonar a aquellos que nos injurian
      ser&aacute; el tema de discusi&oacute;n. Ese, en efecto, es un tema
      importante y un tema al que nuestro texto naturalmente nos llevar&iacute;a
      a considerar. Sin embargo, no propongo discutirlo en este momento. Deseo
      hacer un uso algo diferente de este pasaje. Deseo presentarles la prueba,
      que indirectamente exhibe, de la disposici&oacute;n de nuestro Salvador
      para perdonar, una y otra vez, a aquellos que pecan contra &eacute;l.
      Puedo concebir que se puede demostrar de manera muy satisfactoria que
      &eacute;l regula su propia conducta por la regla que aqu&iacute; nos da,
      que est&aacute; tan dispuesto a perdonar como nos exige serlo, y que, por
      m&aacute;s veces que hayamos pecado contra &eacute;l, si nos arrepentimos
      de nuestros pecados, nos perdonar&aacute;. Y es sumamente importante que
      su pueblo albergue una profunda y sincera convicci&oacute;n de esta
      verdad; pues muchos de los males bajo los cuales gimen resultan de la
      falta de tal convicci&oacute;n, o de no tener vistas justas y adecuadas de
      la inmensa extensi&oacute;n de su misericordia perdonadora. Creen que es
      grande, pero est&aacute;n lejos de ver cu&aacute;n grande es en realidad.
      Creen que puede perdonarles una, dos, tres veces, y encuentran que lo
      hace. Pero cuando, despu&eacute;s de ser perdonados muchas veces, caen en
      nuevos pecados, a menudo comienzan a pensar que &eacute;l debe estar
      cansado de perdonarles, y que ser&aacute; poco mejor que un insulto
      pedirle que los perdone nuevamente. Por lo tanto, no se atreven a implorar
      su perd&oacute;n, no se acercan a &eacute;l con confianza, sino que
      permanecen a distancia, no perdonados, oprimidos por la culpa consciente y
      presa de sombr&iacute;as y desalentadoras aprensiones. No tienen el coraje
      para intentar el cumplimiento de deberes dif&iacute;ciles, ni la fuerza
      para resistir tentaciones; su consuelo se ha ido, su progreso religioso
      est&aacute; interrumpido. As&iacute;, un pecado que, de haber sido
      inmediatamente arrepentido y confesado, habr&iacute;a sido perdonado, se
      convierte en la ocasi&oacute;n de muchos pecados, y tal vez de un largo
      curso de declive. Ahora, todos estos males se podr&iacute;an prevenir con
      vistas adecuadas a la disposici&oacute;n de nuestro Salvador para
      perdonar. Por supuesto, es sumamente importante que todo su pueblo posea
      tales vistas. Por lo tanto, procurar&eacute; mostrar que si pecamos contra
      Cristo siete veces, o cualquier n&uacute;mero de veces, en un d&iacute;a,
      y tantas veces nos volvemos a &eacute;l en el ejercicio de un
      arrepentimiento sincero, &eacute;l nos perdonar&aacute; libremente y nos
      restaurar&aacute; en su favor. Pero antes de proceder a establecer esta
      verdad, ser&aacute; necesario hacer algunos comentarios con el fin de
      ilustrar su importancia y evitar peligrosos errores. Y,
    </p>

    <p>
      1. Es necesario tener en cuenta cuidadosamente que la regla que nuestro
      Salvador nos da aqu&iacute; no se refiere a lo que los hombres
      llamar&iacute;an cr&iacute;menes, no a esas ofensas p&uacute;blicas graves
      que transgreden las leyes y perturban la paz de la sociedad; ni siquiera a
      lesiones graves, sino solo a transgresiones. No podemos suponer que
      &eacute;l quiere decir que si alguien intenta siete veces al d&iacute;a
      asesinarnos o robarnos, o robar nuestra propiedad, y, al ser descubierto,
      dice: Me arrepiento, debemos perdonarlo y dejarlo en libertad sin castigo.
      Ser&iacute;a perfectamente evidente en tal caso que el ofensor no se
      arrepiente, y que su arrepentimiento profeso es pura pretensi&oacute;n. La
      palabra &quot;transgresi&oacute;n&quot; parece referirse a ofensas de otro
      tipo, y de naturaleza m&aacute;s privada; tales ofensas en las que un
      hombre puede caer repetidamente debido a malentendidos, pasiones
      repentinas o un temperamento infeliz. Estas causas pueden, evidentemente,
      llevar a los hombres a ofender, y a ofender a menudo, a aquellos a quienes
      realmente aman. Pueden llevar a un pariente, a un amigo, a un hermano
      cristiano, o a alguien a quien hemos favorecido, a hablar de manera
      reprochable, a tratarnos desconsideradamente, a retener actos y
      expresiones de amabilidad que ten&iacute;amos derecho a esperar, y de
      diversas otras maneras a herir nuestros sentimientos. Ahora, las ofensas
      de esta naturaleza son a las que nuestro Salvador se refiere como
      transgresiones, y tales transgresiones, por m&aacute;s veces que se
      repitan, debemos perdonarlas si el ofensor expresa arrepentimiento y pide
      perd&oacute;n. Es a ofensas de naturaleza similar, cometidas contra Cristo
      por sus disc&iacute;pulos, a las que nos referimos en el presente
      discurso. &Eacute;l, como se recordar&aacute;, sostiene con respecto a su
      pueblo diversos oficios y relaciones. Es su maestro, su gu&iacute;a, su
      pastor, su abogado, su bienhechor, su hermano, su amigo. Por lo tanto,
      tiene derecho a ser considerado y tratado como tal. Tiene derecho a
      esperar su obediencia, su confianza, su gratitud y amor; en una palabra,
      su afecto y respeto supremos. Tambi&eacute;n tiene derecho a esperar que
      lo sigan dondequiera que &eacute;l vaya; que est&eacute;n contentos y
      satisfechos con todas sus disposiciones, y que su honor e inter&eacute;s
      est&eacute;n cerca de sus corazones. Cada vez que su pueblo olvida y pasa
      por alto sus derechos, cuando dejan de considerarlo y tratarlo como se
      merece; cuando su amor y gratitud se enfr&iacute;an; cuando su confianza
      en &eacute;l disminuye, y se entregan a dudas y sospechas respecto a su
      fidelidad; cuando murmuran, se quejan o se sienten descontentos con sus
      asignaciones; cuando sienten poco inter&eacute;s por su causa; en resumen,
      cuando descuidan hacer lo que lo complacer&aacute;, o se entregan a
      cualquier cosa que saben que lo afligir&aacute; o ofender&aacute;,
      entonces son culpables de transgredir contra Cristo; porque todas las
      ofensas de esta naturaleza son directamente contra &eacute;l. No son,
      estricta y literalmente hablando, violaciones directas de la ley moral; ni
      se cometen directamente contra Dios Padre, aunque &eacute;l, por supuesto,
      se ofende siempre que vea a su Hijo tratado indignamente; pero son, en el
      sentido m&aacute;s estricto, transgresiones contra Cristo, considerado
      como sosteniendo todos esos oficios y relaciones que se mencionaron
      anteriormente. Son transgresiones contra uno que ha condescendido a
      convertirse en nuestro hermano, bienhechor y amigo; y podr&iacute;a
      justamente ser provocado por ellas a retirarse y esconderse de los
      ofensores, y suspender toda futura manifestaci&oacute;n de su favor, todas
      sus intervenciones amables en su favor. Ahora, estas transgresiones contra
      Cristo incluyen todos los pecados en los que su pueblo es m&aacute;s
      propenso a caer, y casi los &uacute;nicos pecados en los que son propensos
      a caer con frecuencia; pues los cristianos no pecar&aacute;n
      voluntariamente, ni ning&uacute;n cristiano ser&aacute; frecuentemente
      culpable de ofensas graves y manifiestas. Pero cualquier cristiano puede
      transgredir contra Cristo, no podemos decir con qu&eacute; frecuencia, de
      algunas de las maneras que acabo de mencionar. Puede, diariamente y muchas
      veces al d&iacute;a, entristecer a su Salvador por la falta de
      sentimientos correctos hacia &eacute;l, o por el ejercicio de aquellos que
      son incorrectos. Muchas veces al d&iacute;a puede olvidarlo, o pensar en
      &eacute;l sin gratitud, confianza y amor; en todo momento, su afecto por
      su Salvador est&aacute; muy lejos de lo que &eacute;l merece. Ahora bien,
      estas son las transgresiones que, por m&aacute;s veces que se repitan,
      Cristo siempre perdonar&aacute; tan pronto como nos volvamos a &eacute;l
      en ejercicio de arrepentimiento; y si lo afligimos y ofendemos con tales
      transgresiones siete veces, o setenta veces siete en un d&iacute;a, y
      continuamos as&iacute; multiplicando nuestras transgresiones durante
      a&ntilde;os, a&uacute;n as&iacute;, cada nuevo ejercicio de
      arrepentimiento de nuestra parte ser&iacute;a seguido por un nuevo acto de
      perd&oacute;n de &eacute;l. Pero que ning&uacute;n audaz y presuntuoso
      ofensor infiera de esta verdad que Cristo, de igual manera,
      perdonar&aacute; pecados conocidos, voluntarios y deliberados. Que nadie
      suponga que puede ser diaria o frecuentemente culpable de fraude, o
      embriaguez, o profanidad, o de cualquier transgresi&oacute;n voluntaria, y
      a&uacute;n as&iacute; escapar del castigo diciendo por la noche: Me
      arrepiento. Es muy evidente que tal hombre no se arrepiente, que no es
      disc&iacute;pulo de Cristo, que no tiene parte ni parte en el asunto. Esto
      me lleva a hacer un comentario.
    </p>

    <p>
      <br />
      2. Que, en la regla que nuestro Salvador da aqu&iacute;, nos requiere
      perdonar a un hermano que ha ofendido al profesar arrepentimiento, o al
      exhibir evidencia externa de que se arrepiente. Como no podemos
      escudri&ntilde;ar el coraz&oacute;n, esta evidencia externa es todo lo que
      podemos justamente requerir o esperar; y donde se d&eacute; esta
      evidencia, debemos esperar caritativamente que el arrepentimiento sea
      sincero. Pero nuestro Salvador, hay que recordarlo, puede
      escudri&ntilde;ar el coraz&oacute;n. Por lo tanto, no puede ni debe estar
      satisfecho con profesiones o evidencias externas de arrepentimiento, o con
      cualquier cosa que no sea el arrepentimiento mismo. En este aspecto, por
      lo tanto, la regla ante nosotros, considerada como adoptada por nuestro
      Salvador para la regulaci&oacute;n de su conducta, debe variarse
      ligeramente. Nosotros debemos perdonar cuando los ofensores parecen
      arrepentirse. &Eacute;l perdonar&aacute; cuando realmente se arrepientan.
      Observamos,
    </p>

    <p>
      3. Que la palabra &quot;perd&oacute;n&quot; puede usarse en dos sentidos
      algo diferentes. Puede usarse para significar tanto un acto oficial como
      el acto de un individuo privado. Considerado como un acto oficial, el
      perd&oacute;n es la remisi&oacute;n del castigo merecido, o de ese castigo
      al que los transgresores est&aacute;n legalmente condenados. En este
      sentido, el perd&oacute;n solo puede ser otorgado por alguien que tenga
      autoridad para hacerlo. No puede ser otorgado por un individuo privado.
      Ning&uacute;n individuo privado, por ejemplo, puede perdonar o indultar a
      un asesino. Ning&uacute;n individuo de tal tipo tiene derecho a decir que
      un asesino no ser&aacute; castigado. Pero el perd&oacute;n, considerado
      como el acto de un individuo privado, es algo diferente. Consiste en dejar
      de lado todos los sentimientos de venganza, malicia y desagrado hacia el
      ofensor, y en devolverlo al mismo lugar en nuestro favor y amistad que
      ocupaba antes de su transgresi&oacute;n. Ahora bien, es m&aacute;s
      especialmente, aunque no exclusivamente, en este &uacute;ltimo sentido que
      usamos la palabra &quot;perd&oacute;n&quot; en el presente discurso. Lo
      que queremos afirmar es que Jesucristo, no en su car&aacute;cter judicial,
      sino en su capacidad privada como individuo, perdonar&aacute; a todo
      penitente, por m&aacute;s frecuentemente que haya pecado contra &eacute;l.
      En otras palabras, no tendr&aacute; ning&uacute;n sentimiento de desagrado
      hacia el ofensor penitente, no lo considerar&aacute; con frialdad, sino
      que lo restablecer&aacute; en su favor y lo recibir&aacute; con tanto
      afecto como si nunca lo hubiera ofendido. No solo eso, sino que
      seguir&aacute; actuando como su Salvador y Abogado, e interceder&aacute;
      por &eacute;l para que sea perdonado por su Padre. Esta visi&oacute;n del
      tema se encontrar&aacute; exactamente con el caso y las necesidades de
      aquel que se siente consciente de que necesita perd&oacute;n, pero que se
      averg&uuml;enza o teme pedirlo. Preg&uacute;ntale a tal hombre la causa de
      sus temores y aprensiones culpables, y te responder&aacute;: &quot;He
      pecado contra Dios, he transgredido su ley y soy justamente condenado a
      morir&quot;. Recu&eacute;rdale que Dios est&aacute; listo para perdonar a
      todo pecador por quien Cristo intercede, y que Cristo est&aacute;
      igualmente dispuesto a interceder por todos los que conf&iacute;an en
      &eacute;l, y te responder&aacute;: &quot;Me da verg&uuml;enza pedirle a
      Cristo que interceda por m&iacute;. He pecado contra &eacute;l tantas
      veces, me han perdonado tantas veces y he abusado de su amabilidad de
      nuevo, y todo mi trato con &eacute;l ha sido una serie de desconfianza,
      ingratitud y falta de afecto, que parece como si fuera imposible que me
      perdone nuevamente, y como si no debiera pedirlo&quot;. Pero deja que tal
      hombre est&eacute; convencido de que su tan injuriado Salvador ha adoptado
      su propia regla con respecto al perd&oacute;n, y que recibir&aacute; con
      amabilidad inquebrantable a todo penitente, por m&aacute;s numerosas que
      sean sus transgresiones o cu&aacute;n frecuentemente haya sido perdonado
      anteriormente; digo, deja que &eacute;l est&eacute; convencido de estas
      verdades, y sus dificultades desaparecer&aacute;n; se arrepentir&aacute;
      nuevamente y ser&aacute; perdonado nuevamente. Y cuando haya obtenido
      as&iacute; el perd&oacute;n de su Salvador injuriado, a trav&eacute;s de
      su intercesi&oacute;n obtendr&aacute; el perd&oacute;n de Dios.
    </p>

    <p>
      Habiendo mostrado as&iacute; lo que se entiende por la afirmaci&oacute;n
      de que nuestro Salvador regula su conducta hacia su pueblo que ha pecado
      por la regla que nos ha dado en el texto, y que por lo tanto est&aacute;
      tan dispuesto a perdonar como &eacute;l les exige serlo, procedemos,
    </p>

    <p>
      II. A mostrar por qu&eacute; tenemos razones para creer esta
      afirmaci&oacute;n. Tenemos razones para creerlo,
    </p>

    <p>
      1. Porque las relaciones que Jesucristo ha asumido requieren que regule su
      conducta por esta regla. Al asumir nuestra naturaleza, se ha convertido,
      en el sentido del texto, en nuestro hermano. De acuerdo, se nos informa
      que no tiene verg&uuml;enza de llamarnos hermanos. Ense&ntilde;&oacute; la
      misma verdad cuando dijo a sus disc&iacute;pulos: &quot;Subo a mi Padre y
      a vuestro Padre; porque los que tienen el mismo padre son hermanos&quot;.
      Tambi&eacute;n se dice que &eacute;l es el primog&eacute;nito entre muchos
      hermanos. Ahora bien, si Jesucristo ha condescendido a asumir la
      relaci&oacute;n de hermano con su pueblo, podemos estar seguros de que
      cumplir&aacute; fielmente todos los deberes de esa relaci&oacute;n. De
      esta manera, en efecto, se ha comprometido a hacerlo. Y dado que nos ha
      ense&ntilde;ado que uno de los deberes de un hermano es perdonar las
      transgresiones de un hermano penitente, por numerosas que sean, o por
      m&aacute;s frecuentemente que se arrepienta, podemos estar seguros de que,
      si nos arrepentimos, &eacute;l perdonar&aacute; nuestras transgresiones,
      aunque sean tan numerosas como los granos de arena del mar, y aunque se
      hayan repetido despu&eacute;s de perdones frecuentes.
    </p>

    <p>
      Adem&aacute;s, al asumir nuestra naturaleza, Jesucristo se ha convertido
      en un hombre. Por supuesto, se ha obligado a obedecer todas las leyes y
      preceptos que Dios ha dado al hombre. De acuerdo, se nos informa que,
      siendo hecho de mujer, fue hecho bajo la ley; es decir, estaba sujeto a su
      autoridad y obligado a obedecerla. Que era incumbente para &eacute;l
      obedecer todos los dem&aacute;s preceptos divinos, as&iacute; como los de
      la ley moral, aparece en la respuesta que dio a Juan el Bautista antes de
      su bautismo. Juan le hab&iacute;a dicho en esta ocasi&oacute;n: &quot;Yo
      necesito ser bautizado por ti, &iquest;y t&uacute; vienes a
      m&iacute;?&quot; Jes&uacute;s respondi&oacute;: &quot;Deja ahora, porque
      as&iacute; conviene que cumplamos toda justicia&quot;. Como si hubiera
      dicho: &quot;Es incumbente para m&iacute; obedecer cada precepto divino y
      observar cada instituci&oacute;n divina, y dado que el bautismo es una
      instituci&oacute;n divina, debo ser bautizado&quot;. Ahora bien, si era
      incumbente para Jesucristo, considerado como hombre, obedecer cada
      precepto divino, era, por supuesto, incumbente para &eacute;l obedecer
      aquellos preceptos que nos exigen perdonar las transgresiones de un
      hermano penitente. Y si era incumbente para &eacute;l regular su conducta
      por estos preceptos, podemos estar perfectamente seguros de que lo ha
      hecho y lo har&aacute;, ya que invariablemente hace lo correcto.
    </p>

    <p>
      Una vez m&aacute;s&mdash;Cuando Cristo vino a este mundo, como el Salvador
      de los hombres perdidos, se comprometi&oacute; a ser su maestro y
      gu&iacute;a. Como tal, evidentemente era apropiado que los
      ense&ntilde;ara, no solo por precepto, sino tambi&eacute;n por ejemplo.
      Por lo tanto, se nos dice que nos ha dejado un ejemplo, y que debemos
      andar en sus pasos. Pero si nos ha dado un ejemplo, debe ser perfecto en
      todos los aspectos. Debe ser un ejemplo perfecto de perd&oacute;n,
      as&iacute; como de otros deberes. Y para que lo sea, es necesario que
      &eacute;l exhiba la misma disposici&oacute;n a perdonar y a repetir el
      perd&oacute;n que nos exige a nosotros. Si nos exige perdonar a un hermano
      penitente, aunque nos ofenda siete veces, o incluso setenta veces siete,
      &eacute;l perdonar&aacute; con la misma frecuencia a aquellos que le
      ofendan; porque es imposible suponer que en este, o en cualquier otro
      aspecto, permitir&aacute; que alguno de sus disc&iacute;pulos lo supere.
    </p>

    <p>
      2. Tenemos razones para creer que nuestro Salvador ha adoptado la regla
      ante nosotros para regular su conducta, porque de hecho siempre ha actuado
      conforme a esta regla. Por m&aacute;s frecuentemente que alguno de sus
      disc&iacute;pulos haya pecado contra &eacute;l, siempre lo han encontrado
      m&aacute;s dispuesto a perdonar de lo que ellos estaban a arrepentirse. En
      lo que respecta a ustedes mismos, aquellos de ustedes que son sus
      disc&iacute;pulos, saben que esto ha sido as&iacute;. Saben que,
      despu&eacute;s de pasar a&ntilde;os afligi&eacute;ndolo y
      ofendi&eacute;ndolo y probando su paciencia de diez mil maneras,
      despu&eacute;s de haber sido perdonados mil veces y luego haber pecado
      nuevamente; despu&eacute;s de haberlo tratado con tanta falta de
      amabilidad, ingratitud y descuido, como ning&uacute;n amigo o pariente
      humano podr&iacute;a haber soportado, &eacute;l ha seguido estando tan
      dispuesto a perdonarlos cuando se arrepienten, como si nunca antes los
      hubieran ofendido. Y aquellos de ustedes que han sido sus
      disc&iacute;pulos durante muchos a&ntilde;os, saben que los ha perdonado
      m&aacute;s de setenta mil veces siete transgresiones. Por lo tanto, tienen
      razones de sobra para creer, y todos sus disc&iacute;pulos tienen razones
      similares para creer, que &eacute;l regula su conducta, en este aspecto,
      por la regla bajo consideraci&oacute;n.
    </p>

    <p>
      Al pasar a una aplicaci&oacute;n pr&aacute;ctica de lo dicho,
      perm&iacute;tanme se&ntilde;alar que soy muy consciente de la manera en
      que aquellos que est&aacute;n dispuestos a convertir el pan de vida en
      veneno pueden abusar de este tema. Soy consciente de que, de la
      disposici&oacute;n del Salvador a perdonar a aquellos que pecan contra
      &eacute;l, pueden sacar aliento para repetir sus transgresiones. Hubo
      tales hombres en los d&iacute;as de los ap&oacute;stoles; hombres que
      convirtieron la gracia de Dios en libertinaje y continuaron en el pecado
      porque la gracia abundaba. Pero los ap&oacute;stoles no ocultaron por eso
      la gracia de Dios, y nosotros tampoco deber&iacute;amos hacerlo. No
      debemos ocultar verdades que ser&aacute;n beneficiosas para los verdaderos
      disc&iacute;pulos de Cristo, porque sus enemigos pueden abusar de ellas. Y
      solo sus enemigos abusar&aacute;n de la verdad que se ha presentado ahora.
      Para todos sus verdaderos amigos, si se cree, resultar&aacute; muy
      saludable. Nada tiende m&aacute;s poderosamente a derretir sus corazones,
      a hacerlos avergonzarse de sus pecados, a llevarlos al arrepentimiento
      profundo y a aumentar su confianza en el Salvador, que tener puntos de
      vista correctos sobre su disposici&oacute;n a perdonar y a renovar su
      perd&oacute;n, tan a menudo como ellos renuevan sus transgresiones. Tales
      puntos de vista he tratado de darles ahora, mis amigos cristianos.
    </p>

    <p>
      Al mejorar lo que se ha dicho, perm&iacute;tanme presentarles al Salvador
      tal como aparece a la luz de este tema. V&eacute;anlo adornado con todas
      las excelencias y perfecciones posibles, pronunciando las invitaciones
      m&aacute;s amables y otorgando libremente las bendiciones m&aacute;s
      ricas; bendiciones que le costaron trabajos, privaciones y sufrimientos,
      cuya grandeza nunca podremos estimar. V&eacute;anlo, a cambio de estas
      bendiciones, tratado con la m&aacute;s cruel falta de amabilidad,
      ingratitud y descuido; herido en la casa de sus amigos por aquellos que
      han comido en su mesa, y ofendido por todas partes, por multitudes de mil
      maneras. V&eacute;anlo perdonando todas estas transgresiones, repitiendo
      su perd&oacute;n mil y diez mil veces, manteniendo, por as&iacute;
      decirlo, una lucha con su pueblo, &iquest;qui&eacute;n exceder&aacute;,
      ellos en transgredir, o &eacute;l en perdonar? V&eacute;anlo ganando
      invariablemente la victoria en esta extra&ntilde;a contienda, y obligando
      a cada uno de sus disc&iacute;pulos, a su vez, a exclamar:
      &quot;&iexcl;Oh, qui&eacute;n es igual, o semejante a ti, en perdonar la
      iniquidad, la transgresi&oacute;n y el pecado!&quot; Cristiano,
      &iquest;puedes contemplar el espect&aacute;culo sin emoci&oacute;n?
      &iquest;No te causa verg&uuml;enza o tristeza en tu pecho? &iquest;No hace
      que tu coraz&oacute;n se encienda de admiraci&oacute;n, gratitud y amor
      por tu Salvador, y de indignaci&oacute;n contra ti mismo? Y &iquest;no te
      inspira, al mismo tiempo, confianza para venir y buscar el perd&oacute;n
      de nuevo? Esperas acercarte pronto a la mesa de tu Maestro. Y seguramente
      desear&aacute;s recibir una amable recepci&oacute;n. Seguramente no
      desear&aacute;s acercarte abrumado por temores culpables, y acosado por
      celos, dudas y sospechas. Cree lo que has escuchado ahora, y tus deseos
      ser&aacute;n satisfechos. Cree lo que has o&iacute;do, y te
      arrepentir&aacute;s, ser&aacute;s perdonado, habr&aacute; paz entre
      t&uacute; y tu Salvador, y te acercar&aacute;s a su mesa con confianza.
      Que nadie diga: &quot;Ya he sido perdonado tantas veces, que no me atrevo,
      no puedo pedir perd&oacute;n de nuevo&quot;. Que nadie ofenda a su
      Salvador sospechando que &eacute;l est&aacute; menos dispuesto a perdonar
      de lo que nos exige a nosotros. Es una falsa humildad, o m&aacute;s bien,
      es orgullo oculto e incredulidad, lo que nos impide pedir perd&oacute;n y
      nos lleva a decir: &quot;Soy demasiado indigno para ser perdonado&quot;.
      Entonces, hermanos m&iacute;os, no alimenten estos sentimientos, sino
      vayan de inmediato a Cristo, reciban su perd&oacute;n y amen mucho, porque
      mucho se les ha perdonado. Y mientras reciben su perd&oacute;n, recuerden
      lo que le cost&oacute; obtenerlo. Recuerden que est&aacute; mojado con su
      propia sangre, y que est&eacute; mojado con sus l&aacute;grimas,
      l&aacute;grimas de profunda contrici&oacute;n y arrepentimiento.
    </p>

    <p>
      2. Si Cristo est&aacute; tan dispuesto a perdonar a todo transgresor
      penitente, entonces nada puede impedir que cualquier transgresor obtenga
      perd&oacute;n, excepto su propia negativa a arrepentirse. Y, &iexcl;oh,
      cu&aacute;n grande ser&aacute; la culpa, cu&aacute;n terrible, y sin
      embargo, cu&aacute;n justa, la pena de aquel que no logre obtener
      perd&oacute;n! La culpa de tal hombre ser&aacute; en proporci&oacute;n
      exacta a la grandeza de la misericordia, contra la cual ha pecado. Pero no
      puede haber misericordia mayor que la que Cristo muestra. En consecuencia,
      no puede haber culpa mayor que la de aquellos que pecan contra esta
      misericordia. Mis oyentes impenitentes, cesen, oh, les ruego, de incurrir
      en esta culpa agravada. Si te arrepientes, encontrar&aacute;s al Salvador
      no menos dispuesto a perdonarte que a perdonar a sus disc&iacute;pulos
      penitentes. Su mensaje para ti es: aunque no solo hayas transgredido, sino
      pecado deliberadamente contra m&iacute; mil y diez mil veces; aunque hayas
      pasado muchos a&ntilde;os descuid&aacute;ndome y ofendi&eacute;ndome,
      todav&iacute;a estoy dispuesto a perdonarte; deseo perdonarte, pero no
      debo, no puedo perdonar a ninguno que se niegue a arrepentirse. Mis
      oyentes, &iquest;c&oacute;mo es posible que cualquier hombre pueda
      conservar una buena opini&oacute;n de s&iacute; mismo, o abstenerse de
      despreciarse a s&iacute; mismo, mientras sea consciente de que es
      insensible a tanta bondad; que no se ve afectado por las invitaciones de
      un Salvador tan dispuesto a perdonar; que se niega a aceptar el
      perd&oacute;n y la salvaci&oacute;n en t&eacute;rminos tan razonables, tan
      f&aacute;ciles? &iquest;C&oacute;mo es posible que no se diga a s&iacute;
      mismo: seguramente debo carecer de toda sensibilidad; debo ser un
      extra&ntilde;o a todo sentimiento ingenuo; debo ser incapaz de gratitud;
      debo tener un coraz&oacute;n de piedra, o no podr&iacute;a escuchar, sin
      emoci&oacute;n, de tanta bondad, o negarme a buscar perd&oacute;n, cuando
      se ofrece en t&eacute;rminos como estos? Mis oyentes, &iquest;alguno de
      ustedes, pueden, persistir en negarse a cumplir con estos t&eacute;rminos?
      &iquest;Dejar&aacute;n esta casa sin perd&oacute;n, cuando el Salvador
      est&aacute; presente y dispuesto a perdonar, en un momento, a cualquiera
      que regrese a &eacute;l, diciendo de coraz&oacute;n, Se&ntilde;or, me
      arrepiento? Parecer&iacute;a imposible que alguien pueda elegir irse sin
      ser perdonado, en lugar de cumplir con estos t&eacute;rminos; y sin
      embargo, es demasiado probable que muchos lo hagan. Lo que es a&uacute;n
      peor, es demasiado probable que algunos se sientan alentados por la
      misericordia del Salvador a posponer el arrepentimiento y repetir sus
      transgresiones con esperanzas de impunidad. Pero si alguno est&aacute;
      tentado a hacer esto, que recuerde que nuestro Salvador no puede regular
      su conducta por la regla ante nosotros, en su segunda venida. En su
      primera aparici&oacute;n, vino, no como juez, sino como Salvador; y era
      apropiado que, en este car&aacute;cter, mostrara una disposici&oacute;n
      ilimitada a perdonar. Pero en su segunda aparici&oacute;n, vendr&aacute;,
      no como Salvador, sino como juez; y en ese car&aacute;cter, estar&aacute;
      obligado a proceder seg&uacute;n las estrictas reglas de la justicia. Por
      lo tanto, aquellos que ahora rechazan la misericordia, tendr&aacute;n
      entonces juicio sin misericordia. &iexcl;Oh, entonces, busquen al
      Se&ntilde;or mientras puedan encontrarlo; ll&aacute;menlo mientras
      est&eacute; cerca! Besen al Hijo, no sea que se enoje, y ustedes perezcan
      del camino, y caigan a ese mundo donde el sonido del perd&oacute;n nunca
      irrumpir&aacute; en los lamentos de la desesperaci&oacute;n.
    </p>
  </body>
</html>
