<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1828-07-01"
    data-author="Edward Payson D. D."
    data-sermon-id="XLVII"
    data-sermon-title="Los Sentimientos Y La Ocupaci&oacute;n De Los Santos En El Cielo"
    data-sermon-title-original="The Feelings And Employment Of Saints In Heaven"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="Los Sentimientos Y La Ocupaci&oacute;n De Los Santos En El Cielo"
    />
    <title>
      Los Sentimientos Y La Ocupaci&oacute;n De Los Santos En El Cielo
    </title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>Los Sentimientos Y La Ocupaci&oacute;n De Los Santos En El Cielo</h1>

    <p>Y arrojaron sus coronas ante el trono. &mdash;APOCALIPSIS IV. 10.</p>

    <p>
      SAN JUAN, en este cap&iacute;tulo, describe una visi&oacute;n con la que
      fue favorecido del mundo celestial. Despu&eacute;s de presentarnos el
      trono de Dios, en medio del cual apareci&oacute; Jesucristo, como un
      cordero que hab&iacute;a sido sacrificado, procede a informarnos por
      qui&eacute;nes estaba rodeado este trono. Entre aquellos que lo rodeaban,
      vio a veinticuatro ancianos, vestidos con t&uacute;nicas blancas y con
      coronas de oro en sus cabezas. Estos ancianos representaban a toda la
      iglesia de Cristo en su estado perfecto y glorificado, como
      aparecer&aacute; en el cielo, despu&eacute;s de la consumaci&oacute;n de
      todas las cosas. Sus t&uacute;nicas blancas eran un emblema de la pureza
      impecable con la que en ese momento estar&aacute; adornada; mientras que
      sus coronas de oro representan la dignidad real, la gloria, el honor y la
      inmortalidad, con las que, de acuerdo a la promesa repetida de nuestro
      Salvador, todos sus verdaderos disc&iacute;pulos ser&aacute;n investidos
      en el cielo. En nuestro texto, el ap&oacute;stol nos informa qu&eacute;
      uso hicieron de estas coronas. Las arrojaron ante el trono, o a los pies
      del trono, en el que estaban sentados el Padre y el Hijo. Esta
      acci&oacute;n, como cada otra parte de la visi&oacute;n del
      ap&oacute;stol, era simb&oacute;lica o figurativa. Sin embargo, no por eso
      es menos instructiva. Ilustra de manera muy clara e impactante algunos de
      los rasgos principales de ese car&aacute;cter, que poseer&aacute;n todos
      los redimidos en el cielo. Tratemos pues, de determinar su significado,
      junto con los sentimientos que la inspiraron y de los cuales fue una
      expresi&oacute;n.<br />
      Al intentar esto, es necesario recordar que todas las recompensas que
      esperan a los justos en el cielo a menudo se resumen en la
      expresi&oacute;n comprensiva de un reino. Yo os asigno un reino, dijo
      nuestro Salvador a sus disc&iacute;pulos, como mi Padre me lo ha asignado
      a m&iacute;. Al que venciere, le conceder&eacute; que se siente conmigo en
      mi trono, as&iacute; como yo he vencido, y estoy sentado con mi Padre en
      su trono. En alusi&oacute;n a estas y otras promesas similares, San Pablo
      dice, me est&aacute; reservada la corona de justicia, la cual me
      dar&aacute; el Se&ntilde;or, el Juez justo, en aquel d&iacute;a; y no solo
      a m&iacute;, sino tambi&eacute;n a todos los que aman su venida. Y en el
      mismo esp&iacute;ritu, todos los redimidos en el cielo son representados
      diciendo a Cristo: Nos has hecho reyes para Dios, y reinaremos por los
      siglos de los siglos. Como las recompensas del cielo se llaman un reino, y
      como una corona es la insignia o adorno distintivo de la realeza que solo
      los reyes llevan, se deduce que, como ya se ha insinuado, la corona
      mencionada en el texto representaba todo lo que los justos hab&iacute;an
      recibido como recompensa. Lanzar estas coronas al pie del trono era, por
      tanto, lo mismo que lanzar su reino, con toda su dignidad, gloria y honor,
      a los pies de Dios y del Cordero. De ah&iacute; que sea f&aacute;cil
      percibir el significado de esta acci&oacute;n y los sentimientos que la
      motivaron. En primer lugar, era un reconocimiento de lo que Dios es y de
      lo que merece de sus criaturas. Las Escrituras nos informan que &eacute;l
      es aquel de quien, por quien y para quien son todas las cosas. Todas las
      cosas son de &eacute;l, como su Creador y Primera Causa; todas las cosas
      son por &eacute;l, ya que son preservadas, sostenidas y afectadas por su
      constante agencia; y todas las cosas son para &eacute;l, pues est&aacute;n
      dise&ntilde;adas para su placer y gloria. De todas estas verdades, la
      acci&oacute;n que contemplamos fue un reconocimiento. Quienes la
      realizaron, declararon con su ejecuci&oacute;n una plena y sentida
      convicci&oacute;n de que todo lo que eran y todo lo que pose&iacute;an
      ven&iacute;a de Dios, y que por lo tanto todo deb&iacute;a ser rendido
      solo a &eacute;l; que todos los r&iacute;os que emanaban de esta fuente
      deb&iacute;an volver a ella. Si hubiera alguna duda de que tal era de
      hecho el significado de esta acci&oacute;n, el lenguaje con el que se
      acompa&ntilde;&oacute; deb&iacute;a eliminarla. Mientras arrojaban sus
      coronas ante el trono, exclamaban: Digno eres, Se&ntilde;or, de recibir
      gloria, y honor, y poder; porque t&uacute; has creado todas las cosas, y
      por tu voluntad existen y fueron creadas. Y al pronunciar esta
      aclamaci&oacute;n, tambi&eacute;n se postraron ante el trono, diciendo en
      efecto: De ti, Se&ntilde;or, hemos derivado todo lo que somos y todo lo
      que poseemos; y a ti, por lo tanto, te lo devolvemos. A ti pertenece toda
      gloria, y honor, y poder, y a ti, por lo tanto, te lo atribuimos. Y
      mientras esta acci&oacute;n expresaba un reconocimiento general de que
      toda gloria es debida a Dios, implicaba un reconocimiento m&aacute;s
      particular de que a &eacute;l pertenec&iacute;a toda la gloria de su
      salvaci&oacute;n. Era como si hubieran dicho: De ti, Se&ntilde;or, hemos
      recibido estas coronas; pero somos totalmente indignos de ellas; solo a ti
      pertenecen; porque por tu soberana gracia &uacute;nicamente fuimos
      preparados para ellas; por tu gracia &uacute;nicamente pudimos realizar la
      buena obra que has querido recompensar; y por tu gracia fuimos llevados al
      disfrute de estas recompensas. La gracia impuls&oacute; el plan de nuestra
      salvaci&oacute;n, y la gracia lo llev&oacute; a cabo. La gracia
      prepar&oacute; para nosotros un Salvador, y nos eligi&oacute; en &eacute;l
      antes de la fundaci&oacute;n del mundo; la gracia nos inclin&oacute; a
      elegir y a seguir al Salvador as&iacute; provisto; y la gracia finalmente
      nos ha coronado con glorias eternas. A tu gracia entonces, oh nuestro
      Dios, a tu libre, rica, soberana y distintiva gracia, pertenece toda la
      gloria de nuestra salvaci&oacute;n, y a esa gracia se la atribuimos. En
      todo lo que ofrecemos, o podemos ofrecer, no hacemos sino presentarte lo
      que es tuyo. Ni una gema en estas coronas celestiales nos pertenece; ni
      una sola retendremos. T&uacute; eres todo en todo, y nosotros no somos
      nada; nada m&aacute;s que sombras pintadas por tus rayos, nada m&aacute;s
      que polvo y cenizas pecadoras, merecedoras de destrucci&oacute;n eterna, a
      quienes has rescatado, perdonado, santificado, preservado, y elevado a la
      gloria.
    </p>

    <p>
      Habiendo considerado as&iacute; el significado de esta acci&oacute;n,
      atendamos, en segundo lugar, a los sentimientos que la motivaron y de los
      cuales fue una expresi&oacute;n.<br />
      En primer lugar, fue impulsado por, fue una expresi&oacute;n de, perfecta
      humildad. Esta cualidad nunca ha existido en la tierra en
      perfecci&oacute;n, excepto cuando nuestro Salvador residi&oacute;
      aqu&iacute;, desde la ca&iacute;da. Desde entonces, el hombre ha sido una
      criatura orgullosa. De hecho, el ejercicio del orgullo fue una parte
      esencial de su ca&iacute;da. No contento con el honor e inmortalidad con
      los que fue coronado, dese&oacute; orgullosamente convertirse en un dios,
      conociendo el bien y el mal. Esta misma disposici&oacute;n orgullosa ha
      constituido desde entonces una caracter&iacute;stica principal en el
      car&aacute;cter del hombre ca&iacute;do. Consiste esencialmente en una
      disposici&oacute;n a exaltarnos y atribuimos gloria a nosotros mismos,
      as&iacute;, retenerla de aquel a quien solo le corresponde. De ah&iacute;
      la constante lucha que ha existido entre los hombres ca&iacute;dos por la
      preeminencia. De ah&iacute; el amor y deseo por los principales lugares y
      las sillas m&aacute;s elevadas. De ah&iacute;, tambi&eacute;n, el poco
      &eacute;xito que acompa&ntilde;a a la predicaci&oacute;n del evangelio. El
      orgullo forma el principal obst&aacute;culo en el coraz&oacute;n del
      hombre para la recepci&oacute;n de sus doctrinas humillantes. E incluso
      despu&eacute;s de que el orgullo del coraz&oacute;n sea lo suficientemente
      sometido como para admitir estas doctrinas, todav&iacute;a mantiene su
      existencia y ocasiona al cristiano m&aacute;s problemas que todos los
      dem&aacute;s impulsos pecaminosos juntos. Es el &uacute;ltimo de sus
      enemigos internos sobre los que obtiene alguna victoria; y muchas, muchas
      victorias obtiene previamente sobre &eacute;l. En su pecho, usualmente
      asume la forma de orgullo espiritual, la forma m&aacute;s absurda y
      detestable que puede asumir. Una ejemplificaci&oacute;n de esto en esta
      forma la vemos en los primeros disc&iacute;pulos de nuestro Salvador.
      Provoc&oacute; sus frecuentes disputas respecto a la cuesti&oacute;n de
      qui&eacute;n deber&iacute;a ser el mayor en el reino de los cielos.
      Impuls&oacute; la petici&oacute;n hecha por dos de ellos, de que pudieran
      sentarse, uno a la derecha y el otro a la izquierda de nuestro Salvador,
      en su reino. De mil maneras similares ha operado en los corazones de los
      cristianos desde entonces. Si su Salvador se complace en concederles
      alguna manifestaci&oacute;n peculiar, aunque totalmente inmerecida, de su
      amor; para favorecerlos con alguna consolaci&oacute;n inusual, dotarlos de
      m&aacute;s dones de lo com&uacute;n para el beneficio de la iglesia, o
      coronar sus esfuerzos por hacer el bien con &eacute;xito, inmediatamente
      este pecado activo comienza a operar; pensamientos y sentimientos
      autocomplacientes comienzan a surgir; y una vana y malvada
      exultaci&oacute;n de la mente sigue, lo que obliga a su generoso
      benefactor a retirar sus dones, o amargarlos con alguna debilidad o
      aflicci&oacute;n acompa&ntilde;ante. As&iacute; incluso San Pablo,
      despu&eacute;s de ser favorecido con un arrebato hasta el tercer cielo,
      tuvo que tener una espina en la carne, un mensajero de Satan&aacute;s para
      abofetearlo, para que no se exaltara excesivamente. En los cristianos de
      logros menores, favores incomparables menores que los disfrutados por
      &eacute;l, son suficientes para exaltarles por encima de la medida, y
      hacer necesaria una espina en la carne para su humildad. El ejercicio de
      m&aacute;s generosidad de lo ordinario, o un poco m&aacute;s que lo
      habitual de fluidez y fervor en la oraci&oacute;n, o un caso de
      conversi&oacute;n efectuada por su instrumentalidad, pueden producir tales
      consecuencias. Es m&aacute;s, pueden estar orgullosos incluso de su
      humildad, orgullosos de la forma en que confiesan, y de la fervor con la
      que oran contra las operaciones del orgullo. A esta fuente maldita y
      fecunda de mal tambi&eacute;n deben ser atribuidos, todo el descontento y
      los lamentos de los cuales son culpables; porque un hombre libre de
      orgullo siempre estar&iacute;a contento y agradecido; todos los
      comentarios cr&iacute;ticos que hacen respecto a otros, porque un hombre
      perfectamente humilde nunca puede ser censor; todas las disensiones que
      prevalecen entre los cristianos; porque solo por el orgullo viene la
      contenci&oacute;n. Este mal adem&aacute;s les lleva a sobrevalorar sus
      propios logros, les oculta sus deficiencias, y as&iacute; de varias
      maneras retarda su progreso. Nada es un mayor obst&aacute;culo para la
      oraci&oacute;n que el orgullo; nada previene m&aacute;s efectivamente que
      recibamos respuestas a la oraci&oacute;n; porque, &iquest;por qu&eacute;
      deber&iacute;a Dios otorgar m&aacute;s favor a uno que est&aacute;
      orgulloso de los que ya ha recibido? Si alguno de ustedes, mis oyentes,
      empleara a un sirviente para llevar sus limosnas a los pobres, y
      descubriera que se apropiaba parte del dinero destinado a este
      prop&oacute;sito para su propio uso, o que lo daba a sus pensionados en su
      propio nombre, y as&iacute; desviaba su gratitud de usted hacia &eacute;l,
      &iquest;no dejar&iacute;a de emplearlo? &iquest;Y podemos entonces
      sorprendernos de que Dios retire sus dones de aquellos que los usan para
      alimentar el orgullo, y que toman parte de la gloria de ellos, para
      s&iacute; mismos? De hecho, esta es la gran raz&oacute;n por la que
      recibimos tan poco. Dios es abundantemente capaz de dar, dispuesto a dar,
      inclinado a dar a su pueblo mucho m&aacute;s de lo que reciben; pero se ve
      obligado a retener de ellos sus dones, a esconder su rostro de ellos, a
      convertir sus sonrisas en ce&ntilde;os, para que su orgullo no se
      incremente. Pero todo este orgullo debe dejarse atr&aacute;s para siempre,
      cuando dejen el cuerpo. Ninguna part&iacute;cula de &eacute;l
      ascender&aacute; con ellos al cielo. All&iacute; no tendr&aacute;n deseos
      de los primeros lugares, ning&uacute;n deseo de admiraci&oacute;n y
      aplauso. All&iacute; no retendr&aacute;n ninguna parte de la gloria que
      pertenece a su Creador y Redentor; sino que, como sus representantes
      vistos por Juan en la visi&oacute;n ante nosotros, echar&aacute;n sus
      coronas y a s&iacute; mismos, sin la menor reserva, ante el trono de Dios
      y el Cordero. Nada en ellos dir&aacute;, fui salvado porque merec&iacute;a
      la salvaci&oacute;n. Nada en ellos dir&aacute;, fuimos en parte los
      autores de nuestra propia salvaci&oacute;n; pero el lenguaje de cada
      coraz&oacute;n ser&aacute;, Mi salvaci&oacute;n fue totalmente del
      Se&ntilde;or. Jes&uacute;s es el autor, el consumador, y recompensador de
      mi fe.<br />
      En segundo lugar, la acci&oacute;n que estamos contemplando fue expresada
      e impulsada por un amor perfecto a Dios y al Redentor. No solo los
      entendimientos, sino tambi&eacute;n los corazones de quienes la
      realizaron, dec&iacute;an: Dios es infinitamente amable, infinitamente
      digno de todo el afecto que podemos sentir, de toda muestra de afecto que
      podemos ofrecer. No necesito decirles que cada persona elegir&aacute;
      coronar o adornar aquello que m&aacute;s ama. Naturalmente, lo que cada
      persona m&aacute;s ama es a s&iacute; misma. Por eso desea coronarse,
      adornarse, exaltarse a s&iacute; misma. As&iacute; surge el orgullo del
      ego&iacute;smo, y uno siempre est&aacute; en exacta proporci&oacute;n al
      otro. Pero todo cristiano comienza, al convertirse en tal, a amar a Dios
      supremamente. Por supuesto, empieza a desear que Dios sea glorificado y
      exaltado. Pero en la vida presente, este amor, y por ende sus efectos, no
      son perfectos. As&iacute; como hay algo de orgullo, hay algo de
      ego&iacute;smo en el coraz&oacute;n del cristiano m&aacute;s santo en la
      tierra. Pero en el cielo no hay nada de eso. All&iacute; los redimidos
      aman a Dios perfectamente, lo aman con todo su coraz&oacute;n, alma, mente
      y fuerza; lo aman mucho m&aacute;s de lo que se aman a s&iacute; mismos.
      Por supuesto, todo su deseo es glorificarlo y exaltarlo. Est&aacute;n
      mucho m&aacute;s contentos de ver sus coronas a sus pies que sobre sus
      propias cabezas. Por eso las arrojan a sus pies, y al realizar esta
      acci&oacute;n expresan, de la manera m&aacute;s notable, el amor perfecto.
    </p>

    <p>
      En tercer lugar, esta acci&oacute;n fue impulsada por, y expres&oacute;,
      perfecta gratitud. El efecto natural de la gratitud por los favores
      recibidos es el deseo de hacer alg&uacute;n retorno por esos favores, y
      hacer tal retorno es, por ende, su expresi&oacute;n natural. Cuantos
      m&aacute;s numerosos y valiosos sean estos retornos, mayor se presume que
      es la gratitud que los motiv&oacute;. Observa entonces el retorno que
      estos esp&iacute;ritus redimidos hacen a Dios por su bondad. Se traen a
      s&iacute; mismos, sus coronas, todo lo que son y todo lo que tienen, y lo
      arrojan a sus pies. El lenguaje de esta acci&oacute;n es, Se&ntilde;or,
      quisi&eacute;ramos hacer alg&uacute;n retorno por toda tu bondad hacia
      nosotros. Pero no tenemos nada excepto lo que t&uacute; nos has dado. Todo
      esto te lo traemos y lo consagramos sin reservas a tu servicio. Si
      posey&eacute;ramos m&aacute;s, lo consagrar&iacute;amos al mismo uso. Nos
      basta ver y promover tu gloria, ser instrumentos de tu placer, y que
      aceptes nuestros servicios sin valor, nuestros retornos inadecuados.
    </p>

    <p>
      Por &uacute;ltimo. Esta acci&oacute;n expresa la reverencia m&aacute;s
      profunda. Si solo hubieran sentido amor y gratitud, podr&iacute;an haber
      intentado colocar sus coronas en la cabeza, o al menos en las manos de
      aquel que era el objeto de sus afectos. Pero tambi&eacute;n lo veneraban
      con el m&aacute;s profundo respeto. Esto lo expresaron al arrojar sus
      coronas a sus pies. Era como si hubieran dicho, aquello que es el adorno
      m&aacute;s brillante de nuestras cabezas, apenas es digno de estar a los
      pies de Jehov&aacute;. A sus pies apenas somos dignos de estar. Pero dado
      que nos permite estar all&iacute;, consideramos ese lugar como el mayor
      honor que podemos disfrutar, y lo preferimos a todos los tronos
      terrenales, lo preferimos incluso a un trono en el cielo sin nuestro Dios.
    </p>

    <p>
      REFLEXIONES.&mdash;1. De este tema puede f&aacute;cilmente parecer que las
      visiones y sentimientos de los cristianos en este mundo se asemejan a los
      de los redimidos en el cielo, y no difieren de ellos en absoluto en
      especie, sino solo en grado. Se asemejan as&iacute; como las flores que
      abren y los frutos inmaduros de un &aacute;rbol, se asemejan al fruto
      completamente maduro del mismo &aacute;rbol. Todo cristiano que haya
      escuchado estos comentarios, dif&iacute;cilmente podr&aacute; dejar de
      sentir una conciencia de que posee, en alg&uacute;n grado, las visiones y
      sentimientos que se han descrito. Siente algo del mismo amor a su Dios y
      Redentor, de la misma gratitud por su bondad, de la misma reverencia por
      su car&aacute;cter, que son manifestados por sus hermanos hechos perfectos
      en el cielo; y tiene tal grado de humildad, que es consciente y
      avergonzado de su orgullo, y lo odia, ora y lucha contra &eacute;l.
      Tambi&eacute;n expresa estos sentimientos de manera similar. Atribuye, le
      encanta atribuir gloria a Dios y al Cordero, y desea atribuirla m&aacute;s
      perfectamente. Desea arrojarse a s&iacute; mismo, y todo lo que posee, sin
      reservas, a sus pies; y se averg&uuml;enza, siente aborrecimiento de
      s&iacute; mismo, se arrepiente, cuando se da cuenta de que est&aacute;
      reteniendo alguna parte de lo que les debe. Nunca es tan feliz como en
      esos momentos favorecidos cuando puede acercarse lo m&aacute;s posible al
      temperamento, y participar con mayor fervor en las labores del mundo
      celestial. Qu&eacute; claro, qu&eacute; innegablemente evidente es
      entonces que se est&aacute; preparando para ese mundo y destinado a
      disfrutarlo. Aqu&iacute; est&aacute; en la escuela de Cristo, pasando por
      un curso de educaci&oacute;n que lo capacita para ello. Este curso
      ser&aacute; completado, y tan pronto como se complete pasar&aacute; a
      unirse a aquellos que le han precedido a trav&eacute;s del seminario
      cristiano, y cuya educaci&oacute;n para el cielo est&aacute; terminada. De
      ah&iacute; que...<br />
      2. Cada uno de los presentes puede f&aacute;cilmente averiguar si
      pertenece a este n&uacute;mero feliz y altamente favorecido. Para
      determinarlo, solo tienes que preguntarte si eres consciente de tener
      perspectivas y sentimientos similares a los que se han descrito; si posees
      un esp&iacute;ritu af&iacute;n a esos seres celestiales que ahora se
      postran y ofrecen sus coronas ante el trono del Eterno; si, al
      contemplarlos, tu coraz&oacute;n dice: Si estuviera entre ellos y tuviera
      una corona como la de ellos, s&eacute; bien c&oacute;mo elegir&iacute;a y
      me alegrar&iacute;a usarla; y especialmente, si demuestras la sinceridad y
      la realidad de estos sentimientos al buscar glorificar a Dios en la tierra
      y entregarte a ti mismo y todo lo que posees a sus pies. Si es as&iacute;,
      realmente perteneces a la familia, una rama de la cual hemos estado
      contemplando, y pronto estar&aacute;s entre ellos, llevar&aacute;s una
      t&uacute;nica y una corona como ellos, y con ellos la lanzar&aacute;s
      exultante ante el trono. Y recuerda que cuanto m&aacute;s hagas por Dios
      en este mundo, m&aacute;s brillante ser&aacute; tu corona celestial.
      &iquest;No desear&aacute;s que sea brillante cuando la pongas a los pies
      del Redentor? &iquest;No desear&aacute;s poder ofrecer grandes retornos
      por todos sus favores? &iquest;Puedes contentarte con que tu corona sea la
      menos gloriosa de todas las que se presentar&aacute;n ante &eacute;l? Si
      no es as&iacute;, esfu&eacute;rzate a diario por embellecerla ahora. Cada
      buena obra que realices, cada oraci&oacute;n aceptable que ofrezcas, cada
      correcto sentimiento que ejerzas, cada sincero intento de crecer en gracia
      y conocimiento, a&ntilde;adir&aacute; una joya a las que lo adornan, y
      ayudar&aacute; a hacerlo menos indigno de ser presentado a los pies de tu
      Redentor.
    </p>

    <p>
      3. Queda claro, a partir de este tema, que ning&uacute;n personaje
      autojustificador, nadie que conf&iacute;e en s&iacute; mismo o en sus
      propios m&eacute;ritos para la salvaci&oacute;n, se est&aacute; preparando
      para el cielo, ni posee algo de su esp&iacute;ritu, o sin un cambio en su
      disposici&oacute;n puede ser admitido all&iacute;. Tal hombre, en lugar de
      lanzar la corona a los pies de Cristo, la coloca en su propia cabeza, y
      all&iacute; la llevar&iacute;a incluso si pudiera entrar al cielo. No
      tiene ninguna de las perspectivas, ninguno de los sentimientos, que animan
      a sus humildes habitantes a realizar la acci&oacute;n que describimos. De
      hecho, seg&uacute;n su punto de vista, ser&iacute;a perfectamente correcto
      que la usara; porque si la gana por su propia sabidur&iacute;a, fuerza y
      bondad, &iquest;por qu&eacute; no retenerla? &iquest;Qui&eacute;n,
      adem&aacute;s de &eacute;l, tiene derecho a ella? La ha ganado justamente
      y, por lo tanto, deber&iacute;a llevarla. Pero ninguna de estas coronas
      conseguidas por uno mismo se ver&aacute; jam&aacute;s en el cielo. Todas
      las coronas que se ver&aacute;n all&iacute; son coronas que Cristo
      mereci&oacute; y que su gracia ayud&oacute; a su pueblo a obtener. Todas
      las t&uacute;nicas blancas que se ver&aacute;n all&iacute;, ser&aacute;n
      t&uacute;nicas que fueron lavadas y blanqueadas, no por nuestras
      l&aacute;grimas, ni en ninguna fuente que la sabidur&iacute;a humana haya
      abierto, sino en la sangre de Cristo; la fuente en la que todos pueden
      lavarse y quedar limpios.
    </p>

    <p>
      Finalmente. Ahora, mis amigos profesantes, mientras nos reunimos alrededor
      de la mesa de nuestro Se&ntilde;or, intentemos hacer de este lugar lo
      m&aacute;s parecido al cielo posible, imitando el car&aacute;cter
      celestial. Esta mesa es una representaci&oacute;n terrenal del trono
      rodeado por el arco iris que Juan vio en visi&oacute;n. Aqu&iacute;
      nuestro Dios y Salvador se sienta en un lugar de misericordia para aceptar
      nuestros votos y ofrendas. Pres&eacute;ntense entonces, y todo lo que
      posean, como una ofrenda, y con amor, gratitud, humildad y reverencia,
      col&oacute;quenlo a sus pies. As&iacute;, al anticipar los empleos del
      cielo, estar&aacute;s cada vez m&aacute;s preparado para unirte a ellos;
      llevar&aacute;s contigo un esp&iacute;ritu m&aacute;s celestial y
      obtendr&aacute;s nuevo valor para mantener tu batalla cristiana, animado
      por la certeza de que ni el ego&iacute;smo, ni el orgullo, ni
      ning&uacute;n otro enemigo que ahora te asalte y contamine tus servicios,
      podr&aacute; seguirte al cielo.
    </p>
  </body>
</html>
