<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1828-07-01"
    data-author="Edward Payson D. D."
    data-sermon-id="VI"
    data-sermon-title="Los Hombres Probados Y Encontrados Defectuosos"
    data-sermon-title-original="Men Tried, And Found Defective"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="Los Hombres Probados Y Encontrados Defectuosos"
    />
    <title>Los Hombres Probados Y Encontrados Defectuosos</title>
    <link rel="icon" type="image/x-icon" href="../../../../../assets/favicon.ico" />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>LOS HOMBRES PROBADOS Y ENCONTRADOS DEFECTUOSOS</h1>

    <blockquote>
      TEKEL: Pesado has sido en balanza, y fuiste hallado falto.
      <br />
      Daniel 5:27
    </blockquote>

    <p>
      En la parte anterior de este cap&iacute;tulo se nos informa que Belsasar,
      rey de Babilonia, hizo un gran banquete para mil de sus se&ntilde;ores y
      bebi&oacute; vino delante de los mil. Y mientras probaba el vino,
      mand&oacute; a sus siervos que sacaran los vasos de oro, que fueron
      llevados de la casa de Dios en Jerusal&eacute;n; y &eacute;l, con sus
      invitados, bebi&oacute; vino en ellos y alab&oacute; a los dioses de oro y
      plata, de bronce y hierro, de madera y piedra. Pero mientras estaban
      as&iacute; insultando a la Majestad del cielo y la tierra, consumiendo su
      generosidad en sus pasiones y profanando los vasos de su santuario, en esa
      misma hora salieron dedos de la mano de un hombre y escribieron frente al
      candelabro sobre el yeso de la pared del palacio, y el rey vio la parte de
      la mano que escrib&iacute;a. Aunque no conoc&iacute;a el terrible
      significado de las palabras misteriosas escritas as&iacute;, su conciencia
      culpable pronto le dijo que no ten&iacute;a motivo para esperar mensajes
      de misericordia del mundo invisible; y por lo tanto, su semblante
      cambi&oacute; y sus pensamientos lo perturbaron, de modo que las
      coyunturas de sus lomos se aflojaron y sus rodillas se golpeaban una
      contra otra. Tampoco eran infundados sus terrores; porque despu&eacute;s
      de que la mano se retir&oacute;, se encontraron escritas las palabras
      men&eacute;, tekel, ufars&iacute;n; palabras que fueron interpretadas por
      el profeta Daniel de esta manera: men&eacute;, Dios ha numerado tu reino y
      lo ha acabado; tekel, has sido pesado en la balanza y has sido hallado
      falto de peso; ufars&iacute;n, tu reino ha sido dividido y dado a los
      medos y persas. La correcci&oacute;n de esta interpretaci&oacute;n fue
      confirmada por el evento, pues esa misma noche fue asesinado Belsasar.
    </p>

    <p>
      Mis amigos, esta historia nos brinda una lecci&oacute;n instructiva y
      amonestadora a todos nosotros; porque aunque no hemos profanado, como
      Belsasar, los vasos consagrados del Se&ntilde;or, ni alabado a los dioses
      de los paganos, que son vanidad y mentira, sin embargo, de diversas
      maneras hemos insultado a nuestro Creador y lo hemos provocado a celos. A
      menudo hemos consumido su generosidad en nuestras pasiones; hemos
      pervertido esas facultades que deber&iacute;an haber sido consagradas a su
      servicio; hemos amado, servido e idolatrado al mundo, y al Dios, en cuya
      mano est&aacute; nuestro aliento, y cuyos son todos nuestros caminos, no
      hemos glorificado. Y aunque el desagrado del cielo ofendido no se muestra
      ahora de manera repentina y abierta, como lo fue en los d&iacute;as de
      Daniel; aunque ninguna mano es enviada ahora para escribir la sentencia de
      condenaci&oacute;n en las paredes de nuestras casas, todav&iacute;a hay un
      testigo invisible que registra continuamente nuestras acciones;
      todav&iacute;a hay un Dios justo y omnisciente, por quien estas acciones
      son pesadas; todav&iacute;a es verdad que recibiremos de &eacute;l una
      justa recompensa de acuerdo a nuestras obras. Nuestros d&iacute;as ya
      est&aacute;n contados y pronto ser&aacute;n acabados; porque Dios ha
      fijado l&iacute;mites a nuestras vidas que no podemos traspasar. Pronto
      seremos pesados en la balanza de la verdad y la justicia eternas, y si
      somos hallados falto de peso, seremos cortados en pedazos y tendremos una
      porci&oacute;n asignada con los hip&oacute;critas y los incr&eacute;dulos.
      Y digo, amigos m&iacute;os, &iquest;est&aacute;n todos preparados para
      pasar esta prueba solemne? Si la misma mano que escribi&oacute; el destino
      del imp&iacute;o Belsasar en el yeso de la pared de su palacio fuera ahora
      comisionada para escribir nuestros nombres, nuestros caracteres y nuestro
      destino en el yeso de las paredes de esta casa, &iquest;hay aqu&iacute;
      presentes cuyos pensamientos los perturbar&iacute;an; ninguno, cuyo
      semblante cambiar&iacute;a por la culpa consciente; ninguno, sobre cuyos
      nombres se ver&iacute;a inscrita la condenatoria sentencia, tekel?
    </p>

    <p>
      Esta es una pregunta muy interesante e importante para todos nosotros; una
      pregunta que, de ninguna manera, deber&iacute;a permanecer sin resolver;
      una pregunta que, quiz&aacute;s, valga tanto como nuestras almas
      inmortales, dejar sin responder ni un solo d&iacute;a. &iquest;Y por
      qu&eacute; deber&iacute;a permanecer sin resolver? &iquest;No tenemos en
      nuestras manos la balanza en la que un d&iacute;a ser&aacute;n pesadas
      nuestras acciones y caracteres? &iquest;No nos ha informado el Juez mismo,
      de la manera m&aacute;s clara, de las reglas y m&aacute;ximas por las
      cuales se guiar&aacute; al determinar nuestro destino irrevocable?
      Aprovechemos, entonces, la informaci&oacute;n que nos ha dado y
      resolvamos, antes de salir de esta casa, conocer lo peor de nuestra
      situaci&oacute;n y determinar qu&eacute; sentencia tenemos motivos para
      esperar de la boca de Dios. Esta noche, anticipemos los procedimientos del
      d&iacute;a del juicio y, de manera imparcial, pesemos nuestros caracteres,
      esperanzas y pretensiones en la balanza del santuario, para que
      descubramos, antes de que sea demasiado tarde, si estamos preparados para
      encontrarnos con nuestro Juez en paz.
    </p>

    <p>
      I. Coloquemos en esta balanza las pretensiones y caracteres de aquellos
      que esperan el cielo porque nacieron en un pa&iacute;s cristiano, son
      descendientes de padres piadosos y fueron entregados a Dios en el
      sacramento del bautismo en su infancia, y han disfrutado de las ventajas
      de una educaci&oacute;n religiosa. Que existen personas que basan sus
      esperanzas eternas en esta base, la experiencia diaria lo demuestra
      demasiado claramente; y quiz&aacute;s haya algunos as&iacute; en esta
      asamblea. Si es as&iacute;, debemos asegurarles que est&aacute;n
      construyendo sobre la arena y que ser&aacute;n hallados falto de peso
      cuando sean pesados en el tribunal de Dios. Porque aunque los privilegios
      con los que tales personas son favorecidas les brindan ventajas
      particulares para volverse religiosas, no las hacen as&iacute;, sino que,
      por el contrario, a menos que se aprovechen adecuadamente, agravan
      enormemente su culpa y castigo. A aquellos a quienes mucho se les ha dado,
      mucho se les requerir&aacute;; y aquellos que son ense&ntilde;ados tan
      temprano la voluntad de su Se&ntilde;or, a menos que la cumplan,
      ser&aacute;n azotados con muchos azotes. No pens&eacute;is, dice Juan el
      Bautista a los jud&iacute;os que confiaban en sus privilegios religiosos,
      no pens&eacute;is en decir dentro de vosotros mismos: Tenemos a Abraham
      por padre; es decir, no confi&eacute;is en vuestro linaje de ese piadoso
      patriarca, ni en vuestra relaci&oacute;n de pacto con Dios; porque os digo
      que Dios es capaz, aun de estas piedras, de levantar hijos a Abraham. En
      el mismo sentido, San Pablo escribe a los cristianos de Filipos. Si alguno
      piensa que tiene de qu&eacute; confiar en la carne, yo m&aacute;s:
      circuncidado al octavo d&iacute;a, de la tribu de Israel, de la familia de
      Benjam&iacute;n, hebreo de hebreos; en cuanto a la ley, fariseo. Pero,
      agrega, las cosas que para m&iacute; eran ganancias, estas las he estimado
      p&eacute;rdida por amor de Cristo.
    </p>

    <p>
      II. Pongamos a prueba, seg&uacute;n la ley y el testimonio, los caracteres
      y esperanzas de aquellos que conf&iacute;an en la salvaci&oacute;n por
      tener una buena disposici&oacute;n natural y una vida inofensiva y sin
      ofensas. Es posible que algunos de ustedes, mis amigos, est&eacute;n
      confiando en estas cosas. Pueden argumentar que sus temperamentos son
      suaves, conciliadores, amables y bondadosos; que su conducta y
      comportamiento son atractivos y simp&aacute;ticos; que son admirados y
      queridos por sus amigos y conocidos, y no son conscientes de haber
      da&ntilde;ado deliberadamente a sus semejantes o ofendido a su Creador en
      una sola instancia. Pero si no pueden argumentar nada m&aacute;s que esto,
      sin duda ser&aacute;n hallados falto de peso ante ese Dios que pesa las
      acciones. No se satisfar&aacute; con una bondad negativa, si se nos
      permite la expresi&oacute;n. No considerar&aacute; suficiente que se hayan
      abstenido de ofensas externas o evitado actos manifiestos de pecado,
      mientras hayan dejado de hacer lo que &eacute;l ha mandado. Aquellos que
      dejan de hacer lo que deben hacer, ser&aacute;n castigados tan
      ciertamente, si no tan severamente, como aquellos que hacen lo que no
      deben hacer. No solo las vides que producen las uvas de Sodoma y los
      racimos de Gomorra ser&aacute;n arrojadas al fuego, sino tambi&eacute;n
      aquellas que no producen los frutos de santidad; y aunque est&eacute;n
      cubiertos de hojas y adornados con flores; aunque parezcan hermosos y
      florecientes a los ojos de los hombres, &eacute;l debe y los
      considerar&aacute; como est&eacute;riles e infructuosos, porque carecen de
      estos frutos; &eacute;l los condenar&aacute; como siervos perezosos e
      infieles, porque han descuidado aprovechar los talentos con los que fueron
      confiados. Parte de la grave acusaci&oacute;n presentada contra el rey de
      Babilonia fue que no hab&iacute;a glorificado al Dios, en cuyas manos
      estaba su vida y cuyos eran todos sus caminos. A la misma acusaci&oacute;n
      deben declararse culpables, ya que nunca han glorificado, ni siquiera han
      buscado sinceramente glorificar a Dios. Las disposiciones amables en las
      que conf&iacute;an no los llevan a buscar su gloria ni a obedecer sus
      mandamientos. De hecho, no tienen nada en ellos de la naturaleza de la
      verdadera religi&oacute;n; sino que son simplemente instintos corporales y
      a menudo se encuentran en perfecci&oacute;n entre los animales
      irracionales. Por lo tanto, son hallados falto de peso. Les falta la
      &uacute;nica cosa necesaria; y si nuestro bendito Salvador estuviera ahora
      en la tierra, les dir&iacute;a a cada uno de ustedes, como lo hizo al
      amable joven gobernante: &quot;Una cosa te falta: anda, vende todo lo que
      tienes y dalo a los pobres, y tendr&aacute;s un tesoro en el cielo; y ven,
      s&iacute;gueme&quot;.
    </p>

    <p>
      III. Otra clase, quiz&aacute;s, se adelantar&aacute; audazmente y
      dir&aacute; que, aunque estos caracteres son justamente considerados como
      deficientes, no tememos ser hallados falto de peso; pues tenemos algo
      m&aacute;s que una mera bondad negativa que argumentar. En lugar de
      malgastar o abusar de nuestro tiempo y talentos, los hemos aprovechado con
      diligencia y fidelidad. En lugar de da&ntilde;ar a nuestros semejantes,
      hemos procurado promover su felicidad por todos los medios a nuestro
      alcance. Hemos sido sobrios, templados, honestos y trabajadores; hemos
      cumplido cuidadosamente todos los deberes sociales y relativos de la vida;
      hemos provisto el sustento de nuestras propias familias y hemos sido
      amables y generosos con los pobres y afligidos. En resumen, hemos sido
      miembros &uacute;tiles de la sociedad y hemos cumplido fielmente los
      diversos deberes que deb&iacute;amos a nuestros padres, hijos, amigos y
      pa&iacute;s. No pretendemos ser perfectos, y confesamos que, en el curso
      de nuestras vidas, a veces hemos sido inducidos por tentaciones fuertes y
      repentinas a decir o hacer cosas que quiz&aacute;s fueron impropias y
      pecaminosas. Pero siempre nos hemos arrepentido de estos delitos, y son
      pocos y triviales en comparaci&oacute;n con nuestras buenas acciones. Por
      lo tanto, confiamos en que un Dios misericordioso los haya perdonado, y
      estamos listos para comparecer alegremente ante su tribunal, cuando
      &eacute;l lo considere apropiado para llamarnos. Tal ha sido y ser&aacute;
      siempre el lenguaje de aquellos que ignoran sus propios corazones y los
      requisitos de la ley de Dios; y tememos que tal sea el lenguaje secreto de
      algunos en esta asamblea. Pero debemos asegurarles, mis amigos, que si no
      pueden argumentar nada m&aacute;s que esto, sin duda ser&aacute;n hallados
      falto de peso en el tribunal de Dios, por m&aacute;s seguro y confiado que
      se sientan; ni podr&aacute;n escapar, a menos que el Juez rompa su palabra
      y act&uacute;e en contra de sus propias declaraciones solemnes. &Eacute;l
      ha resumido la ley, por la cual ser&aacute;n juzgados, en los dos grandes
      mandamientos que nos ordenan amar a Dios con todo nuestro coraz&oacute;n y
      a nuestro pr&oacute;jimo como a nosotros mismos. Ahora, aunque permitamos
      lo que presumimos ninguno de ustedes pretender&aacute;, que durante toda
      su vida han obedecido perfectamente este &uacute;ltimo mandamiento y han
      amado a su pr&oacute;jimo como a ustedes mismos; a&uacute;n as&iacute;
      ser&iacute;an condenados por haber descuidado amar a Dios con todo su
      coraz&oacute;n. El cumplimiento de todos los deberes que deben a sus
      semejantes no puede hacer ninguna expiaci&oacute;n por haber descuidado
      los deberes mucho m&aacute;s importantes que deben a su Dios; porque como
      nuestro Salvador ha dicho, en un caso similar, estas cosas debisteis haber
      hecho, y no dejar de hacer las otras. Por lo tanto, incluso si
      admiti&eacute;ramos la verdad de todas sus argumentaciones, a&uacute;n
      ser&iacute;an hallados culpables, cuando sean pesados en la balanza del
      santuario, de carecer de ese amor perfecto a Dios que la ley divina exige
      inflexiblemente de todos aquellos que buscan ser justificados por sus
      obras.
    </p>

    <p>
      Pero no podemos admitir la verdad de estos argumentos. No podemos permitir
      que ninguno de ustedes haya cumplido perfectamente con los deberes que
      deben a sus semejantes. Ustedes saben, deben saber, que no han amado a sus
      pr&oacute;jimos como a ustedes mismos, y que, por lo tanto, tambi&eacute;n
      en este aspecto ser&aacute;n hallados falto de peso. Pero quiz&aacute;s
      objeten que es imposible que alguien ame a su pr&oacute;jimo como a
      s&iacute; mismo; va en contra de la naturaleza; es moralmente imposible; y
      ya que Dios es un ser misericordioso, ciertamente no nos juzgar&aacute;
      por esta severa ley, sino que har&aacute; alg&uacute;n tipo de
      concesi&oacute;n por las imperfecciones y debilidades de sus criaturas. Si
      tales son sus esperanzas, escuchen a nuestro Salvador y a su
      ap&oacute;stol, y estas se desvanecer&aacute;n de inmediato. Dice el
      ap&oacute;stol, tantos como hayan pecado sin ley, tambi&eacute;n
      perecer&aacute;n sin ley; y tantos como hayan pecado bajo la ley,
      ser&aacute;n juzgados por la ley. &iquest;Pero no ser&aacute; mitigada la
      rigurosidad de esta ley? No, porque dice el Juez, aunque el cielo y la
      tierra pasen, ni una jota ni una tilde pasar&aacute; de la ley hasta que
      todo se cumpla. Por lo tanto, cualquiera que quebrante uno de estos
      mandamientos m&aacute;s peque&ntilde;os y ense&ntilde;e as&iacute; a los
      hombres, ser&aacute; llamado el m&aacute;s peque&ntilde;o en el reino de
      los cielos; es decir, nunca entrar&aacute; en &eacute;l; porque os digo
      que a menos que vuestra justicia exceda la de los escribas y fariseos, de
      ninguna manera entrar&eacute;is en el reino de los cielos. Sin embargo,
      los fariseos ten&iacute;an, al menos, tanta justicia como cualquier
      moralista en la actualidad. Algunos de ellos pod&iacute;an decir: No somos
      como otros hombres, injustos, extorsionadores o ad&uacute;lteros. Ayunamos
      dos veces por semana y damos el diezmo de todo lo que poseemos. Pero es
      evidente, por las propias declaraciones de nuestro Salvador, que aquellos
      que no pueden decir nada m&aacute;s que esto, ser&aacute;n hallados falto
      de peso y nunca ser&aacute;n admitidos en el reino de Dios.
    </p>

    <p>
      IV. Quiz&aacute;s otra clase se presente y diga: permitimos que aquellos
      que conf&iacute;an en sus propios deberes morales para la salvaci&oacute;n
      sean justamente condenados; pero hemos obedecido cuidadosamente los
      mandamientos de la primera tabla; no confiamos en nuestros deberes
      morales, y por lo tanto esperamos escapar. Nunca hemos adorado a falsos
      dioses; no hemos hecho im&aacute;genes de escultura; nunca hemos tomado en
      vano el nombre de Dios, ni profanamos su santo s&aacute;bado. Por el
      contrario, sentimos un gran grado de veneraci&oacute;n y amor por Dios, lo
      adoramos diariamente en nuestras familias y a solas; estudiamos su
      palabra, honramos sus instituciones y asistimos diligentemente a la
      predicaci&oacute;n del evangelio, en tiempo y fuera de tiempo.
    </p>

    <p>
      Pero perm&iacute;tanme preguntar: &iquest;tienen la misma
      precauci&oacute;n para cumplir con todos los deberes que deben a sus
      semejantes? &iquest;No consiste toda su religi&oacute;n en la observancia
      de formas externas, la oraci&oacute;n, la lectura y la audici&oacute;n de
      la palabra? &iquest;No est&aacute;n entre los olvidadizos oyentes en lugar
      de los hacedores de la palabra? &iquest;No esperan, mediante sus deberes
      religiosos, expiar sus deficiencias morales? &iquest;No son duros e
      implacables en sus tratos; irritables, quejosos y malhumorados en sus
      familias, o indolentes en el desempe&ntilde;o de los deberes adecuados de
      la posici&oacute;n en la que se encuentran? &iquest;No son &aacute;speros
      y severos al censurar la conducta o condenar el car&aacute;cter de sus
      vecinos? Sobre todo, &iquest;no son deficientes en el gran deber de la
      liberalidad hacia los pobres y de hacer a los dem&aacute;s lo que
      desear&iacute;an que les hicieran a ellos? Si es as&iacute;, vanos son
      todos sus deberes religiosos; vanas son sus pretensiones de amor a Dios.
      En vano pretenden obedecer los mandamientos de la primera tabla, mientras
      descuidan los de la segunda; porque la piedad sin moralidad es a&uacute;n
      peor que la moralidad sin piedad. Ser&aacute;n hallados culpables de
      carecer de amor al hombre; y, en consecuencia, de estar desprovistos de
      todo verdadero amor a Dios, por mucho que pretendan; porque, dice el
      ap&oacute;stol, el que no ama a su hermano a quien ha visto,
      &iquest;c&oacute;mo puede amar a Dios, a quien no ha visto? Y de nuevo, si
      alguno de ustedes parece ser religioso, pero no refrena su lengua, sino
      que enga&ntilde;a su propio coraz&oacute;n, la religi&oacute;n de ese
      hombre es vana.
    </p>

    <p>
      <br />
      V. Quiz&aacute;s algunos puedan decir, a pesar de estas observaciones,
      nuestra esperanza sigue intacta; porque tenemos tanto piedad como
      moralidad. No solo actuamos con justicia y amamos la misericordia en lo
      que respecta a nuestros semejantes, sino que tambi&eacute;n caminamos
      humildemente con nuestro Dios. No hacemos que el cumplimiento de nuestros
      deberes hacia los hombres sea una excusa para descuidar nuestros deberes
      hacia Dios; ni, por otro lado, consideramos el cumplimiento de nuestro
      deber hacia Dios como una excusa para descuidar nuestros deberes hacia los
      hombres; sino que atendemos cuidadosamente a ambos. Mantenemos el culto a
      Dios en nuestras familias y a solas; educamos a nuestros hijos en la
      disciplina y amonestaci&oacute;n del Se&ntilde;or; reverenciamos el
      s&aacute;bado y otras instituciones religiosas, y asistimos diligentemente
      a la lectura y predicaci&oacute;n de la palabra. Adem&aacute;s de esto,
      somos sobrios, morales y ejemplares en nuestra conducta; cuidamos de
      promover el bienestar y la felicidad de nuestras familias, y somos amables
      con los pobres, los enfermos y los afligidos. &iquest;En qu&eacute;
      aspecto, entonces, se puede decir que nos falta algo?
    </p>

    <p>
      Respondo que, si no tienen nada m&aacute;s que esto, les faltan muchas
      cosas.
    </p>

    <p>
      Ustedes necesitan ese coraz&oacute;n nuevo, sin el cual ning&uacute;n
      hombre puede ver el reino de Dios. Necesitan esa fe, sin la cual deben ser
      condenados. Necesitan ese arrepentimiento, sin el cual inevitablemente
      perecer&aacute;n. Necesitan esa santidad, sin la cual ning&uacute;n hombre
      ver&aacute; al Se&ntilde;or. Todas estas cosas se representan en todas
      partes como indispensables para la salvaci&oacute;n; y sin embargo, las
      personas pueden hacer todo lo que ustedes profesan haber hecho, sin tener
      ni regeneraci&oacute;n, ni fe, ni arrepentimiento, ni santidad. No pueden
      alegar nada m&aacute;s que el fariseo, que subi&oacute; al templo, pudo
      alegar. &Eacute;l cumpli&oacute; sus deberes para con los hombres no menos
      fielmente de lo que ustedes profesan haber hecho; porque &eacute;l no era
      injusto, ni extorsionista, ni ad&uacute;ltero; y daba la d&eacute;cima
      parte de sus bienes a los pobres. Adem&aacute;s de esto, tambi&eacute;n
      atend&iacute;a a los deberes que deb&iacute;a a Dios. Iba al templo,
      oraba, daba gracias a Dios y ayunaba dos veces por semana. Sin embargo, se
      le encontr&oacute; falto de peso y se fue con las manos vac&iacute;as.
      As&iacute; que el joven gobernante pod&iacute;a decir respecto a los
      mandamientos, todos estos los he guardado desde mi juventud; y San Pablo
      nos dice que antes de su conversi&oacute;n, en cuanto a la justicia de la
      ley, era irreprensible. Sin embargo, despu&eacute;s consider&oacute; toda
      su justicia imaginaria como p&eacute;rdida por Cristo. Pero tal vez
      pregunten, si un pecador no regenerado e impenitente puede hacer todas
      estas cosas, &iquest;para qu&eacute; se necesita la regeneraci&oacute;n y
      el arrepentimiento? Tan bien pueden preguntar, si un enemigo puede
      realizar todos los actos y servicios externos de un amigo, &iquest;para
      qu&eacute; se necesita una amistad real? &iquest;Estar&iacute;an
      satisfechos con sus hijos si le sirvieran y obedecieran simplemente por
      miedo ego&iacute;sta al castigo o esperanza de recompensa?
      &iquest;Estar&iacute;an contentos con cualquier intento de ellos de
      promover su felicidad, si supieran que el &uacute;nico motivo y principio
      rector de su conducta era el deseo de obtener una parte de sus bienes?
      Pero el m&aacute;s leve autoexamen debe convencer a aquellos de ustedes a
      quienes nos dirigimos ahora de que est&aacute;n actuados simplemente por
      motivos ego&iacute;stas en todos los deberes religiosos y morales que
      realizan. No son dulcemente atra&iacute;dos por la suave pero poderosa
      influencia del amor para obedecer a su Padre en el cielo. No lo sirven
      simplemente por el placer de servirlo. Lo sirven como un amo, y no como un
      padre. Est&aacute;n actuados ya sea por temor a su desagrado, por el deseo
      de obtener una parte de la herencia celestial o por el deseo de ser
      liberados de una carga de culpa que los oprime. El inter&eacute;s propio,
      por lo tanto, es realmente el dios a quien adoran; se sirven a s&iacute;
      mismos y no a Dios, en todo lo que hacen; y, por lo tanto, sus servicios
      son todos pecados; son una abominaci&oacute;n a su vista; porque carecen
      de ese principio de amor supremo a Dios, que solo se encuentra en el alma
      renovada, y sin el cual es imposible complacerlo en el menor grado.
      Aquellos que carecen de esto, carecen de todo.
    </p>

    <p>
      Pero aunque no insistamos en esto, aunque permitamos que todos sus deberes
      se realicen con vistas y motivos adecuados, a&uacute;n as&iacute;
      ser&iacute;an encontrados deficientes. Ser&iacute;an encontrados
      deficientes en cuanto a la gesti&oacute;n de su tiempo; porque
      cu&aacute;nto de este se malgasta. Cu&aacute;nto se desperdicia
      diariamente en sue&ntilde;o innecesario, en conversaciones ociosas, en
      actividades tontas o in&uacute;tiles, y en ociosidad no productiva.
      Ser&iacute;an encontrados deficientes en el gobierno de sus pensamientos;
      porque &iquest;cu&aacute;ntas ideas vanas, triviales y pecaminosas pasan
      por sus mentes en el transcurso de un solo d&iacute;a? Si sus semejantes
      estuvieran al tanto de todo lo que pasa por sus pechos, &iquest;no los
      considerar&iacute;an carentes de sabidur&iacute;a y bondad?
      &iquest;C&oacute;mo entonces deben aparecer ante los ojos de Dios?
      Ser&iacute;an encontrados deficientes en el gobierno de sus lenguas;
      porque &iquest;cu&aacute;ntas palabras necias, vanas e infructuosas
      escapan de sus labios en el transcurso de un d&iacute;a? Sin embargo, dice
      nuestro Salvador: &quot;Por toda palabra ociosa que hablen los hombres,
      dar&aacute;n cuenta en el d&iacute;a del juicio&quot;. En una palabra,
      ser&iacute;an encontrados deficientes en todos los aspectos; porque la ley
      de Dios requiere una obediencia perfecta, en pensamiento, palabra y
      acci&oacute;n, y pronuncia una maldici&oacute;n sobre todo aquel que no la
      obedece de esta manera. Requiere que todo su tiempo, todos sus talentos,
      todas sus posesiones, todos sus pensamientos y todos sus afectos sean
      sinceramente consagrados y dedicados a Dios; que ya sea que coman, beban o
      hagan cualquier cosa, lo hagan para su gloria. Es in&uacute;til pretender
      que obedecen esta ley con m&aacute;s frecuencia de la que la transgreden;
      que sus buenas acciones son m&aacute;s numerosas que sus pecados. Tan bien
      podr&iacute;a decir un ladr&oacute;n o un asesino: &quot;He obedecido las
      leyes de mi pa&iacute;s durante muchos a&ntilde;os, y solo las he
      quebrantado en unos pocos casos, y por lo tanto debo ser perdonado, ya que
      mis buenas acciones son m&aacute;s numerosas que mis
      cr&iacute;menes&quot;. Cualquiera debe darse cuenta de la locura de esta
      excusa. Todos deben darse cuenta de que todas las leyes, humanas y
      divinas, requieren y deben requerir una obediencia perfecta, y castigar
      cada transgresi&oacute;n deliberada; y que ser&iacute;a el colmo del
      absurdo hacer una ley que permitiera a las personas desobedecer sus
      preceptos. Si la ley de Dios permite a los hombres pecar en el m&aacute;s
      m&iacute;nimo grado, entonces Dios se ha convertido en el patrocinador y
      protector del pecado, y ya no es perfectamente santo, justo y verdadero.
      Pero la ley de Dios no permite a los hombres pecar ni en el m&aacute;s
      m&iacute;nimo grado. Considera a aquel que ofende en un punto como
      culpable de todos, y lo condena en consecuencia. Considera la obediencia
      imperfecta como ninguna obediencia; y por lo tanto, todo aquel que en
      alg&uacute;n momento haya transgredido en pensamiento, palabra o
      acci&oacute;n; todo aquel que no pueda producir una justicia perfecta,
      ser&aacute; encontrado deficiente cuando se le pese en este balance
      imparcial.
    </p>

    <p>
      Pero dir&eacute;is, si este es el caso, entonces todos ser&aacute;n
      hallados deficientes; porque las Escrituras nos aseguran que no hay justo
      en la tierra que haga el bien y no peque. Es cierto, mis amigos, por la
      ley de Dios todos somos hallados deficientes. Todos hemos pecado, y el
      mundo entero se ha hecho culpable ante Dios. Todos somos hijos de ira y ya
      estamos bajo condenaci&oacute;n. &iquest;Pregunt&aacute;is entonces,
      qui&eacute;n ser&aacute; salvo? &iquest;qui&eacute;n no ser&aacute;
      hallado deficiente? Respondo, aquellos y solo aquellos que puedan
      presentar y poner en la balanza la justicia del Se&ntilde;or Jesucristo.
      Esta es una justicia perfecta, sin mancha ni defecto. &Eacute;l
      obedeci&oacute; perfectamente toda la ley. Am&oacute; a Dios con todo su
      coraz&oacute;n y a su pr&oacute;jimo como a s&iacute; mismo; y se declara
      que &eacute;l es el fin de la ley para justicia a todo aquel que cree. Es
      decir, &eacute;l cumple o obedece la ley en su lugar. Los creyentes
      est&aacute;n unidos a Cristo por la fe de tal manera que son uno con
      &eacute;l ante los ojos de Dios, y lo que &eacute;l ha hecho se considera
      como si lo hubieran hecho ellos; y por eso se dice que son completos o
      perfectos en &eacute;l, y &eacute;l es hecho por Dios para ellos,
      sabidur&iacute;a, justicia, santificaci&oacute;n y redenci&oacute;n. Por
      lo tanto, los creyentes, aunque no tienen sabidur&iacute;a, fuerza ni
      justicia propia, son sabios en la sabidur&iacute;a de Cristo, fuertes en
      su fuerza y justos en su justicia; y, por lo tanto, cuando se les pese en
      la balanza, no ser&aacute;n hallados deficientes. No hay
      condenaci&oacute;n para los que est&aacute;n en Cristo Jes&uacute;s. Pero
      todos los que no est&aacute;n unidos a Cristo por la fe ser&aacute;n
      hallados deficientes; toda su justicia se demostrar&aacute; ligera como
      nada y vanidad, y compartir&aacute;n el destino del imp&iacute;o
      Belshazar.
    </p>

    <p>
      Pero aqu&iacute; surge una pregunta importante: &iquest;C&oacute;mo se
      puede obtener un inter&eacute;s en la justicia de Cristo? Respondo: no se
      puede comprar, porque est&aacute; infinitamente por encima de todo precio,
      ni &eacute;l vender&aacute; sus favores. No se puede merecer; porque el
      mejor m&eacute;rito no vale nada, sino la destrucci&oacute;n. Debe venir
      como un regalo gratuito. &iquest;Pero a qui&eacute;n se le dar&aacute;?
      Respondo: se ofrece libre y incondicionalmente a todos los que lo acepten
      por fe. Sin embargo, nadie lo aceptar&aacute; nunca excepto aquellos que
      vean que no tienen ninguna justicia propia que presentar. Nadie lo
      aceptar&aacute; excepto aquellos que est&eacute;n verdaderamente
      convencidos de que nunca han realizado una buena acci&oacute;n,
      pronunciado una buena palabra o ejercido un buen afecto. Por eso nuestro
      Salvador nos informa que los publicanos y las rameras, la misma escoria de
      la sociedad, entrar&aacute;n antes en el reino de los cielos que aquellos
      que, como los fariseos, conf&iacute;an en s&iacute; mismos de que son
      justos. Por eso tambi&eacute;n encontramos que las promesas del evangelio
      se hacen siempre a los pobres de esp&iacute;ritu, al pecador
      autocondenado, a los que lloran por el pecado y al coraz&oacute;n
      arrepentido y contrito. Tales personajes ven y sienten que no tienen nada
      propio que presentar; nada que se atrevan a poner en la balanza. Ven, como
      el ap&oacute;stol, que no hay en ellos cosa buena; ven que son
      completamente indignos del favor de Dios y no merecen nada m&aacute;s que
      la muerte a manos de &eacute;l; ven que, si alguna vez son salvos, deben
      ser salvos por la gracia libre y soberana. Por eso est&aacute;n dispuestos
      a arrojarse a los pies de Cristo y a resignarse completamente a su
      disposici&oacute;n. Est&aacute;n dispuestos a recibirlo por fe, como se
      ofrece libremente en el evangelio, y a depender &uacute;nicamente de su
      justicia, expiaci&oacute;n e intercesi&oacute;n para la salvaci&oacute;n.
      Pero nunca el pecador autosuficiente har&aacute; esto; nunca se
      someter&aacute; a ser salvo de esta manera humillante. Puede estar
      dispuesto a que Cristo supla las deficiencias de su propia justicia
      imaginaria y a expiar los pocos pecados insignificantes que ha cometido;
      pero est&aacute; decidido a tener al menos parte de la gloria de su
      salvaci&oacute;n; no depender&aacute; solo de Cristo; y por lo tanto, en
      realidad no depende de &eacute;l en absoluto, ni recibir&aacute;
      ning&uacute;n beneficio de &eacute;l; porque nuestro Salvador no
      tendr&aacute; socios en esta obra. Nos salvar&aacute; solo, o nos
      dejar&aacute; perecer. Tendr&aacute; toda la gloria, o nunca nos uniremos
      al c&aacute;ntico de los redimidos.
    </p>

    <p>
      <br />
      As&iacute; he procurado, de manera sencilla y directa, exponeros la
      sentencia que pod&eacute;is esperar en el d&iacute;a del juicio, y la
      forma en que pod&eacute;is escapar del destino de aquellos que
      ser&aacute;n pesados en la balanza y hallados faltos. He evitado todo lo
      que pudiera servir solo para entretener o hacer el tema oscuro, y solo he
      buscado hacerlo comprensible para personas de toda &iacute;ndole. Y ahora
      perm&iacute;teme preguntar, &iquest;cu&aacute;l es el resultado?
      &iquest;Ir&eacute;is al tribunal de juicio en vuestra propia justicia o en
      la de Cristo? Si todav&iacute;a est&aacute;is decididos a depender de
      vosotros mismos o de la misericordia de Dios fuera de Cristo, no puedo
      hacer nada al respecto. Solo os recordar&iacute;a lo que Dios ha dicho:
      Maldito el hombre que conf&iacute;a en el hombre, y en la carne pone su
      brazo, y su coraz&oacute;n se aparta del Se&ntilde;or. Mirad, todos los
      que encend&eacute;is fuego, que os rode&aacute;is de antorchas, andad a la
      luz de vuestro fuego y de las antorchas que hab&eacute;is encendido; esto
      tendr&eacute;is de mi mano: os acostar&eacute;is en el tormento. Pero si
      alguno de vosotros comienza a temer que sea hallado falto en esa terrible
      ocasi&oacute;n; alguno que sienta que es pobre, y miserable, y desdichado,
      y ciego, y desnudo, que obedezca el consejo y la invitaci&oacute;n
      graciosos de Cristo, y reciba de &eacute;l una justicia completa y
      perfecta, sin dinero y sin precio. No requiere de vosotros otra dignidad
      que una convicci&oacute;n sentida en el coraz&oacute;n de que sois
      completamente indignos. No requiere otra bondad que un reconocimiento
      sincero de que no ten&eacute;is en vosotros cosa alguna buena. No requiere
      nada m&aacute;s de vosotros, para la salvaci&oacute;n, que una
      disposici&oacute;n a ser salvados a su manera y en sus propios
      t&eacute;rminos. No os desanim&eacute;is entonces al descubrir que sois
      los m&aacute;s grandes de los pecadores; que no ten&eacute;is bondad, ni
      dignidad, ni justicia propia que presentar. Si poseyerais alguna de estas
      cosas, &eacute;l no os recibir&iacute;a; pues &eacute;l vino a salvar, no
      a los dignos, sino a los indignos; no a los justos, sino a los pecadores;
      no a aquellos que se sienten capaces de salvarse a s&iacute; mismos, sino
      a aquellos que se sienten totalmente perdidos y deshechos sin &eacute;l.
      Mientras imagin&eacute;is que ten&eacute;is cualidades buenas que os
      recomienden ante su favor, estar&eacute;is separados de &eacute;l por un
      abismo insuperable; pues m&aacute;s pronto podr&aacute; pasar un camello
      por el ojo de una aguja que uno que sea rico en su propia opini&oacute;n
      entrar en el reino de Dios.
    </p>
  </body>
</html>
