<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1828-07-01"
    data-author="Edward Payson D. D."
    data-sermon-id="XLIX"
    data-sermon-title="Los Or&aacute;culos De Dios"
    data-sermon-title-original="The Oracles Of God"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta name="description" content="Los Or&aacute;culos De Dios" />
    <title>Los Or&aacute;culos De Dios</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>Los Or&aacute;culos De Dios</h1>

    <p>
      &iquest;Qu&eacute; ventaja tiene, pues, el jud&iacute;o? &iquest;O
      qu&eacute; provecho hay en la circuncisi&oacute;n? Mucho en todos los
      sentidos; principalmente porque a ellos les fueron confiados los
      or&aacute;culos de Dios. &mdash;ROMANOS III. 1,2.
    </p>

    <p>
      Con la historia del antiguo pueblo de Dios, de sus graciosas
      intervenciones a su favor, y de las distinguidas bendiciones que les
      confiri&oacute;; esta asamblea, se presume, est&aacute; familiarizada.
      Nadie que est&eacute; as&iacute; familiarizado necesita que se le informe
      que las obras que realiz&oacute; para esta naci&oacute;n tan favorecida
      fueron, enf&aacute;ticamente, grandes. Incluso lo fueron en su
      estimaci&oacute;n; pues frecuentemente habla de ellas como demandando y
      mostrando una mano poderosa y un brazo extendido. En la realizaci&oacute;n
      de estas obras, la mayor&iacute;a de las leyes establecidas de la
      naturaleza fueron repetidamente suspendidas o contrarrestadas; y los
      milagros se convirtieron en sucesos cotidianos. Las rocas vertieron agua,
      y las aguas se convirtieron en sangre; las nubes llovieron pan, y los
      vientos trajeron carne; r&iacute;os y mares se dividieron, y la tierra se
      abri&oacute;; la sucesi&oacute;n regular del d&iacute;a y la noche fue, al
      menos en una parte del mundo, interrumpida, y el sol y la luna se
      detuvieron en sus moradas. Tambi&eacute;n se produjeron cambios
      importantes en el mundo pol&iacute;tico, cuyos efectos todav&iacute;a se
      sienten extensamente. Una poderosa naci&oacute;n fue casi destruida por
      una serie de juicios milagrosos sin precedentes; otras siete naciones
      fueron exterminadas o expulsadas de sus territorios; y una nueva
      naci&oacute;n, de un car&aacute;cter peculiar, fue formada y plantada en
      su lugar. Y no fue solo eso. Ocurrieron eventos de una naturaleza mucho
      m&aacute;s extraordinaria y de un inter&eacute;s incomparablemente
      m&aacute;s profundo y aterrador que cualquiera de los mencionados hasta
      ahora. &Aacute;ngeles descendieron de sus moradas celestiales; se
      revelaron a los ojos, se dirigieron a los o&iacute;dos e intervinieron,
      visiblemente, en los asuntos de los mortales: e incluso el propio
      Jehov&aacute;, saliendo de esa luz inaccesible que habita, visit&oacute; y
      residi&oacute; entre los hombres de una manera cognoscible por sus
      sentidos; fue delante de su pueblo favorecido en una columna de nube y
      fuego; convers&oacute; cara a cara con un individuo de nuestra especie,
      como un hombre habla con su amigo; y en el Sina&iacute;, mostr&oacute; su
      presencia, sus perfecciones y su suprema autoridad legislativa, con tales
      circunstancias concurrentes de grandeza y terror, que nunca
      volver&aacute;n a ser presenciadas en la tierra, hasta que llegue el
      d&iacute;a de la retribuci&oacute;n final.
    </p>

    <p>
      Ahora, &iquest;por qu&eacute; se hizo todo esto? El Dios omnisciente, que
      no hace nada en vano y que nunca act&uacute;a sin un motivo adecuado,
      debi&oacute; seguramente haber tenido la intenci&oacute;n de lograr
      alg&uacute;n objeto de suma importancia con estas obras incomparables de
      maravilla y poder; de condescendencia y amor. As&iacute; lo hizo; y nos ha
      informado cu&aacute;l fue. Hab&iacute;a puesto su amor sobre esta
      naci&oacute;n favorecida; los hab&iacute;a elegido para ser su propio
      pueblo peculiar; y hab&iacute;a prometido, con un juramento, otorgarles
      bendiciones distintivas. Glorificarse a s&iacute; mismo, mostrando su
      poder, su fidelidad, y la riqueza de su bondad en el cumplimiento de esta
      promesa, fue, seg&uacute;n declar&oacute; repetidamente, el objetivo que
      ten&iacute;a en mente al realizar estas obras.
    </p>

    <p>
      &iquest;Y cu&aacute;les eran esas bendiciones prometidas, cuya
      concesi&oacute;n demandaba y justificaba tal profusi&oacute;n de milagros,
      tales intervenciones y manifestaciones extraordinarias de la Divinidad? No
      se puede dudar que debieron haber sido en verdad grandiosas. Una breve
      enumeraci&oacute;n de ellas mostrar&aacute; que as&iacute; fue.
      Inclu&iacute;an la liberaci&oacute;n de la naci&oacute;n de la esclavitud
      egipcia, su establecimiento en una tierra que flu&iacute;a leche y miel,
      la formaci&oacute;n de un pacto nacional entre ellos y su Dios, y el
      establecimiento de su culto y de la verdadera religi&oacute;n entre ellos,
      mientras todas las dem&aacute;s naciones estaban esclavizadas por la
      ignorancia m&aacute;s grosera, la superstici&oacute;n y la
      idolatr&iacute;a. Tales ventajas ten&iacute;a el jud&iacute;o; tales eran
      las bendiciones ligadas a la circuncisi&oacute;n. Sin embargo, a&uacute;n
      no las hemos enumerado todas. El ap&oacute;stol nos informa en nuestro
      texto que las principales bendiciones de las que gozaban sus compatriotas
      consist&iacute;an en la posesi&oacute;n de las Sagradas Escrituras,
      aqu&iacute; llamadas los or&aacute;culos de Dios. Debemos recordar que al
      hacer esta afirmaci&oacute;n, &eacute;l expresaba no solo sus propios
      sentimientos, sino tambi&eacute;n el pensamiento del Esp&iacute;ritu por
      el cual estaba inspirado. Debemos, por lo tanto, considerar este pasaje
      como el testimonio del Esp&iacute;ritu de Dios, es decir, de Dios mismo,
      sobre el valor de las Escrituras. Aprendemos de ello que &eacute;l las
      consideraba el regalo m&aacute;s valioso que hab&iacute;a otorgado a los
      jud&iacute;os, y su posesi&oacute;n como el principal beneficio que
      disfrutaron por encima de otras naciones. Ahora piensen un momento, mis
      oyentes, lo mucho que esto implica. Han escuchado una declaraci&oacute;n
      breve, una declaraci&oacute;n que, como saben, se queda muy por debajo de
      la verdad, de las obras maravillosas que Dios hizo para este pueblo. Han
      escuchado que su prop&oacute;sito al realizar estas obras era glorificarse
      a s&iacute; mismo, otorg&aacute;ndoles bendiciones correspondientes. Y
      ahora resulta que, de todas las bendiciones otorgadas; bendiciones, al
      conferir las cuales Dios deseaba hacer una gran exhibici&oacute;n de sus
      perfecciones y mostrar las riquezas de su bondad a un pueblo favorecido,
      las escrituras eran, en su estimaci&oacute;n, las m&aacute;s grandes;
      mayores que su liberaci&oacute;n de la esclavitud m&aacute;s cruel;
      mayores que la posesi&oacute;n de la tierra prometida; mayores que todos
      sus privilegios civiles y pol&iacute;ticos; mayores, incluso, que todos
      sus otros beneficios religiosos. El pasaje ante nosotros, entonces, tomado
      en conexi&oacute;n con los hechos mencionados, evidentemente ense&ntilde;a
      que, en el juicio de Dios, las Escrituras son uno de los dones m&aacute;s
      valiosos que puede otorgar; una de las bendiciones m&aacute;s ricas que
      los hombres pueden poseer. Apenas es necesario agregar que, si son
      as&iacute; en su juicio, lo son en realidad, ya que su juicio siempre es
      conforme a la verdad. Y si realmente tienen tanto valor, deber&iacute;amos
      valorarlas de esa manera. Si ocuparon el primer lugar entre los dones que
      Dios otorg&oacute; a su antiguo pueblo elegido, ciertamente
      deber&iacute;an ocupar el mismo lugar en nuestra estimaci&oacute;n entre
      los dones que su Providencia nos ha otorgado. Deber&iacute;amos valorarlas
      por encima de nuestras posesiones temporales, nuestras libertades,
      nuestros privilegios civiles y literarios; y considerar su difusi&oacute;n
      extensiva entre nosotros como la mayor bendici&oacute;n que disfruta esta
      tierra tan favorecida.
    </p>

    <p>
      Estoy seguro de que muchos de mis oyentes dar&aacute;n un asentimiento
      r&aacute;pido y cordial a la verdad de los comentarios y conclusiones
      anteriores. Sin embargo, algunos pueden sentirse inclinados a preguntar,
      &iquest;por qu&eacute; Dios, y por qu&eacute; deber&iacute;amos nosotros,
      valorar menos las Escrituras? Para responder a esta pregunta, podemos
      encontrar la respuesta en el t&iacute;tulo con el que las Escrituras se
      designan aqu&iacute;. Se les llama, Los Or&aacute;culos de Dios. Para
      percibir el pleno significado de este t&iacute;tulo, tal como lo usa el
      ap&oacute;stol, y entender qu&eacute; volumen de significado
      transmit&iacute;a a la mente de sus conversos gentiles, debemos dirigir
      nuestra atenci&oacute;n por un momento a los or&aacute;culos paganos;
      mencionados frecuentemente y tan altamente elogiados por los historiadores
      y poetas de la antig&uuml;edad pagana. En sus escritos, la palabra
      aqu&iacute; traducida, or&aacute;culos, se usa para denotar las
      respuestas, dadas o supuestamente dadas, por sus dioses, a quienes los
      consultaban de acuerdo con una forma prescrita. Por una figura
      com&uacute;n del habla, la palabra or&aacute;culo se aplic&oacute;
      despu&eacute;s a los templos o santuarios donde se daban tales respuestas.
      Ya sea que, como ahora se supone generalmente, esas respuestas fueran
      forjadas por los sacerdotes, o si, como algunos han sostenido, fueron el
      resultado de una agencia diab&oacute;lica, no es necesario indagar. Basta
      con se&ntilde;alar para nuestro prop&oacute;sito actual que, aunque
      proverbialmente ambiguos y oscuros, fueron considerados con la m&aacute;s
      profunda veneraci&oacute;n y confiados con la mayor seguridad por una
      proporci&oacute;n muy grande del mundo pagano. Ninguna empresa importante
      se emprend&iacute;a sin consultar los or&aacute;culos; espl&eacute;ndidas
      embajadas, con magn&iacute;ficos presentes, eran enviadas desde estados y
      monarcas lejanos para este prop&oacute;sito; se ofrec&iacute;an los
      sacrificios m&aacute;s costosos, con el fin de obtener una respuesta
      propicia; y, en m&aacute;s de una ocasi&oacute;n, naciones en conflicto
      les sometieron la decisi&oacute;n de sus respectivos reclamos.<br />
      Con estos hechos, los conversos gentiles al cristianismo estaban bien
      familiarizados: en estas opiniones y sentimientos de sus compatriotas,
      antes de su conversi&oacute;n, hab&iacute;an participado. Desde sus
      primeros a&ntilde;os se les hab&iacute;a ense&ntilde;ado, no solo por
      precepto, sino por las lecciones mucho m&aacute;s impactantes del ejemplo,
      a venerar los or&aacute;culos; a confiar en ellos como gu&iacute;as
      infalibles; y a considerarlos como un tribunal cuyas decisiones no
      admit&iacute;an apelaci&oacute;n. Los efectos de estos prejuicios y
      sentimientos, imbuidos tan temprano, tan profundamente enraizados,
      inculcados, por as&iacute; decirlo, en la misma textura de sus mentes, no
      pod&iacute;an ser completamente borrados de inmediato por su posterior
      conversi&oacute;n al cristianismo. La palabra &quot;or&aacute;culos&quot;
      dif&iacute;cilmente dejar&iacute;a de evocar en ellos algunas de las ideas
      y emociones con las que hab&iacute;a estado tan larga y estrechamente
      asociada. Deb&iacute;a seguir teniendo, en sus o&iacute;dos, un sonido
      venerable y sagrado. Ning&uacute;n t&iacute;tulo, entonces, podr&iacute;a
      estar mejor adaptado para inspirarles veneraci&oacute;n por las
      Escrituras, que aquel que aqu&iacute; emplea el ap&oacute;stol.
      Probablemente les parec&iacute;a mucho m&aacute;s impresionante y lleno de
      significado que a nosotros.
    </p>

    <p>
      Tampoco parecer&iacute;a menos sagrado, o menos lleno de importante
      significado para el jud&iacute;o. En sus mentes, este t&iacute;tulo
      estar&iacute;a asociado con sus alguna vez venerados Urim y Tumim; y con
      aquellas respuestas que Jehov&aacute; dio a sus padres con una voz
      audible, desde el santuario interior, donde hab&iacute;a habitado
      anteriormente, o manifestado su presencia de manera peculiar y sensible.
      En nuestra versi&oacute;n de las Escrituras, este lugar es frecuentemente
      llamado El Or&aacute;culo; y fue el &uacute;nico lugar que realmente
      mereci&oacute; el nombre. Las respuestas que Dios all&iacute; dio a las
      preguntas de sus adoradores eran completas, expl&iacute;citas y definidas;
      formando, en todos los aspectos, un perfecto contraste con los
      or&aacute;culos ambiguos y enga&ntilde;osos del paganismo.
    </p>

    <p>
      Estas observaciones ayudar&aacute;n a determinar las ideas que el lenguaje
      del ap&oacute;stol estaba destinado a transmitir, y que, por lo tanto,
      podemos presumir que ten&iacute;a la intenci&oacute;n de transmitir, a la
      mente de sus lectores contempor&aacute;neos. Al emplear este lenguaje, en
      efecto dec&iacute;a a los conversos gentiles: Todo lo que una vez
      supusieron que eran los or&aacute;culos de sus compatriotas, las
      Escrituras realmente lo son. Son los verdaderos y vivos or&aacute;culos
      del &uacute;nico Dios vivo y verdadero. Con al menos igual fuerza y
      claridad, su lenguaje dec&iacute;a a los jud&iacute;os: Las Escrituras no
      son menos la palabra de Dios, ni menos dignas de veneraci&oacute;n y
      confianza, que las respuestas que anteriormente dio a sus padres, con una
      voz audible desde el propiciatorio. Apenas es necesario a&ntilde;adir que,
      aunque el ap&oacute;stol aqu&iacute; se refiere solo al Antiguo
      Testamento, sus expresiones son igualmente aplicables al Nuevo; pues el
      mismo Dios, que en el primero habl&oacute; por los profetas, ha hablado en
      el segundo por su Hijo; y por ap&oacute;stoles a quienes su Hijo
      comision&oacute; y su Esp&iacute;ritu inspir&oacute;. El Nuevo Testamento
      es, por tanto, no menos que el Antiguo, un or&aacute;culo. Ambos unidos
      componen ahora, Los Or&aacute;culos de Dios.<br />
      Que este t&iacute;tulo se otorgue a las Escrituras con total verdad y
      propiedad, nadie que reconozca su inspiraci&oacute;n divina lo
      negar&aacute;, se presume. No se parecen, y es una de sus principales
      excelencias que no lo hagan, en todos los aspectos a los or&aacute;culos
      paganos. No responden, ni profesan responder, a preguntas como las que
      usualmente se les propon&iacute;an. No informan a nadie sobre la
      duraci&oacute;n de su vida, ni por qu&eacute; medios terminar&aacute;. No
      nos predicen el resultado de ninguna empresa privada o p&uacute;blica en
      particular. No ayudar&aacute;n al pol&iacute;tico a elaborar, ni al
      soldado a ejecutar planes para someter a sus semejantes. Nunca fueron
      dise&ntilde;adas para satisfacer una curiosidad vana; mucho menos para
      servir a prop&oacute;sitos de ambici&oacute;n o avaricia, y esta es
      probablemente una raz&oacute;n por la que muchas personas nunca las
      consultan. Pero aunque no responden a tales preguntas como estas pasiones
      sugieren, responden a preguntas incomparablemente m&aacute;s importantes y
      comunican informaci&oacute;n infinitamente m&aacute;s valiosa. Si no
      informan a nadie cu&aacute;ndo o c&oacute;mo terminar&aacute; su vida,
      informan a todo hombre que las consulte adecuadamente, c&oacute;mo tanto
      el progreso como la terminaci&oacute;n de la misma pueden hacerse felices.
      Si no informan a nadie c&oacute;mo puede prolongar su existencia en este
      mundo, informan a cada uno c&oacute;mo puede asegurar la vida eterna en el
      mundo venidero. Si no dan informaci&oacute;n sobre el resultado de ninguna
      empresa en particular, nos ense&ntilde;ar&aacute;n c&oacute;mo conducir
      todas nuestras empresas de tal manera que el resultado final sea gloria,
      honor e inmortalidad. Y mientras informan a los individuos c&oacute;mo
      pueden obtener la felicidad eterna, ense&ntilde;ar&aacute;n a las naciones
      c&oacute;mo asegurar la prosperidad nacional. En resumen, cualquiera que
      sea la situaci&oacute;n y circunstancias de un hombre, cualquier oficio o
      relaci&oacute;n que mantenga; este or&aacute;culo, si se consulta de la
      manera en que Dios ha prescrito, responder&aacute; satisfactoriamente a
      cada pregunta que sea apropiado hacer; cada pregunta cuya respuesta sea
      necesaria para su bienestar presente o futuro; pues contiene toda la
      informaci&oacute;n que nuestro Creador m&aacute;s sabio y benevolente
      considera mejor que sus criaturas humanas posean por ahora. En verdad
      tenemos razones para creer que si &eacute;l ahora condescendiera a
      visitarnos y conversar con nosotros en forma visible, responder&iacute;a
      todas nuestras consultas remiti&eacute;ndonos a las Escrituras; pues
      cuando nuestro Salvador, en quien est&aacute;n escondidos todos los
      tesoros de sabidur&iacute;a y conocimiento, resid&iacute;a en la tierra,
      sigui&oacute; este curso con respecto a preguntas que ya hab&iacute;an
      sido contestadas en el Antiguo Testamento. A quienes propon&iacute;an
      alguna de esas preguntas, su respuesta habitual era, &iquest;Qu&eacute;
      dice la escritura? &iquest;Qu&eacute; est&aacute; escrito en la ley?
      &iquest;C&oacute;mo lees? Y si sigui&oacute; este curso mientras las
      Escrituras conten&iacute;an solamente el Antiguo Testamento, podemos
      presumir que ahora lo seguir&iacute;a exclusivamente; ya que la
      revelaci&oacute;n que Dios dise&ntilde;&oacute; para los hombres se
      completa con la adici&oacute;n del Nuevo Testamento. Al poseer las
      Escrituras, entonces, nuestro pa&iacute;s posee todas las ventajas reales
      que resultar&iacute;an del establecimiento de un or&aacute;culo entre
      nosotros, donde Dios dar&iacute;a respuestas a sus adoradores con una voz
      audible, como sol&iacute;a hacerlo con los jud&iacute;os. De hecho,
      poseemos ventajas, en algunos aspectos mucho mayores que las que
      resultar&iacute;an de tal establecimiento; pues dondequiera que se
      colocara el or&aacute;culo, inevitablemente estar&iacute;a a cierta
      distancia de una gran proporci&oacute;n de aquellos que desearan su
      consejo; para consultarlo, a menudo ser&iacute;a necesario un viaje largo
      y costoso; y, en muchos casos de frecuente ocurrencia, una respuesta
      as&iacute; obtenida llegar&iacute;a demasiado tarde. Pero en las
      Escrituras poseemos un or&aacute;culo, que puede llevarse a cada familia e
      individuo; que puede colocarse en nuestras casas, en nuestros armarios, y
      consultarse diariamente u hora a hora, sin fatiga, costo o demora; es
      m&aacute;s, que puede ser el compa&ntilde;ero del viajero en su camino, y
      del marinero en su viaje. En este or&aacute;culo poseemos todo, y mucho
      m&aacute;s de lo que ten&iacute;a la iglesia antigua en su Urim y Tumim,
      su efod y su santuario. Al colocarlo en nuestros armarios y consultarlo
      correctamente, podemos hacer de ellos, todo lo que el Santo de los Santos
      era para el jud&iacute;o piadoso; un lugar donde Dios nos
      encontrar&aacute;, conversar&aacute; con nosotros, responder&aacute; a
      nuestras consultas y aceptar&aacute; nuestras ofrendas. En resumen,
      tenemos en este or&aacute;culo, la misma mente y coraz&oacute;n de nuestro
      Creador. Los pensamientos y prop&oacute;sitos de su mente, y las emociones
      de su coraz&oacute;n, yacen aqu&iacute; en silencio, esperando una
      oportunidad para darse a conocer. De ah&iacute; que, cada vez que abrimos
      las Escrituras, de hecho, abrimos los labios de Jehov&aacute;, y las
      palabras de la Verdad Eterna irrumpen de inmediato en nuestros
      o&iacute;dos; los consejos de una sabidur&iacute;a infalible afectan
      nuestro entendimiento y corazones. Es cierto que, debido a diversas causas
      que notaremos en breve, muchos que tienen los or&aacute;culos de Dios en
      sus manos, no son en absoluto conscientes de estos hechos. Dios habla una
      vez, s&iacute;, dos veces; pero el hombre no lo percibe.
    </p>

    <p>
      Tambi&eacute;n es cierto que, debido a estar familiarizados desde nuestra
      ni&ntilde;ez con gran parte de la informaci&oacute;n que estos
      or&aacute;culos imparten, generalmente estamos lejos de ser conscientes de
      lo profundamente endeudados que estamos con ellos, cu&aacute;n grande es
      su valor y cu&aacute;n deplorable ser&iacute;a nuestra situaci&oacute;n si
      los perdi&eacute;ramos. Si deseamos formarnos concepciones justas de estos
      aspectos, debemos situarnos, por un momento, en la posici&oacute;n de un
      buscador serio y reflexivo de la verdad, que ha llegado al meridiano de la
      vida sin ning&uacute;n conocimiento de las Escrituras. Supongamos que tal
      hombre ha estudiado diligentemente a s&iacute; mismo, a sus semejantes, y
      al mundo que lo rodea; y que ha hecho uso de toda la ayuda que la
      filosof&iacute;a pagana puede ofrecer. Supongamos que ha llevado sus
      indagaciones hasta donde la capacidad intelectual humana sin asistencia
      puede llegar; y que ahora se encuentra perdido en un laberinto de
      teor&iacute;as contradictorias, envuelto por toda esa incertidumbre,
      perplejidad y ansiedad que inevitablemente sumergen a los hombres no
      iluminados por la revelaci&oacute;n. &iquest;Qu&eacute; valdr&iacute;an
      las Escrituras para tal hombre? &iquest;Qu&eacute; dar&iacute;a por una
      hora de oportunidad para consultar un or&aacute;culo, que responda a sus
      preguntas con las respuestas que contienen? Si deseas estimar
      correctamente la informaci&oacute;n que podr&iacute;a obtener de tal
      or&aacute;culo en ese breve per&iacute;odo, obs&eacute;rvalo entonces
      acerc&aacute;ndose y escucha mientras lo consulta. Perplejo por las
      innumerables preguntas que impacientemente exigen soluci&oacute;n y
      agitado por un temor indefinible hacia el ser invisible y misterioso al
      que est&aacute; a punto de dirigirse, no sabe casi c&oacute;mo, o
      d&oacute;nde, comenzar sus indagaciones. Finalmente, hesitante y
      temblorosamente pregunta: &ldquo;&iquest;A qui&eacute;n deben los cielos
      sobre m&iacute;, el mundo que habito y los diversos objetos que lo llenan,
      su existencia?&rdquo; Una voz suave, pero majestuosa, responde desde el
      or&aacute;culo: En el principio, Dios cre&oacute; los cielos y la tierra,
      y todo lo que hay en ellos. Sobrecogido por la respuesta apenas esperada,
      pero pronto recobrando la compostura, el buscador exclama ansiosamente:
      &ldquo;&iquest;Qui&eacute;n es Dios? &iquest;Cu&aacute;l es su naturaleza,
      su car&aacute;cter, sus atributos?&rdquo; Dios, responde la voz, es un
      Esp&iacute;ritu: &Eacute;l es desde la eternidad hasta la eternidad, sin
      principio ni fin; y en &eacute;l no hay mudanza, ni sombra de
      variaci&oacute;n; &Eacute;l llena el cielo y la tierra; &Eacute;l
      escudri&ntilde;a los corazones y prueba los pensamientos de los hijos de
      los hombres; &Eacute;l es el &Uacute;nico Sabio, el Todopoderoso, el
      Alt&iacute;simo, y Santo, y Justo; &Eacute;l es Jehov&aacute;,
      Jehov&aacute; Dios, misericordioso y clemente, lento para la ira y grande
      en bondad y verdad, que guarda misericordia para miles, perdonando la
      iniquidad, la transgresi&oacute;n y el pecado; pero que de ning&uacute;n
      modo tendr&aacute; por inocente al culpable. Se produce una solemne pausa.
      La mente del inquiridor est&aacute; abrumada. Lucha, se hunde, se desmaya,
      mientras intenta en vano captar al Ser ilimitado e incomprensible, ahora,
      por primera vez, revelado a su visi&oacute;n. Pero un nuevo y m&aacute;s
      poderoso motivo ahora estimula sus indagaciones y, con inter&eacute;s
      aumentado, pregunta: &ldquo;&iquest;Existe alguna relaci&oacute;n o
      conexi&oacute;n entre este Dios y yo?&rdquo; &Eacute;l es tu Creador,
      responde el or&aacute;culo, el Padre de tu esp&iacute;ritu y tu
      Conservador; &Eacute;l es quien te da abundantemente todas las cosas para
      disfrutar; &Eacute;l es tu Soberano, tu Legislador y tu Juez; en &Eacute;l
      vives, te mueves y existes, ni nadie puede sacarte de sus manos; y cuando,
      en la muerte, tu polvo vuelva a la tierra como era, tu esp&iacute;ritu
      volver&aacute; a Dios quien lo dio. &ldquo;&iquest;C&oacute;mo,&rdquo;
      contin&uacute;a el inquiridor, &ldquo;me recibir&aacute; entonces?&rdquo;
      Te recompensar&aacute; seg&uacute;n tus obras.
      &ldquo;&iquest;Cu&aacute;les son las obras,&rdquo; pregunta el inquiridor,
      &ldquo;que este Soberano exige de m&iacute;?&rdquo; Amar&aacute;s al
      Se&ntilde;or tu Dios con todo tu coraz&oacute;n, y con toda tu alma, y con
      toda tu mente, y con toda tu fuerza. Cada transgresi&oacute;n de esta ley
      es un pecado; y el alma que pecare morir&aacute;. &ldquo;&iquest;He
      pecado?&rdquo; pregunta temblorosamente el inquiridor.
      &ldquo;Todos,&rdquo; responde el or&aacute;culo, &ldquo;han pecado y
      est&aacute;n destituidos de la gloria de Dios. Al Dios, en cuya mano
      est&aacute; tu aliento y cuyos son todos tus caminos, no has
      glorificado.&rdquo; Una nueva sensaci&oacute;n, la sensaci&oacute;n de
      culpa consciente, ahora oprime al inquiridor, y con mayor ansiedad
      pregunta: &ldquo;&iquest;Hay alg&uacute;n medio por el cual se pueda
      obtener el perd&oacute;n del pecado?&rdquo; La sangre de Jesucristo,
      responde el or&aacute;culo, limpia de todo pecado. El que confiesa y se
      aparta de sus pecados hallar&aacute; misericordia. &ldquo;Pero, &iquest;a
      qui&eacute;n debo confesarlos?&rdquo; contin&uacute;a el inquiridor;
      &ldquo;&iquest;d&oacute;nde encontrar&eacute; al Dios a quien he ofendido,
      para que pueda reconocer mis transgresiones e implorar su
      misericordia?&rdquo; &Eacute;l es un Dios cercano, responde la voz; no
      est&aacute; lejos de ti; Yo, que te hablo, soy &eacute;l. &ldquo;Dios,
      s&eacute; propicio a m&iacute;, pecador,&rdquo; exclama el inquiridor,
      golpe&aacute;ndose el pecho y sin atreverse a alzar la vista hacia el
      or&aacute;culo: &ldquo;Se&ntilde;or, &iquest;qu&eacute; quieres que
      haga?&rdquo; Cree en el Se&ntilde;or Jesucristo, responde la voz, y
      ser&aacute;s salvo. &ldquo;Se&ntilde;or, &iquest;qui&eacute;n es
      Jesucristo? &iquest;Para que pueda creer en &eacute;l?&rdquo; &Eacute;l es
      mi Hijo amado, a quien he propuesto como propiciaci&oacute;n por medio de
      la fe en su sangre; Esc&uacute;chalo, porque no hay salvaci&oacute;n en
      otro. Tales son, probablemente, algunas de las preguntas que har&iacute;a
      el supuesto inquiridor; y tales son, en esencia, las respuestas que
      recibir&iacute;a de los or&aacute;culos de Dios. Que estas respuestas
      contienen s&oacute;lo una peque&ntilde;a parte de la informaci&oacute;n
      que puede extraerse de ellas, es innecesario recordarte. Sin embargo,
      &iquest;qui&eacute;n puede calcular el valor de esta peque&ntilde;a parte
      &uacute;nicamente? &iquest;Qui&eacute;n puede decir cu&aacute;nto
      valdr&iacute;a para quien deba mejorarlo correctamente? Para seres
      situados como nosotros, &mdash; criaturas inmortales, responsables,
      pecadoras, que avanzan hacia la eternidad, hacia el tribunal de un Dios
      justamente ofendido; &iquest;qu&eacute; es la riqueza, qu&eacute; es la
      libertad, qu&eacute; es la vida misma, comparada con tal
      informaci&oacute;n? &iquest;Comparada con instrucciones que los hacen
      sabios para la salvaci&oacute;n? &iquest;Comparada con ese conocimiento de
      Dios y de Jesucristo, que es la vida eterna?
    </p>

    <p>
      A estas observaciones se podr&iacute;a responder que, aunque para alguien
      que nunca ha visto las Escrituras, podr&iacute;an servir, en ciertos
      aspectos, como un or&aacute;culo e incluso ser un don de valor
      incalculable, para nosotros, que hemos estado familiarizados durante mucho
      tiempo con su contenido, no pueden cumplir tal prop&oacute;sito y, por lo
      tanto, deben tener un valor muy inferior. Se podr&iacute;a preguntar:
      &iquest;por qu&eacute; consultarlas como or&aacute;culo si ya conocemos
      las respuestas que dar&aacute;n? Pero, &iquest;ha obtenido quien pregunta
      esto, o alguien que haya existido alguna vez, toda la informaci&oacute;n
      contenida en las Escrituras? Quien afirma o supone que lo ha hecho, solo
      demuestra que necesita aprender los primeros principios de los
      or&aacute;culos de Dios, pues ellos afirman que, si alguien piensa que
      sabe algo, si cree haber adquirido suficiente conocimiento sobre
      alg&uacute;n tema religioso, no sabe nada a&uacute;n como debiera saber.
      Es razonable dudar si alguien presente hubiese descubierto que la
      declaraci&oacute;n de Jehov&aacute;, Yo soy el Dios de Abraham, de Isaac y
      de Jacob, proporciona una prueba concluyente de la existencia del alma
      humana, durante el per&iacute;odo que transcurre entre la muerte y la
      resurrecci&oacute;n, si nuestro Salvador no nos lo hubiera
      se&ntilde;alado. &iquest;Y cu&aacute;ntas veces podr&iacute;amos haber
      le&iacute;do la declaraci&oacute;n, T&uacute; eres sacerdote para siempre,
      seg&uacute;n el orden de Melquisedec, antes de sospechar que implica todas
      esas importantes consecuencias que San Pablo deduce de ella en su
      ep&iacute;stola a los Hebreos? Estos ejemplos hacen razonable suponer que
      muchos otros pasajes contienen pruebas e ilustraciones de verdades
      importantes que no han sido notadas y que a&uacute;n esperan recompensar
      las investigaciones de futuros indagadores. Sea como sea, es cierto que
      aquel que rara vez consulta los or&aacute;culos de Dios, aquel que no
      acude habitualmente a ellos como su consejero y gu&iacute;a, no
      recibir&aacute; de ellos respuestas satisfactorias. Solo aquel cuyo
      deleite est&aacute; en la ley del Se&ntilde;or y que medita en ella
      d&iacute;a y noche, ser&aacute; como un &aacute;rbol plantado junto a
      corrientes de agua, que da su fruto a su tiempo.
    </p>

    <p>
      Adem&aacute;s, cabe destacar, en respuesta a la objeci&oacute;n ante
      nosotros, que muchos de los t&eacute;rminos en los que se expresan los
      or&aacute;culos de Dios contienen una plenitud, una profundidad, o
      m&aacute;s bien, una infinitud de significado, que ninguna mente creada
      puede comprender completamente. &iquest;Qu&eacute; mente finita, ya sea
      humana o ang&eacute;lica, ha comprendido plenamente, o comprender&aacute;
      alguna vez plenamente, todo lo que est&aacute; contenido en los nombres
      asumidos por Jehov&aacute;, en los t&iacute;tulos dados a Jesucristo o en
      las palabras eternidad, cielo, infierno, castigo eterno, vida eterna?
      Ahora bien, quien con mayor frecuencia consulta los or&aacute;culos de
      Dios, de la manera prescrita por su autor, penetrar&aacute; m&aacute;s
      profundamente en el abismo insondable de significado que estos y otros
      t&eacute;rminos de naturaleza similar contienen. Puede, de hecho, recibir
      las mismas respuestas a sus preguntas que recib&iacute;a en ocasiones
      anteriores; pero estas respuestas le proporcionar&aacute;n concepciones
      m&aacute;s claras y ampliadas de las verdades que revelan. Sus visiones se
      asemejar&aacute;n a las de un astr&oacute;nomo que, de vez en cuando, es
      provisto de telescopios de mayor potencia. O, variando la figura, lo que
      al principio parec&iacute;a solo una sombra indistinta, se
      convertir&aacute; en una v&iacute;vida imagen, y la imagen, finalmente, se
      destacar&aacute; en relieve. En definitiva, sabr&aacute; cada vez
      m&aacute;s sobre esos temas que, para usar el lenguaje de un
      ap&oacute;stol, trascienden el conocimiento; y disfrutar&aacute;, en grado
      correspondiente, de todos los beneficios que las Escrituras est&aacute;n
      dise&ntilde;adas y adaptadas para impartir. Estas observaciones pueden
      aclararse mediante una ilustraci&oacute;n familiar. El ni&ntilde;o que
      balbucea y el astr&oacute;nomo m&aacute;s profundo usan la palabra sol
      para denotar el mismo objeto. Sin embargo, el ni&ntilde;o entiende por
      esta palabra nada m&aacute;s que un cuerpo redondo y luminoso de unos
      pocos cent&iacute;metros de di&aacute;metro. Pero se requerir&iacute;a un
      volumen para contener todas las concepciones interesantes y sublimes de
      las que esta palabra es signo o con las que se asocia en la mente del
      astr&oacute;nomo. De manera similar, diferentes individuos pueden emplear
      los mismos t&eacute;rminos y frases escriturales; y pueden emplearlos para
      denotar los mismos objetos. Sin embargo, puede ser inmensamente grande la
      diferencia entre las ideas que estos t&eacute;rminos transmiten a sus
      mentes o que utilizan para expresar. Un hombre puede ver poco o
      quiz&aacute;s ning&uacute;n significado en una expresi&oacute;n que llene
      la mente de otro hasta desbordar con la plenitud de Dios.<br />
      Quiz&aacute;s se objete a las perspectivas que se han dado sobre las
      Escrituras, que, al no hablar con una voz audible, sus respuestas a
      nuestras preguntas nunca pueden poseer esa vida, esa energ&iacute;a, ese
      car&aacute;cter de profunda solemnidad impresionante, que acompa&ntilde;an
      las respuestas de un or&aacute;culo viviente, como el que existi&oacute;
      entre los jud&iacute;os. Un ep&iacute;teto que otro escritor inspirado
      aplica a las Escrituras ayudar&aacute; a refutar esta objeci&oacute;n.
      &Eacute;l las llama los or&aacute;culos vivos o vivientes. En total
      conformidad con este lenguaje, un ap&oacute;stol declara que la palabra de
      Dios est&aacute; viva y es poderosa. Y otro ap&oacute;stol asegura, no
      solo que est&aacute; viva, sino que imparte vida. Renac&eacute;is, dice a
      los creyentes, no de semilla corruptible, sino de incorruptible; incluso
      por la palabra de Dios, que vive y permanece para siempre.
      &iquest;Qu&eacute; significan estas afirmaciones? Sin duda significan
      algo, pues los escritores inspirados no hacen declaraciones sin sentido.
      Quiz&aacute;s podamos aprender lo que significan de las palabras de
      nuestro Salvador: Las palabras que os hablo son esp&iacute;ritu y son
      vida. Lo fueron cuando &eacute;l las pronunci&oacute;; lo son a&uacute;n.
      Y son vida porque son esp&iacute;ritu; porque el Esp&iacute;ritu Viviente
      del Dios Viviente, por decirlo as&iacute;, vive en ellas, y emplea su
      instrumentalidad para impartir vida a todos los que las consultan de la
      manera que &eacute;l ha prescrito. Quiten su influencia
      acompa&ntilde;ante, y los or&aacute;culos vivientes se convierten, en el
      lenguaje enf&aacute;tico de un ap&oacute;stol, en &ldquo;letra
      muerta&rdquo;. Pero quien los consulta correctamente, no los encuentra una
      letra muerta. No encuentra raz&oacute;n para quejarse de que no le hablan
      con toda la fuerza y vitalidad de un orador viviente. Al contrario,
      descubre que el Esp&iacute;ritu viviente y vivificador, por quien fueron
      inspirados, y que a&uacute;n vive y habla en cada l&iacute;nea, lleva sus
      palabras a su entendimiento, su conciencia y su coraz&oacute;n, con una
      energ&iacute;a iluminadora y vivificante que ninguna lengua de hombre o
      &aacute;ngel podr&iacute;a impartir al lenguaje. La voz de Dios mismo,
      estallando con truenos desde el cielo, dif&iacute;cilmente podr&iacute;a
      hablar con acentos m&aacute;s poderosos, mandantes e impresionantes.
      &iquest;Es este lenguaje demasiado fuerte? &iquest;Qu&eacute; significa
      entonces la interrogaci&oacute;n de Jehov&aacute;? &iquest;No es mi
      palabra como un fuego, y como un martillo que quiebra la roca en pedazos?
      En efecto, lo es. Ha sido el instrumento de romper todos los corazones
      pedernal que han sido quebrantados; y cada coraz&oacute;n que rompe, lo
      sana de nuevo. S&iacute;, la ley del Se&ntilde;or es perfecta, convierte
      el alma; el testimonio del Se&ntilde;or es seguro, hace sabio al sencillo;
      los estatutos del Se&ntilde;or son rectos, alegran el coraz&oacute;n: el
      mandamiento del Se&ntilde;or es puro, alumbra los ojos. &iquest;Y
      qu&eacute; m&aacute;s se puede esperar de cualquier or&aacute;culo?
      &iquest;Qu&eacute; puede desear el hombre que haga un or&aacute;culo
      m&aacute;s que iluminar su entendimiento, convertir su alma, comunicar
      sabidur&iacute;a a su mente y alegr&iacute;a a su coraz&oacute;n?
    </p>

    <p>
      Sin embargo, se reconoce f&aacute;cilmente que miles de personas que
      poseen y leen las Escrituras no obtienen ninguno de estos beneficios de su
      lectura, y no reciben de ellas respuestas satisfactorias. Pero la
      raz&oacute;n es obvia. No las consultan de la manera que Dios ha
      prescrito. No las consultan, como siempre debe consultarse a un
      or&aacute;culo de Dios. Por ejemplo, no las consultan con la debida
      reverencia. No sienten, al abrir el volumen sagrado, que la boca de Dios
      est&aacute; a punto de abrirse y dirigirse a ellos. No sienten como
      reconocer&iacute;an que deber&iacute;a haber sentido un israelita, al
      acercarse al Santo de los Santos, para pedir consejo a su Creador. Por el
      contrario, leen las Escrituras con poco m&aacute;s reverencia que las
      obras de un autor humano. Las consultan como consultar&iacute;an un
      diccionario o un almanaque. De hecho, todos somos, en este aspecto,
      culpablemente deficientes. Perm&iacute;tanme aqu&iacute; hacer un llamado
      directo, pero respetuoso y afectuoso a las conciencias de mi audiencia, y
      preguntar, si hubieran visto a un israelita acercarse y dirigirse al
      or&aacute;culo de Jehov&aacute;, de la misma manera y con los mismos
      sentimientos con los que a menudo han le&iacute;do ustedes las Escrituras,
      &iquest;no habr&iacute;an esperado verlo, en lugar de recibir una
      respuesta graciosa, caer muerto por un destello de aquel fuego que
      consumi&oacute; a Nadab y Abi&uacute;, los irreverentes hijos de
      Aar&oacute;n? Mis oyentes, si queremos consultar los or&aacute;culos de
      Dios de una manera aceptable para &eacute;l, y beneficiosa, o incluso
      segura, para nosotros mismos, debemos recordar pr&aacute;cticamente la
      declaraci&oacute;n que hizo en aquella ocasi&oacute;n terrible;
      Ser&eacute; santificado en todos los que se acercan a m&iacute;; y el
      lenguaje de nuestros corazones, al abrir el volumen sagrado, debe ser:
      Ahora escuchar&eacute; lo que el Se&ntilde;or mi Dios dir&aacute;; habla,
      Se&ntilde;or, porque tu siervo escucha.
    </p>

    <p>
      Tampoco es menos necesaria la sinceridad que la reverencia para quien
      desea consultar correctamente los or&aacute;culos de Dios. Por sinceridad
      se entiende un verdadero deseo de conocer nuestro deber, con la plena
      determinaci&oacute;n de creer y obedecer las respuestas que recibamos; por
      muy contrarias que sean a nuestras inclinaciones naturales, a nuestros
      intereses favoritos o a nuestras opiniones preconcebidas. Qu&eacute;
      in&uacute;til, qu&eacute; peor que in&uacute;til es consultar estos
      or&aacute;culos sin tal disposici&oacute;n, podemos aprenderlo de una
      declaraci&oacute;n divina, registrada en el libro de Ezequiel. Algunos de
      los ancianos de Israel, al parecer, visitaron al profeta, supuestamente
      con la intenci&oacute;n de consultar al Se&ntilde;or. Pero la &uacute;nica
      respuesta que obtuvieron fue esta: &iquest;Hab&eacute;is venido a
      consultarme? Vivo yo, dice el Se&ntilde;or Dios, que no ser&eacute;
      consultado por vosotros. Tambi&eacute;n nos informa cu&aacute;les fueron
      las razones de esta determinaci&oacute;n. Estos hombres han puesto sus
      &iacute;dolos en sus corazones, y han puesto el tropiezo de su iniquidad
      ante sus rostros; &iquest;y he de ser consultado por ellos? Luego procede
      a declarar que si alg&uacute;n hombre, de cualquier naci&oacute;n, se
      atreve a consultarle con &iacute;dolos en su coraz&oacute;n, &eacute;l
      pondr&aacute; su rostro contra ese hombre y le responder&aacute;
      seg&uacute;n la multitud de sus &iacute;dolos. Mis oyentes, si consultamos
      los or&aacute;culos de Dios con la intenci&oacute;n de obtener de ellos
      una respuesta que gratifique nuestras inclinaciones pecaminosas, o
      justifique nuestras b&uacute;squedas y pr&aacute;cticas cuestionables, o
      apoye nuestros prejuicios favoritos, en efecto, venimos a consultar al
      Se&ntilde;or con &iacute;dolos en nuestros corazones, y no podemos esperar
      otra cosa que una respuesta correspondiente. La misma observaci&oacute;n
      es aplicable a cualquiera que consulte las Escrituras, mientras descuida
      deberes conocidos o desobedece mandamientos conocidos. Tal hombre tiene
      &iacute;dolos en su coraz&oacute;n; &iacute;dolos que prefiere a
      Jehov&aacute;; y &iquest;por qu&eacute; habr&iacute;a de ser favorecido
      con m&aacute;s respuestas, mientras ignora las que ya ha recibido? Podemos
      ver estas observaciones ejemplificadas en la historia de Sa&uacute;l.
      Hab&iacute;a sido culpable, y a&uacute;n era culpable de desobediencia
      conocida; y por eso, cuando consult&oacute; al Se&ntilde;or, el
      Se&ntilde;or no le respondi&oacute;. A una causa similar se atribuye, sin
      duda, el poco &eacute;xito de muchos que ahora consultan las Escrituras
      sin obtener de ellas ning&uacute;n provecho.
    </p>

    <p>
      Hay otros cuya falta de &eacute;xito al consultar los or&aacute;culos de
      Dios se debe a su incredulidad. As&iacute; como ning&uacute;n alimento
      puede nutrir a quienes no lo consumen; as&iacute; como ning&uacute;n
      medicamento puede resultar beneficioso para quienes se niegan a
      utilizarlo; as&iacute; ning&uacute;n or&aacute;culo puede ser &uacute;til
      para aquellos que no lo creen con una fe cordial, pr&aacute;ctica y
      operativa. Siempre se debe recordar que aunque las Escrituras son capaces
      de hacernos sabios para la salvaci&oacute;n, es solo a trav&eacute;s de la
      fe en Cristo Jes&uacute;s. A aquellos en quienes esta fe no existe, no se
      les imparte sabidur&iacute;a.
    </p>

    <p>
      Finalmente, muchas personas no derivan ning&uacute;n beneficio de los
      or&aacute;culos de Dios porque intentan consultarlos sin oraci&oacute;n.
      Pero sin oraci&oacute;n, aunque se lean, no pueden, propiamente hablando,
      ser consultados. Consultar un or&aacute;culo es un acto que, por su propia
      naturaleza, implica un reconocimiento de ignorancia y una petici&oacute;n
      de gu&iacute;a, de instrucci&oacute;n. Es el acto de un ciego, extendiendo
      su mano a un gu&iacute;a no visto y solicitando su asistencia. Entonces,
      quien lee las Escrituras sin oraci&oacute;n, realmente no las consulta; no
      las trata como un or&aacute;culo; y, por lo tanto, no las hallar&aacute;
      as&iacute;. Es a quien primero habla humildemente a Dios, que Dios se
      dignar&aacute; hablar. Es a quien, con el esp&iacute;ritu de un
      ni&ntilde;o peque&ntilde;o y con un coraz&oacute;n que recibe la verdad en
      amor, consulta el or&aacute;culo de rodillas y ora sobre cada respuesta,
      que Dios revelar&aacute; todos sus tesoros ocultos de sabidur&iacute;a y
      conocimiento. Quien as&iacute; lo consulta diariamente, ser&aacute; guiado
      tan seguramente como un Dios omnisapiente puede guiarlo; y conducido al
      cielo tan ciertamente como hay un cielo; porque si aquel que anda con
      sabios ser&aacute; sabio, &iquest;cu&aacute;nto m&aacute;s aquel que anda
      con Dios? Cualquiera otra cosa que descuidemos, entonces, no descuidemos
      las Escrituras. Cualquier otra cosa que consultemos, no dejemos de
      consultar los or&aacute;culos de Dios. Si fu&eacute;ramos culpables de
      esta negligencia, la reina del Sur se levantar&aacute; en el juicio y nos
      condenar&aacute;; porque ella vino de los confines de la tierra para
      escuchar la sabidur&iacute;a de Salom&oacute;n; pero aqu&iacute; hay una
      sabidur&iacute;a infinitamente mayor que la de Salom&oacute;n. Es
      m&aacute;s, los paganos se levantar&aacute;n y nos condenar&aacute;n;
      porque no escatimaron esfuerzo ni gasto en consultar sus in&uacute;tiles
      or&aacute;culos; pero nosotros tenemos los or&aacute;culos vivientes del
      Dios vivo en nuestras manos, y podemos consultarlos en cualquier momento,
      sin costo y sin fatiga. &iquest;Qui&eacute;n, entonces, ser&aacute; tan
      enemigo de s&iacute; mismo como para descuidarlos? Cuando el Infinito, el
      Omnisapiente, el Dios Todopoderoso, descendiendo de su trono eterno en los
      cielos, se digna dirigirse a nosotros como un padre; colocar ante nosotros
      una transcripci&oacute;n de su mente y su coraz&oacute;n; conversar con
      nosotros familiarmente, como un hombre habla con su amigo; narrar la
      historia de sus obras pasadas y de &eacute;pocas pasadas; y revelarnos
      escenas y eventos futuros; y cuando la informaci&oacute;n as&iacute;
      comunicada implica el destino del mundo que habitamos, nuestro propio
      destino eterno y el de nuestros semejantes; &iquest;qui&eacute;n puede ser
      tan insensible, tan necio, tan imp&iacute;o como para rechazar la
      atenci&oacute;n? Quien tenga o&iacute;dos para o&iacute;r, que oiga.
      &iexcl;Oh tierra, tierra, tierra, escucha la palabra de Jehov&aacute;!
      Escucha, oh escucha, cuando tu Hacedor habla.<br />
      Pero consultar los or&aacute;culos de Dios no es el &uacute;nico deber que
      impone su posesi&oacute;n. Otro deber, que no estamos menos solemnemente
      obligados a cumplir, es ponerlos, en la medida en que tengamos capacidad y
      oportunidad, en manos de nuestros semejantes desamparados. Se les presenta
      una oportunidad de cumplir con este deber ahora. El objeto de la Sociedad,
      por cuya iniciativa nos reunimos, es proporcionar a una clase numerosa,
      valiosa y demasiado tiempo desatendida de nuestros conciudadanos, los
      sagrados or&aacute;culos; y persuadirlos, si es posible, a consultar estos
      or&aacute;culos de tal manera que aseguren su mejora moral y religiosa
      presente, y su salvaci&oacute;n final. En la persecuci&oacute;n de este
      objetivo, la Sociedad necesita y solicita su apoyo, su ayuda; y confiamos
      en que no lo solicitar&aacute;n en vano. Al otorgarlo, pueden colocar en
      manos de un semejante inmortal, de inmediato, toda la verdad que el Padre
      de las Luces se dedic&oacute;, durante muchas edades, a comunicar a la
      humanidad. Pueden conferirle, a un costo muy reducido, esos sagrados
      or&aacute;culos que, a costa de innumerables milagros, Dios
      confiri&oacute; a su pueblo elegido y favorecido, como el regalo
      m&aacute;s valioso que su mano providencial podr&iacute;a otorgar. Pueden
      otorgar una bendici&oacute;n m&aacute;s valiosa que la riqueza, que la
      libertad, que la vida misma. Todas sus dem&aacute;s posesiones, sin la
      Biblia, ser&iacute;an un regalo incomparablemente menos precioso que la
      propia Biblia. Al conferir este regalo a los marinos, ayudaremos a pagar
      una deuda de no poca magnitud, que ya ha permanecido impaga por demasiado
      tiempo. A los marinos les debemos, gracias a Dios, una considerable
      porci&oacute;n de esos mismos or&aacute;culos, con los que ahora se nos
      solicita equipar a los marinos. No necesitan que se les informe que varios
      de los escritores del Nuevo Testamento, y un n&uacute;mero a&uacute;n
      mayor de los ap&oacute;stoles, pertenec&iacute;an a esta clase de
      sociedad. Tambi&eacute;n les debemos mucho en un sentido temporal. Han
      desempe&ntilde;ado durante mucho tiempo un papel humilde, pero de gran
      importancia, en extender los l&iacute;mites del conocimiento humano, en
      ayudar al progreso y difundir las bendiciones de la civilizaci&oacute;n,
      promoviendo as&iacute; los intereses generales de la humanidad. A ellos
      nuestro pa&iacute;s les debe su descubrimiento y asentamiento. A ellos,
      esta ciudad, al igual que todas las otras ciudades comerciales, les debe
      su prosperidad. Su agencia directa o indirecta ha erigido, decorado y
      equipado sus casas, llenado sus tiendas e incrementado su riqueza y
      poblaci&oacute;n hasta el nivel actual. Quiten a los marinos, &iquest;y
      d&oacute;nde est&aacute; el comercio? Quiten el comercio, &iquest;y
      d&oacute;nde est&aacute; la prosperidad de esta ciudad? Ellos son las
      manos que se extienden al este y al oeste, para recoger y traer a su seno
      los ricos frutos de climas distantes. A ellos les debemos todos las
      diversas producciones extranjeras que componen una parte tan grande de las
      comodidades, e incluso de las necesidades, de la vida civilizada. No
      pueden visitar un pueblo, dif&iacute;cilmente encontrar&aacute;n una
      caba&ntilde;a, en nuestro pa&iacute;s, al sustento y confort de cuyos
      habitantes los marineros no hayan contribuido.
    </p>

    <p>
      No debemos olvidar que, al procurarnos estas ventajas, nuestros marineros
      han puesto en peligro no solo sus vidas, sino tambi&eacute;n sus intereses
      eternos. De este hecho, as&iacute; como de nuestras obligaciones hacia
      esta parte descuidada de la comunidad, la mayor&iacute;a de nosotros
      probablemente hemos pensado demasiado poco y a la ligera. Mientras
      disfrutamos, con comodidad, de los frutos de sus peligros y esfuerzos, a
      menudo hemos fallado en recordar que los hombres que nos consiguieron
      estos placeres lo hicieron a costa de privarse de la mayor&iacute;a de los
      consuelos de la vida civilizada, social y dom&eacute;stica;
      priv&aacute;ndose, en gran medida, de las instituciones y privilegios
      religiosos con los que sus compatriotas son favorecidos; lanz&aacute;ndose
      en medio de trampas y tentaciones, y arriesgando todo lo que es valioso,
      todo lo que deber&iacute;a ser querido para un ser inmortal, responsable,
      que avanza para enfrentarse a las retribuciones de la eternidad. No hemos
      advertido suficientemente el hecho obvio de que el marinero, mientras
      navega por el viaje de la vida, est&aacute; casi inevitablemente expuesto
      a rocas, remolinos y arenas movedizas, incomparablemente m&aacute;s
      peligrosas y m&aacute;s dif&iacute;ciles de evitar, que cualquiera a las
      que se enfrenta al navegar por el mar. Un poco de reflexi&oacute;n nos
      convencer&aacute;, de que, mientras contin&uacute;e expuesto a estos
      peligros sin ninguna salvaguarda, las producciones extranjeras deben
      obtenerse a un costo, infinitamente superior a su valor; un costo que
      ninguna mente finita puede estimar, y que ninguna mente benevolente puede
      contemplar sino con horror. Si vi&eacute;ramos este tema a la luz de la
      revelaci&oacute;n, y lo sinti&eacute;ramos como deber&iacute;amos; cabe
      dudar si podr&iacute;amos disfrutar de las producciones as&iacute;
      obtenidas, o incluso consentir en usarlas. Cuando David ten&iacute;a sed
      de agua del pozo de Bel&eacute;n, de donde a menudo hab&iacute;a sacado
      refresco en su juventud, y algunos de sus soldados, arriesgando sus vidas,
      rompieron un ej&eacute;rcito opositor para procurarle una copa de esta
      agua tan deseada, &eacute;l se neg&oacute; a beberla, pero la
      derram&oacute; ante el Se&ntilde;or, exclamando: &quot;Lejos est&eacute;
      de m&iacute; hacer esto; &iquest;no es la sangre de los hombres que
      pusieron en peligro sus vidas?&quot; Sinti&oacute; que el agua, obtenida
      as&iacute;, era demasiado preciosa para los labios de un mortal: demasiado
      preciosa para cualquier otro uso que no fuera ser ofrecida al Se&ntilde;or
      de la vida. &iquest;Y qui&eacute;n negar&aacute; que este era el lenguaje,
      estos eran los genuinos sentimientos de una noble, benevolente y piadosa
      mente? Sin embargo, &iquest;cu&aacute;ntas veces olvidamos ejercer
      sentimientos similares, en circunstancias similares?
      &iquest;Cu&aacute;ntas veces, sin reflexionar, comemos, bebemos y usamos
      el precio de sangre, la sangre del alma? &iexcl;Cu&aacute;n profundamente
      te&ntilde;idas con esta sangre est&aacute;n las producciones extranjeras
      antes de llegar a nuestras manos! &iexcl;Cu&aacute;ntos de nuestros
      semejantes inmortales han ca&iacute;do, no solo en el oc&eacute;ano, sino
      en el abismo de la perdici&oacute;n, para que podamos complacernos con los
      frutos de otros climas! Mis oyentes, si no hubiera otro remedio para estos
      tremendos males, si fueran necesariamente e inseparablemente vinculados
      con el comercio, cualquiera que posea una part&iacute;cula de ese
      esp&iacute;ritu por el cual David estaba animado, o de esa
      preocupaci&oacute;n por los seres inmortales que resplandec&iacute;a en el
      coraz&oacute;n del Hijo de David, dir&iacute;a que el comercio
      deber&iacute;a ser inmediatamente y para siempre abandonado. Cualquiera
      que tenga los sentimientos, no dir&eacute; de un cristiano, sino de un ser
      humano, exclamar&iacute;a: &quot;&iexcl;Mejor, infinitamente mejor, que
      debamos conformarnos con las producciones de nuestro propio suelo, que
      exponer a tantos de nuestros semejantes, nuestros compatriotas, a tan
      inminente peligro de ruina moral y eterna!&quot; Pero no estamos reducidos
      a esta alternativa. Ya se ha proporcionado un remedio para los males
      morales a los que est&aacute;n expuestos nuestros marineros y puede
      aplicarse f&aacute;cilmente. Que todos sean provistos con los
      or&aacute;culos de Dios. Que aquellos por quienes son empleados, cuyo
      consejo probablemente respeten, les digan algo acerca del valor de estos
      or&aacute;culos y de la importancia infinita de consultarlos
      correctamente. Que se tomen medidas para permitirles disfrutar del
      beneficio pleno de nuestras instituciones religiosas, durante los breves
      per&iacute;odos de su residencia en tierra. En una palabra, que se
      convenzan de que los consideramos como criaturas inmortales, responsables;
      que sentimos un profundo inter&eacute;s por su felicidad presente y
      futura; que estamos dispuestos a hacer todo lo que est&eacute; a nuestro
      alcance para asegurarla; y que creemos que solo puede asegurarse por medio
      de los que las Escrituras revelan. &iquest;Es esto pedir demasiado? No
      ofrecer&eacute; tal insulto a la comprensi&oacute;n y los corazones de
      esta asamblea, como para abrigar la sospecha de que est&aacute;n
      dispuestos a responder: &quot;Lo es&quot;. Algunas de las ciudades
      comerciales m&aacute;s grandes de nuestro pa&iacute;s y de otros ya han
      dicho pr&aacute;cticamente: &quot;No lo es&quot;. Los miembros de esta
      Sociedad B&iacute;blica Marina, y muchos otros entre sus conciudadanos,
      han respondido de manera similar. Han hecho los esfuerzos m&aacute;s
      loables para mejorar la condici&oacute;n moral de sus marineros, y para
      proporcionarles un ant&iacute;doto contra esos males a los que
      est&aacute;n particularmente expuestos; y nada, salvo una
      cooperaci&oacute;n m&aacute;s extensa y eficiente por parte de aquellos
      que los emplean, es necesario para hacer estos esfuerzos exitosos.<br />
      &iquest;Y es posible que, en una era como la actual y en una ciudad como
      esta, tal cooperaci&oacute;n siga faltando? &iquest;Se considera
      importante que ning&uacute;n barco sea enviado al mar sin alguna
      provisi&oacute;n medicinal para la salud de su tripulaci&oacute;n?
      &iquest;Y no es, al menos, igualmente importante que cada barco
      est&eacute; equipado con el remedio que Dios ha provisto para las
      enfermedades morales a las que los marineros est&aacute;n particularmente
      expuestos? Solo el inter&eacute;s propio, si no hubiera otro motivo,
      deber&iacute;a impulsar el cumplimiento cuidadoso de este deber; pues
      estas enfermedades, cuando se vuelven inveteradas, no solo resultan
      fatales para los afectados, sino tambi&eacute;n perjudiciales para sus
      empleadores. Es imposible estimar con precisi&oacute;n las p&eacute;rdidas
      que los hombres de negocios han sufrido debido a la negligencia, la
      deslealtad y la intemperancia de aquellos a quienes su propiedad, mientras
      est&aacute; en el oc&eacute;ano, fue necesariamente confiada; pero nadie,
      que se haya interesado siquiera un poco en el tema, puede dudar de que
      estas p&eacute;rdidas han sido grandes. Tampoco dudar&aacute; ninguna
      persona imparcial que muchas de ellas se hubieran evitado si siempre se
      hubiera prestado la debida atenci&oacute;n al mejoramiento moral y
      religioso de los marineros. Probablemente no hay comerciante,
      independientemente de sus creencias religiosas, que no piense que su
      propiedad est&aacute; m&aacute;s segura bajo el cuidado de aquellos que
      reverencian y consultan los or&aacute;culos de Dios, que de aquellos que
      no los poseen y, por lo tanto, no pueden respetarlos.
    </p>

    <p>
      Perm&iacute;tanme avanzar un paso m&aacute;s y preguntar, &iquest;si ese
      Dios, que con tanta frecuencia obliga a los hombres a leer sus pecados en
      su castigo, y emplea los vicios que su negligencia ha fomentado para
      azotarlos, no habr&aacute; permitido las numerosas y horribles
      pirater&iacute;as recientemente perpetradas, con el fin de castigar a las
      naciones comerciales y sacarlas de su criminal insensibilidad hacia los
      intereses religiosos de los marineros? &iquest;Qu&eacute; m&aacute;s
      podr&iacute;an esperar esas naciones, ya sea de su justicia, o de la forma
      en que han tratado durante mucho tiempo a esta porci&oacute;n descuidada
      de la comunidad? Env&iacute;an al marinero al oc&eacute;ano a una edad
      temprana, antes de que su car&aacute;cter est&eacute; formado o sus
      principios establecidos. Inexperto, desarmado, no preparado para el
      asalto, all&iacute; es asediado por tentaciones que requerir&iacute;an
      todo el vigor de un principio virtuoso maduro y profundamente arraigado
      para resistir. D&iacute;a tras d&iacute;a, y a&ntilde;o tras a&ntilde;o,
      el asalto contin&uacute;a, sin interrupci&oacute;n, y en casi todas las
      formas concebibles; mientras ninguna mano amiga se extiende para ayudarle,
      ninguna voz alentadora es empleada para animarlo en mantener el arduo
      conflicto. &iquest;Podemos entonces sorprendernos de que, tarde o
      temprano, sea vencido? Y cuando es vencido, &iquest;de d&oacute;nde
      podr&aacute; derivar cualquier est&iacute;mulo o aliento para reanudar la
      lucha? &Eacute;l tiene, de hecho, una conciencia, y, por un tiempo,
      hablar&aacute;. Pero aunque este monitor puede reprocharle su
      ca&iacute;da, no puede ayudarle a levantarse; ni siquiera puede informarle
      d&oacute;nde se puede obtener ayuda. Los or&aacute;culos de Dios le
      dar&iacute;an esta informaci&oacute;n, pero no los tiene. Privado de esta
      gu&iacute;a, los reproches de una conciencia acusadora solo sirven para
      atormentarlo. Se vuelven demasiado dolorosos para soportar;
      &iquest;c&oacute;mo podr&aacute; silenciarlos? Hay un camino, un camino
      terrible, desesperado, en verdad, pero no conoce otro. El ejemplo se lo
      se&ntilde;ala y lo insta a seguirlo; y &eacute;l obedece. Se refugia en el
      vaso intoxicante, ahoga su raz&oacute;n y su conciencia juntas, y poco a
      poco, se convierte en una bestia, no, en un demonio encarnado.
      &iquest;Qu&eacute; lo detendr&aacute; ahora del crimen, de la
      pirater&iacute;a, del asesinato? &iquest;Qu&eacute; impedir&aacute; que el
      resto de su miserable vida se pase en la perpetraci&oacute;n de cada
      atrocidad, que excite la abominaci&oacute;n de la tierra y la
      indignaci&oacute;n del cielo? Supongamos que, (&iexcl;la
      suposici&oacute;n, lamentablemente, se realiza con demasiada frecuencia!)
      se pase as&iacute;. La muerte, que llega a todos, finalmente debe llegarle
      a &eacute;l. Puede llegar como mensajera de la justicia p&uacute;blica; o
      puede llegar en forma de lo que llamamos un accidente, y apresurarlo al
      tribunal de su ofendido Dios, en un estado de intoxicaci&oacute;n, o con
      una maldici&oacute;n a medio pronunciar en sus labios. Mis oyentes, esto
      no es ficci&oacute;n. Es la historia real de cientos, probablemente miles;
      de muchos tambi&eacute;n, que comienzan el viaje de la vida, con
      perspectivas no menos brillantes, con esperanzas no menos optimistas que
      las suyas. Y &iquest;qui&eacute;n, que tenga sentimientos de hombre, puede
      contemplar sin inmutarse, una ruina as&iacute;? &iexcl;Una ruina tan
      completa, tan terrible, tan desesperada! Mis oyentes, es de tal ruina que
      ahora les imploramos que ayuden a salvar a sus semejantes, a sus
      compatriotas. Les suplicamos que les proporcionen ese volumen, que un Dios
      sapient&iacute;simo y misericordioso ha dado al hombre perdido,
      desorientado y culpable, como su or&aacute;culo, su consuelo y su
      gu&iacute;a. No digan que el regalo no les servir&aacute; de nada. Los
      hechos no respaldan esta afirmaci&oacute;n. En proporci&oacute;n a la
      semilla sembrada en ella, el oc&eacute;ano ha producido una cosecha tan
      rica como la tierra.
    </p>

    <p>
      Ser&iacute;a f&aacute;cil ampliar este fruct&iacute;fero tema en mayor
      medida. Ser&iacute;a sencillo sugerir una multitud de consideraciones,
      adecuadas para convencer el entendimiento y afectar el coraz&oacute;n.
      Pero deliberadamente las omitimos. &iquest;Por qu&eacute;
      deber&iacute;amos ocupar su tiempo y agotar su paciencia con argumentos y
      motivos propuestos por labios mortales, cuando tenemos ante nosotros un
      or&aacute;culo que, en pocas palabras impactantes, nos informar&aacute; de
      inmediato lo que debemos hacer? A este or&aacute;culo remitimos la causa
      de los marinos. A sus decisiones infalibles apelamos; y en este
      llamamiento, no dudamos, se unir&aacute;n cordialmente. Se presume que la
      &uacute;nica pregunta, relacionada con este tema, que cualquier individuo
      presente pueda desear plantear es &eacute;sta: &iquest;Es un deber que
      debo cumplir, ayudar a promover la mejora moral y religiosa de los
      marinos? Podemos considerar esta pregunta como planteada en el silencio
      del coraz&oacute;n, y Aquel que lee el coraz&oacute;n ha dado esta
      respuesta: &mdash;Si detienes a los llevados a la muerte y a los que
      est&aacute;n a punto de ser asesinados; si dices, Mira, no lo
      sab&iacute;a; &iquest;acaso no lo considerar&aacute; &eacute;l que pondera
      el coraz&oacute;n? Y el que guarda tu alma, &iquest;no lo sabe? &iquest;Y
      no pagar&aacute; a cada hombre seg&uacute;n sus obras? &iquest;No es esta
      respuesta suficientemente expl&iacute;cita? &iquest;No es tan
      perfectamente aplicable al caso que enfrentamos, como si hubiera sido
      pronunciada originalmente con una referencia exclusiva a los marinos?
      &iquest;Acaso no son &quot;atra&iacute;dos&quot; por poderosas
      tentaciones, como por mil cuerdas, hacia esa segunda muerte de la cual no
      hay resurrecci&oacute;n? &iquest;No est&aacute;n muchos de ellos &quot;a
      punto de ser asesinados&quot; por sus vicios? Enemigos que matan, no solo
      el cuerpo, sino tambi&eacute;n el alma. Y si descuidamos proporcionarles
      las Escrituras, &iquest;no nos &quot;abstenemos&quot; de intentar su
      liberaci&oacute;n? Si alguien a&uacute;n considera que esta respuesta es
      inaplicable, que impute el error, no al or&aacute;culo, sino a los labios
      errantes que la pronunciaron, y escuche otra respuesta: No niegues el bien
      a quienes lo merecen, cuando est&aacute; en el poder de tu mano hacerlo,
      sino, seg&uacute;n tengas oportunidad, haz el bien a todos. &iquest;Es
      necesario algo m&aacute;s? Seguramente, nadie insultar&aacute; a
      Jehov&aacute; preguntando si es hacer el bien a los marinos poner su
      palabra en sus manos. Seguramente, nadie puede dudar si &Eacute;l, al
      dirigirse desde el cielo, nos mandar&iacute;a proporcionarles las
      Escrituras. Sin embargo, algunos pueden desear preguntar si los esfuerzos
      que se est&aacute;n haciendo para promover los intereses religiosos de los
      marinos ser&aacute;n coronados con &eacute;xito final. A sus preguntas,
      &eacute;sta es la respuesta: La abundancia del mar ser&aacute; convertida
      a la iglesia de Dios; las naves de Tarsis traer&aacute;n de lejos a sus
      hijos, su plata y su oro con ellos, al nombre del Se&ntilde;or, y la
      tierra estar&aacute; llena del conocimiento de Jehov&aacute;, como las
      aguas cubren el mar. Mis oyentes, no a&ntilde;adiremos m&aacute;s. Cuando
      Dios habla, corresponde al hombre guardar silencio.
    </p>
  </body>
</html>
