<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1828-07-01"
    data-author="Edward Payson D. D."
    data-sermon-id="XVI"
    data-sermon-title="Los Muertos En El Pecado Hechos Vivos"
    data-sermon-title-original="The Dead In Sin Made Alive"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta name="description" content="Los Muertos En El Pecado Hechos Vivos" />
    <title>Los Muertos En El Pecado Hechos Vivos</title>
    <link rel="icon" type="image/x-icon" href="../../../../../assets/favicon.ico" />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>LOS MUERTOS EN EL PECADO HECHOS VIVOS</h1>

    <blockquote>
      Y &eacute;l os dio vida a vosotros, cuando estabais muertos en vuestros
      delitos y pecados, en los cuales anduvisteis en otro tiempo, siguiendo la
      corriente de este mundo, conforme al pr&iacute;ncipe de la potestad del
      aire, el esp&iacute;ritu que ahora opera en los hijos de desobediencia,
      entre los cuales tambi&eacute;n todos nosotros vivimos en otro tiempo en
      los deseos de nuestra carne, haciendo la voluntad de la carne y de los
      pensamientos, y &eacute;ramos por naturaleza hijos de ira, lo mismo que
      los dem&aacute;s. Pero Dios, que es rico en misericordia, por su gran amor
      con que nos am&oacute;, aun estando nosotros muertos en pecados, nos dio
      vida juntamente con Cristo (por gracia sois salvos), y juntamente con
      &eacute;l nos resucit&oacute;, y asimismo nos hizo sentar en los lugares
      celestiales con Cristo Jes&uacute;s, para mostrar en los siglos venideros
      las abundantes riquezas de su gracia en su bondad para con nosotros en
      Cristo Jes&uacute;s
      <br />
      Efesios 2:1-7
    </blockquote>

    <p>
      Nada, mis amigos, es m&aacute;s provechoso para los cristianos que meditar
      frecuentemente en lo que una vez fueron y lo que ha sido hecho por ellos
      por gracia divina. Las meditaciones sobre estos temas son sumamente
      adecuadas para aumentar, al mismo tiempo, su gratitud, amor y humildad. A
      tales meditaciones nuestro texto nos invita naturalmente. El
      ap&oacute;stol aqu&iacute; recuerda a los cristianos de &Eacute;feso su
      estado y car&aacute;cter anteriores, y lo contrasta con su
      situaci&oacute;n feliz actual, y menciona al Autor del gran cambio, como
      resultado del cual hab&iacute;an pasado de la muerte a la vida. Y para que
      ninguno suponga que tal cambio era necesario solo para aquellos que, como
      los efesios, hab&iacute;an sido paganos e id&oacute;latras, insin&uacute;a
      que &eacute;l y sus compa&ntilde;eros ap&oacute;stoles, que eran
      jud&iacute;os, estaban por naturaleza en un estado similar y hab&iacute;an
      experimentado un cambio similar. A todos los verdaderos disc&iacute;pulos
      de Cristo, entonces, ya sean jud&iacute;os o gentiles, y a ustedes, mis
      amigos cristianos, entre los dem&aacute;s, el lenguaje de nuestro texto
      puede ser dirigido con propiedad. Saben que una vez estuvieron muertos en
      pecados; saben que una vez caminaron seg&uacute;n el curso de este mundo,
      como hijos de desobediencia, cumpliendo los deseos de la carne y de la
      mente; saben que por naturaleza eran hijos de ira, as&iacute; como los
      dem&aacute;s; y esperan que Dios los haya vivificado o hecho vivos, y los
      haya levantado para sentarse juntos en los lugares celestiales con Cristo
      Jes&uacute;s. Este pasaje, entonces, contiene su historia religiosa.
      Describe lo que una vez fueron y muestra lo que son ahora y lo que Dios ha
      hecho por ustedes. Ilustrar m&aacute;s ampliamente estos varios puntos es
      mi designio actual. Para ustedes el tema no puede dejar de ser
      interesante, y ser&aacute; poco menos para ustedes, mis oyentes
      impenitentes, si recuerdan que, al describir lo que los cristianos una vez
      fueron, estamos describiendo lo que todav&iacute;a son ustedes.
    </p>

    <p>
      I. Una vez, mis amigos cristianos, estabais muertos en transgresiones y
      pecados. En el lenguaje figurado de las Escrituras, se dice que un hombre
      est&aacute; muerto para cualquier objeto o clase de objetos cuando es
      totalmente insensible a &eacute;l, o no se ve afectado por &eacute;l, o es
      insusceptible de impresiones de &eacute;l. As&iacute;, Pablo habla de
      s&iacute; mismo, como muriendo o volvi&eacute;ndose muerto para el mundo;
      lo que significa que estaba cada vez menos afectado por objetos mundanos y
      cada vez m&aacute;s insensible a su influencia. As&iacute; que una vez
      estabas muerto con respecto a tu Creador, tu Redentor, a las cosas
      religiosas, a las cosas divinas y a todas las preocupaciones de tu paz
      eterna. En otras palabras, estabas completamente insensible a estas cosas;
      no te afectaban, no hac&iacute;an ninguna impresi&oacute;n en tu mente,
      m&aacute;s que si no existieran, de hecho, no te dabas cuenta de su
      existencia en absoluto. Estabas vivo para otros objetos. Pose&iacute;as
      una vida animal, que te permit&iacute;a tener comuni&oacute;n con los
      animales irracionales en los placeres de los sentidos. Pose&iacute;as lo
      que podr&iacute;a llamarse vida racional o intelectual, con la cual
      estabas calificado para mantener intercambio y comuni&oacute;n con tus
      semejantes racionales en la b&uacute;squeda y disfrute de objetos
      mundanos. Pero de esa vida espiritual, que hace que el alma sea
      susceptible de impresiones de objetos espirituales y la prepara para el
      disfrute de la comuni&oacute;n con Dios y seres santos, estabas
      completamente desprovisto. Al estar as&iacute; muerto espiritualmente, por
      supuesto, carec&iacute;as de sentidos espirituales. No pod&iacute;as ni
      o&iacute;r, ni ver, ni sentir. No pod&iacute;as o&iacute;r la voz de Dios,
      ni en su palabra, ni en las dispensaciones de su providencia. Hablaba una
      vez, s&iacute;, dos veces, pero t&uacute; no lo percib&iacute;as; ni
      tampoco o&iacute;ste verdaderamente un solo serm&oacute;n, aunque
      quiz&aacute;s escuchaste muchos. Tambi&eacute;n estabas ciego
      espiritualmente. No ve&iacute;as ninguna gloria en Dios, ninguna belleza
      en Cristo, ninguna vileza en el pecado, ninguna excelencia en el plan de
      salvaci&oacute;n revelado en el evangelio. Como todos los hombres en su
      estado natural, no recib&iacute;as las cosas del Esp&iacute;ritu de Dios,
      sino que te parec&iacute;an necedad; ni pod&iacute;as conocerlas, porque
      se disciernen espiritualmente, y no ten&iacute;as vista espiritual.
      Tampoco estabas menos desprovisto de sentimiento. No sent&iacute;as nada
      de la carga de culpa que te abrumaba; nada de la maldad y dureza de tus
      propios corazones; nada de la bondad de Dios y del amor moribundo de
      Jesucristo. Ni siquiera sent&iacute;as que estabas muerto, sino que
      yac&iacute;as enterrado en una tumba de transgresiones y envuelto en un
      sudario de pecados, tan insensible a tu situaci&oacute;n como un
      cad&aacute;ver, y tan completamente apartado de todo intercambio o
      comuni&oacute;n con Dios y seres santos, como un cad&aacute;ver
      est&aacute; apartado del trato con los vivos; ni deseabas m&aacute;s
      levantarte de este estado, que un cad&aacute;ver desea levantarse de los
      sue&ntilde;os de la tumba. Se hicieron muchos intentos, de hecho, por
      parte de los seres que te rodeaban, para despertarte de este estado, y a
      veces parec&iacute;an, por un momento, tener un &eacute;xito parcial. Como
      un cad&aacute;ver operado por el poder de la electricidad o el galvanismo,
      exhib&iacute;as algunos s&iacute;ntomas d&eacute;biles de animaci&oacute;n
      que regresaba, o al menos de irritabilidad; quiz&aacute;s tus ojos estaban
      medio abiertos y echabas una mirada ansiosa alrededor; pero las ataduras
      de la muerte eran demasiado fuertes para ser as&iacute; rotas, y pronto
      ca&iacute;as de nuevo en un estado de completa insensibilidad moral. Pero,
    </p>

    <p>
      2. Mientras yac&iacute;as as&iacute;, en un sentido espiritual, muerto en
      transgresiones y pecados, estabas en otro sentido, vivo, despierto y
      activo. Aunque muerto para tu Creador, estabas vivo para tus semejantes;
      aunque muerto para el mundo futuro, estabas vivo para este; aunque
      desprovisto de esa vida que el Esp&iacute;ritu Santo comunica, estabas
      vehementemente actuado por ese esp&iacute;ritu maligno que, como nuestro
      texto nos informa, obra en todos los hijos de la desobediencia. Por lo
      tanto, caminabas seg&uacute;n su voluntad, o, lo que es lo mismo,
      seg&uacute;n el curso com&uacute;n de este mundo pecaminoso y
      ap&oacute;stata. El tentador, como un hombre fuertemente armado,
      manten&iacute;a posesi&oacute;n de vuestros corazones, como su castillo,
      y, mediante una sucesi&oacute;n constante de tentaciones adaptadas a
      vuestro gusto depravado, excitaba vuestros apetitos, inflamaba vuestras
      pasiones y as&iacute; os impulsaba hacia adelante con ciega avidez e
      impetuosidad en un curso de auto-gratificaciones y desobediencia a Dios.
      Como viv&iacute;a el mundo a vuestro alrededor, as&iacute; viv&iacute;ais
      vosotros. Como ellos, desechabais el temor y restring&iacute;ais la
      oraci&oacute;n ante Dios; como ellos, descuidabais a vuestro Creador,
      vuestro Redentor, vuestras almas y la eternidad; y, como ellos, vuestra
      ocupaci&oacute;n y felicidad consist&iacute;an en satisfacer los deseos de
      la carne y de la mente. Algunos de vosotros, especialmente durante la
      juventud, estabais m&aacute;s empe&ntilde;ados en gratificar los deseos y
      apetitos del cuerpo. Beb&iacute;ais profundamente del vaso embriagador de
      los placeres, regocij&aacute;ndoos en la juventud y andando en el camino
      de vuestros propios corazones y de la vista de vuestros ojos. Otros
      estaban m&aacute;s dedicados al servicio de esas pasiones que est&aacute;n
      en la mente; y satisfacerlas mediante la adquisici&oacute;n de riquezas,
      honores o aplausos era el gran objetivo de vuestras vidas. En una palabra,
      viv&iacute;ais, tal como cientos a vuestro alrededor, cuya locura y
      depravaci&oacute;n contempl&aacute;is con sorpresa, compasi&oacute;n y
      aborrecimiento mezclados, est&aacute;n viviendo ahora. Mientras tanto,
      Dios escuchaba y o&iacute;a, pero vosotros no hablabais correctamente.
      Ninguno de vosotros se arrepinti&oacute; de su maldad, diciendo
      &iquest;qu&eacute; he hecho? sino que cada uno se volv&iacute;a a su
      camino, como el caballo se precipita al combate.
    </p>

    <p>
      3. Entonces, estando muertos en pecado y siendo hijos de desobediencia,
      eran, por supuesto, hijos de ira; o, en otras palabras, objetos de la
      justa indignaci&oacute;n y ira de Dios. &Eacute;l estaba enojado contigo
      todos los d&iacute;as; y una y otra vez, la justicia insultada clamaba,
      &quot;&iexcl;C&oacute;rtalos! &iquest;por qu&eacute; ocupan espacio en la
      tierra?&quot; Pero la misericordia intervino, y fuisteis perdonados.
      Mientras tanto, no pensabais nada en la justicia que amenazaba o en la
      misericordia que os perdonaba, sino que estabais totalmente ocupados por
      vuestras b&uacute;squedas mundanas; y, apenas con un pensamiento en el
      m&aacute;s all&aacute;, permanec&iacute;ais insensibles como un
      cad&aacute;ver, sobre el cual los truenos retumbaban y alrededor del cual
      los rel&aacute;mpagos del cielo gastaban toda su furia. Segu&iacute;ais
      adelante con el tentador entronizado y fuertemente fortificado en vuestros
      corazones; el pecado extendiendo su influencia mortal a trav&eacute;s de
      todos los poderes de vuestra alma y de todos los miembros de vuestro
      cuerpo; un Dios fruncido y enojado mir&aacute;ndoos desde arriba, su
      maldici&oacute;n descansando sobre vuestras personas, vuestras posesiones
      y todas las obras de vuestras manos; el mundo extendiendo todas sus
      atracciones para arrastraros por el amplio camino a la destrucci&oacute;n,
      y el infierno abri&eacute;ndose ampliamente en el camino delante de
      vosotros; mientras que la muerte, con su dardo envenenado, esperaba una
      comisi&oacute;n para atravesaros y arrojaros a las llamas inextinguibles
      debajo. Tal, mis amigos cristianos, fue una vez vuestro car&aacute;cter y
      situaci&oacute;n. Tal, mis oyentes impenitentes, sigue siendo el vuestro.
      Habiendo mostrado as&iacute; lo que erais, procedemos,
    </p>

    <p>II. A mostrar lo que Dios ha hecho por vosotros. Y,</p>

    <p>
      1. Cuando estabais as&iacute; muertos en transgresiones y pecados,
      &eacute;l os vivific&oacute;, o os hizo vivir. Yac&iacute;ais, algunos de
      vosotros por m&aacute;s tiempo, y otros por menos tiempo, en el estado
      miserable que se ha descrito, como los huesos secos que el Profeta vio en
      el valle de la visi&oacute;n, y all&iacute; habr&iacute;ais permanecido
      hasta ahora, de no haber intervenido la gracia soberana. Pero &Eacute;l,
      que desde el principio os hab&iacute;a elegido para salvaci&oacute;n,
      mediante la santificaci&oacute;n del Esp&iacute;ritu y la fe en la verdad,
      en su tiempo designado comenz&oacute; a manifestaros sus prop&oacute;sitos
      eternos de amor. Se acercaba la temporada en la que determin&oacute; que
      los muertos oir&iacute;an la voz del Hijo del hombre y que los que oyeron
      vivir&iacute;an. En prepararos para el gran cambio, Dios no trat&oacute;
      con vosotros como m&aacute;quinas, sino como seres racionales.
      Envi&oacute; a alguien para llamarte, diciendo: &quot;&iexcl;Oh huesos
      secos, o&iacute;d la palabra del Se&ntilde;or! Despi&eacute;rtate
      t&uacute; que duermes y lev&aacute;ntate de entre los muertos&quot;. Por
      la influencia de su Esp&iacute;ritu, el llamado fue en cierta medida
      efectivo. Sin embargo, estas influencias solo se ejercieron hasta ahora
      operando en vuestros poderes y facultades racionales. Vuestra
      atenci&oacute;n fue despertada y dirigida hacia objetos religiosos.
      Vuestras conciencias adormecidas fueron despertadas y comenzaron a revisar
      vuestras vidas pasadas y vuestros caracteres actuales; a compararlos con
      los requisitos divinos, y a reprocharos vuestras numerosas deficiencias.
      Vuestras mentes fueron convencidas de que algo deb&iacute;a hacerse, y
      hacerse pronto. Los nuevos objetos as&iacute; presentados a vuestra mente,
      y el nuevo inter&eacute;s que despertaron, debilitaron la influencia de
      los objetos mundanos y os volvieron menos ansiosos en su b&uacute;squeda.
      Empezasteis a leer las Escrituras y otros libros religiosos con algo de
      deseo de entenderlos. Sent&iacute;ais disposici&oacute;n, apenas
      pod&iacute;ais decir por qu&eacute;, a asociaros con personas piadosas, a
      escuchar conversaciones religiosas y a frecuentar reuniones religiosas.
      Escuchabais con m&aacute;s inter&eacute;s que antes la palabra predicada;
      os sent&iacute;ais personalmente dirigidos, y las verdades que
      o&iacute;ais, a veces os complac&iacute;an, a veces os ofend&iacute;an y a
      veces os condenaban y angustiaban. As&iacute; que vuestra atenci&oacute;n
      estaba cada vez m&aacute;s fuertemente centrada en temas religiosos; y el
      inter&eacute;s que hab&iacute;an despertado, aumentaba. Pero a&uacute;n
      estabais lejos de ser conscientes de vuestro verdadero car&aacute;cter y
      situaci&oacute;n. No sab&iacute;ais, ni siquiera sospechabais, que
      estabais muertos en transgresiones y pecados; que vuestras mentes estaban
      enemistadas contra Dios, o que era imposible para vosotros, en vuestra
      situaci&oacute;n en ese momento, complacerlo. Ignorantes de la justicia de
      Dios, procurabais establecer la vuestra propia y os negabais a someteros a
      la justicia de Dios. Mientras est&aacute;bais ocupados en este intento
      infructuoso, vuestras mentes se agitaban y se confund&iacute;an por
      emociones diversas y contradictorias. A veces imaginabais que casi erais
      cristianos y que el reino de los cielos no estaba lejos. Luego,
      alg&uacute;n nuevo descubrimiento de la maldad de vuestros corazones
      parec&iacute;a alejaros m&aacute;s que nunca. A causa de repetidas
      decepciones de este tipo, a menudo os sent&iacute;ais fuertemente tentados
      a albergar malos pensamientos sobre Dios. Falsamente imaginabais que
      estabais dispuestos a acudir a Cristo, pero no pod&iacute;ais; y que Dios
      os negaba la ayuda necesaria. Por lo tanto, a menudo os tentabais a
      retroceder y abandonar vuestras b&uacute;squedas religiosas en la
      desesperaci&oacute;n. Pero encontrabais que esto era imposible. La carga
      de culpa y la profunda ansiedad que ahora sent&iacute;ais no os
      permit&iacute;an descansar, aunque os sent&iacute;ais m&aacute;s y
      m&aacute;s confundidos sobre qu&eacute; hacer o conjeturar la causa de
      vuestro fracaso. Sin embargo, poco a poco, comenzasteis a descubrir la
      causa. El mandamiento, como lo expresa el ap&oacute;stol, os lleg&oacute;
      m&aacute;s clara y poderosamente; y a medida que su luz aumentaba, el
      pecado reviv&iacute;a y mor&iacute;ais. Empezasteis a percibir algo de esa
      muerte espiritual de la que no hab&iacute;ais sido conscientes.
      Descubristeis que en vosotros no hab&iacute;a nada bueno, que vuestros
      corazones eran impenetrablemente duros e insensibles; que todos vuestros
      deberes religiosos hab&iacute;an procedido de principios ego&iacute;stas y
      eran, por supuesto, abominables a los ojos de Dios. Entonces, sentisteis
      m&aacute;s que nunca la necesidad de un Salvador; pero, al mismo tiempo,
      m&aacute;s incapaces o m&aacute;s reacios que nunca a acudir a &eacute;l.
      Pero, finalmente, os hicisteis ver claramente que la culpa era vuestra;
      que no quer&iacute;ais acudir a Cristo para obtener vida; y que estabais
      muertos, completamente muertos, en transgresiones y pecados, y que, a
      menos que Dios interviniera para salvaros, permanecer&iacute;ais muertos
      para siempre. Esto os llev&oacute; a someteros incondicionalmente a la
      misericordia soberana y os prepar&oacute; para sentir que, si alguna vez
      erais salvados, deb&iacute;ais ser salvados por gracia, y dar toda la
      gloria de vuestra salvaci&oacute;n a aquel a quien corresponde. As&iacute;
      se realiz&oacute; la obra preparatoria, y aquel cuya obra era, vio que
      todos los obst&aacute;culos para la manifestaci&oacute;n de su gracia
      hab&iacute;an sido removidos; y entonces, como lo expresa el
      ap&oacute;stol, por el poderoso trabajo que oper&oacute; en Cristo cuando
      lo resucit&oacute; de entre los muertos, sopl&oacute; en vosotros el
      esp&iacute;ritu de vida, y os convertisteis en almas vivientes. Al
      principio, sin embargo, quiz&aacute;s apenas fuisteis conscientes del
      cambio maravilloso, o, al menos, fuisteis conscientes de &eacute;l solo
      por sus felices efectos. Pero estos efectos fueron tales que no
      pod&iacute;an resultar de nada m&aacute;s que de la comunicaci&oacute;n de
      vida espiritual.
    </p>

    <p>
      Os encontrasteis, por as&iacute; decirlo, en un mundo nuevo. Una nueva e
      interesante clase de seres y objetos, que siempre os hab&iacute;an rodeado
      pero que hasta entonces nunca hab&iacute;ais percibido, ahora se
      presentaban ante vuestros ojos; y las Escrituras, que antes hab&iacute;an
      parecido como la tierra en su primera creaci&oacute;n, un caos poderoso,
      sin forma y vac&iacute;o, ahora os parec&iacute;an llenas de belleza,
      orden y armon&iacute;a. Esto fue consecuencia de poseer aquellos sentidos
      espirituales que siempre acompa&ntilde;an a la vida espiritual; y que
      permiten al poseedor discernir tanto el bien como el mal. Ahora
      comenzasteis, por ejemplo, a poseer y ejercitar la vista espiritual. Los
      ojos de vuestro entendimiento se abrieron para ver cosas maravillosas de
      la ley de Dios. Entre estas maravillas, un objeto aparec&iacute;a
      preeminentemente glorioso, hermoso y encantador. Este era Cristo, el Sol
      de Justicia. La luz que emanaba de &eacute;l hac&iacute;a visible tanto a
      &eacute;l como a otros objetos espirituales. El maravilloso plan de
      salvaci&oacute;n por medio de &eacute;l se os abri&oacute;: comenzasteis a
      conocer a Dios y a Jesucristo, a quien &eacute;l envi&oacute;,
      conocimiento del cual es vida eterna, y a entender algo de los diversos
      oficios que Cristo sostiene con respecto a su pueblo. Al mismo tiempo,
      comenzasteis a o&iacute;r la voz de Dios en su palabra y en las
      dispensaciones de su providencia. Ahora pod&iacute;ais escucharlo hablando
      paz a su pueblo y a sus siervos, y el sonido era m&uacute;sica para
      vuestros o&iacute;dos. Tambi&eacute;n fuisteis dotados de sensibilidad
      espiritual. Vuestros corazones de piedra se transformaron en carne, y os
      volvisteis susceptibles de profundas e duraderas impresiones de objetos
      religiosos, y sentisteis una sensibilidad r&aacute;pida cuando se
      presentaban en vuestras mentes. Tampoco carec&iacute;ais de gusto
      espiritual. Ahora pod&iacute;ais probar y ver que el Se&ntilde;or es
      bueno; ten&iacute;ais hambre y sed de justicia; y, como reci&eacute;n
      nacidos, deseabais la leche pura de la palabra. Y mientras estabais
      dotados as&iacute; de nuevos sentidos, adaptados para percibir objetos
      espirituales, la nueva vida que Dios os hab&iacute;a dado comenz&oacute; a
      extenderse por todos los poderes y facultades de vuestra naturaleza,
      convirti&eacute;ndolos en instrumentos de justicia para santidad.
      Habi&eacute;ndoos as&iacute; devuelto a la vida, Dios procedi&oacute;
      luego a
    </p>

    <p>
      2. Para levantaros de la tumba del pecado y haceros sentar juntos en los
      lugares celestiales con Cristo Jes&uacute;s. La situaci&oacute;n que os
      hab&iacute;a complacido y agradado mientras estabais en estado de muerte
      espiritual se volvi&oacute; desagradable y molesta cuando fuisteis
      restaurados a la vida. El esp&iacute;ritu de desobediencia, que
      hab&iacute;a obrado en vosotros, fue desterrado y sucedido por el
      Esp&iacute;ritu Santo, el autor de la vida y la paz. Ya no pod&iacute;ais
      caminar seg&uacute;n el curso de este mundo, ni ya erais hijos de ira. Por
      lo tanto, Dios, al perdonar libremente todos vuestros pecados,
      quit&oacute; la carga de culpa e ira que, como la gran piedra en la puerta
      del sepulcro de Cristo, os hab&iacute;a mantenido en la tumba; os
      llam&oacute; de entre los muertos, que hasta entonces hab&iacute;an sido
      vuestros compa&ntilde;eros; os a&ntilde;adi&oacute; a su iglesia como
      miembros del gran cuerpo de Cristo; os concedi&oacute; el nombre y los
      privilegios de hijos y herederos de Dios, y as&iacute; os dio un
      t&iacute;tulo a la herencia celestial, y de hecho os hizo sentar juntos en
      lugares celestiales en Cristo Jes&uacute;s. Creyendo en &eacute;l,
      fuisteis sellados con ese Esp&iacute;ritu Santo de promesa, que es la
      garant&iacute;a de la herencia celestial. Por la influencia del mismo
      Esp&iacute;ritu, fuisteis ense&ntilde;ados, como todos los que han
      resucitado con Cristo, a poner vuestro afecto en las cosas de arriba, a
      contemplar las cosas invisibles y eternas; y a buscar aquella ciudad
      celestial, a la cual Cristo, como precursor de su pueblo, ha entrado para
      tomar posesi&oacute;n en su nombre y preparar una mansi&oacute;n que los
      recibir&aacute; a su muerte; cuando efectivamente os sentar&eacute;is con
      &eacute;l en su trono en los lugares celestiales, y vivir&eacute;is y
      reinar&eacute;is con &eacute;l por los siglos de los siglos.
    </p>

    <p>
      3. Se nos dice qu&eacute; llev&oacute; a Dios a levantaros de entre los
      muertos y conferiros estos favores no merecidos, a saber, su propia bondad
      soberana, impulsada por s&iacute; misma. Dios, dice el ap&oacute;stol, que
      es rico en misericordia, por el gran amor con que nos am&oacute;, aun
      estando nosotros muertos en delitos, nos dio vida juntamente con Cristo;
      por gracia hab&eacute;is sido salvados, no por obras, para que nadie se
      glor&iacute;e. Que nada m&aacute;s que la gracia soberana os salv&oacute;
      as&iacute;; y que nada m&aacute;s que la bondad o el amor de Dios,
      impulsado por s&iacute; mismo, lo llev&oacute; a concederos esa gracia, es
      evidente a partir de la descripci&oacute;n ya dada de vuestro
      car&aacute;cter y situaci&oacute;n naturales. Por naturaleza estabais
      muertos en delitos y pecados. Por supuesto, no os levantasteis a vosotros
      mismos de entre los muertos. Ni siquiera sab&iacute;ais que estabais
      muertos, ni ten&iacute;ais el deseo de ser resucitados de entre los
      muertos hasta que Dios os lo dio, y mucho menos realizasteis buenas obras
      en ese estado para merecer el favor de Dios. Por el contrario, erais hijos
      de ira y no merec&iacute;ais nada m&aacute;s que la ira de Dios para
      siempre. Nada m&aacute;s que la gracia de Dios, entonces, o en otras
      palabras, nada m&aacute;s que su favor no merecido, os levant&oacute; de
      este estado, y nada m&aacute;s que su amor lo llev&oacute; a concederos
      esa gracia. Pero, &iquest;c&oacute;mo pod&iacute;a amar a aquellos que
      estaban muertos en delitos y pecados, y por consiguiente m&aacute;s
      detestables a sus ojos que un cad&aacute;ver putrefacto a los nuestros?
      Respondo: os am&oacute; como a Cristo, y meramente por el bien de Cristo,
      a quien hab&iacute;a designado desde la eternidad para ser vuestro cabeza
      de pacto. Nuestro Salvador, recordar&eacute;is, a menudo habla de un
      pueblo que le fue dado por su Padre. Todo lo que el Padre me da
      vendr&aacute; a m&iacute;, dice &eacute;l, y esta es la voluntad de mi
      Padre, que de todo lo que me ha dado no pierda nada. Ahora, de todos los
      que fueron dados as&iacute; a Cristo, &eacute;l fue designado desde la
      eternidad para ser la cabeza del pacto. Por lo tanto, encontramos al
      ap&oacute;stol, en el cap&iacute;tulo anterior, diciendo de s&iacute;
      mismo y de todos los dem&aacute;s cristianos: Bendito sea el Dios y Padre
      de nuestro Se&ntilde;or Jesucristo, quien nos bendijo con toda
      bendici&oacute;n espiritual en los lugares celestiales en Cristo
      Jes&uacute;s, seg&uacute;n nos escogi&oacute; en &eacute;l antes de la
      fundaci&oacute;n del mundo, para que fu&eacute;semos santos y sin mancha
      delante de &eacute;l en amor. De este pueblo, elegido as&iacute; en Cristo
      como su cabeza, y dado a &eacute;l, vosotros, mis amigos cristianos,
      formabais parte, y como tal, Dios os am&oacute;. Como dice a su antiguo
      pueblo, Os he amado con amor eterno, por eso con misericordia os he
      atra&iacute;do; as&iacute; podemos considerarlo dici&eacute;ndonos a
      nosotros, Os he amado en Cristo y por su causa, con amor eterno, por eso
      os he levantado de la muerte del pecado.
    </p>

    <p>
      Por lo tanto, el ap&oacute;stol, hablando de los cristianos, dice:
      &quot;Nos salv&oacute; y nos llam&oacute; con llamamiento santo, no
      conforme a nuestras obras, sino seg&uacute;n su propio prop&oacute;sito y
      gracia que nos fue dada en Cristo Jes&uacute;s antes de los tiempos
      eternos&quot;. Aqu&iacute;, entonces, mis amigos cristianos, pod&eacute;is
      rastrear las corrientes de vuestra felicidad hasta la fuente, y ver
      c&oacute;mo todas fluyen desde el gran abismo del amor eterno, soberano y
      distintivo de Dios. Y su designio, al amaros y salvaros de esta manera,
      fue, como nos informa el ap&oacute;stol en el vers&iacute;culo siguiente a
      nuestro texto, que en los siglos venideros pudiera mostrar la suprema
      riqueza de su gracia en su bondad hacia nosotros en Cristo Jes&uacute;s.
      &quot;No por causa vuestra&quot;, entonces puede decir, &quot;hago esto,
      sabedlo, sino por amor a mi gran nombre, para que sea glorificado&quot;.
      &quot;No a nosotros&quot;, entonces podemos responder a su vez, &quot;no a
      nosotros, sino a tu gran nombre solo, oh Se&ntilde;or, sea toda la gloria
      y todo el honor&quot;.
    </p>

    <p>APLICACI&Oacute;N.</p>

    <p>
      1. Mis amigos cristianos, &iquest;ha hecho Dios todo esto por vosotros?
      &iquest;Os ha amado con amor eterno? &iquest;Os ha vivificado cuando
      estabais muertos en delitos y pecados? &iquest;Os ha levantado y os ha
      hecho sentar juntos en los lugares celestiales en Cristo Jes&uacute;s?
      &iquest;Ha hecho todo esto por hijos de ira, por vosotros de pura gracia o
      misericordia, sin ning&uacute;n m&eacute;rito de tales favores de vuestra
      parte? &iquest;Necesita decirse algo m&aacute;s para convenceros de que
      deb&eacute;is amarlo, alabarlo, vivir para &eacute;l y solo para
      &eacute;l? Si es pecado no estar agradecido por la vida, &iquest;no es un
      pecado mucho mayor no sentir gratitud por el don de la vida espiritual y
      eterna? Si los pecadores deben amarlo, quien los cre&oacute;, porque
      &eacute;l es el formador de sus cuerpos y el padre de sus
      esp&iacute;ritus, &iquest;no deber&iacute;ais vosotros mucho m&aacute;s
      amarlo por haberos creado de nuevo en Cristo Jes&uacute;s para buenas
      obras? &iquest;Qu&eacute; suma os inducir&iacute;a a ser nuevamente
      arrojados a la terrible situaci&oacute;n de la que su gracia os ha sacado?
      &iquest;Qu&eacute; os tentar&iacute;a a consentir en volver a estar
      muertos en delitos y pecados, bajo el poder de Satan&aacute;s, y ser hijos
      de ira, y en un estado de terrible incertidumbre sobre si alguna vez
      despertar&eacute;is? &iquest;Por qu&eacute; vender&iacute;ais los dones
      que esper&aacute;is que un Dios benevolente os ha dado? &iquest;Los
      cambiar&iacute;ais por todos los mundos que haya creado? Si no,
      deber&iacute;ais estar tan agradecidos como si realmente os hubiera dado
      todos esos mundos; de hecho, os ha dado m&aacute;s. Oh entonces, bendecid
      al Se&ntilde;or y no olvid&eacute;is todos sus beneficios. Que el amor de
      Cristo nos constri&ntilde;a. Perm&iacute;tanme urgirles y rogarles, por
      las tiernas misericordias de Dios, por todo lo que ha hecho por vosotros,
      por todo lo que esper&aacute;is, que present&eacute;is vuestros cuerpos y
      vuestras almas como sacrificio vivo, santo y agradable a Dios, que es
      vuestro culto racional.
    </p>

    <p>
      2.&iquest;Ha hecho Dios todo esto por ti? Entonces har&aacute; m&aacute;s.
      &iquest;Te ha amado desde la eternidad? Entonces te amar&aacute; hasta la
      eternidad. &iquest;Te ha levantado de la muerte espiritual? Entonces nunca
      permitir&aacute; que caigas bajo el poder de la muerte por segunda vez.
      &iquest;Te ha dado vida espiritual? Entonces te la dar&aacute; m&aacute;s
      abundantemente. &iquest;Te ha hecho sentar juntos en los lugares
      celestiales en Cristo Jes&uacute;s? Entonces, tan seguramente como Cristo
      ascendi&oacute; al cielo despu&eacute;s de su resurrecci&oacute;n,
      as&iacute; seguramente ascender&aacute;s al cielo y te sentar&aacute;s con
      &eacute;l all&iacute; para siempre. Esto es evidente del prop&oacute;sito
      que Dios tuvo al levantarte de la muerte espiritual. Lo hizo, como nos
      informa nuestro texto, para que en los siglos venideros pudiera mostrar la
      suprema riqueza de su gracia en su bondad hacia nosotros en Cristo
      Jes&uacute;s. Pero si dejara de llevar a cabo la obra que ha comenzado,
      las riquezas de su gracia no podr&iacute;an ser mostradas; toda la gloria
      de su gracia ser&iacute;a oscurecida, y todo lo que ha hecho por ti
      ser&iacute;a peor que desperdiciado. Por tanto, por amor a su nombre, por
      amor a su gloria, continuar&aacute; llevando a cabo la obra que ha
      comenzado en ti y la perfeccionar&aacute; en el d&iacute;a de Cristo
      Jes&uacute;s. No te desanimes por las dificultades y obst&aacute;culos que
      encuentres; obra tu salvaci&oacute;n con temor y temblor, sabiendo que
      Dios obra en ti tanto el querer como el hacer. &Eacute;l dar&aacute;
      m&aacute;s gracia. &Eacute;l perfeccionar&aacute; lo que te concierne; no
      abandonar&aacute; la obra de sus manos. Impl&oacute;rale, entonces, lo que
      ha hecho como raz&oacute;n para que haga m&aacute;s. Clama a &eacute;l,
      con el salmista: &quot;T&uacute; has librado mi alma de la muerte;
      &iquest;no librar&aacute;s tambi&eacute;n mis pies de tropezar, y mis ojos
      de l&aacute;grimas?&quot;
    </p>

    <p>
      Para concluir, ya hemos observado, mis oyentes impenitentes, que lo que
      los cristianos una vez fueron, vosotros todav&iacute;a lo sois.
      Est&aacute;is muertos en delitos y pecados; est&aacute;is andando conforme
      al curso de este mundo, conforme al pr&iacute;ncipe de la potestad del
      aire, y sois, por supuesto, hijos de ira. Si Dios alguna vez os
      levantar&aacute; de este estado, es completamente incierto. &Eacute;l no
      ha prometido en ning&uacute;n lugar que lo har&aacute;. Sois totalmente
      indignos de tal favor. Est&aacute;is condenados ya, y &eacute;l puede, por
      supuesto, justamente dejaros perecer. Si pregunt&aacute;is qu&eacute;
      deb&eacute;is hacer; la respuesta de Dios es: &quot;Despi&eacute;rtate,
      t&uacute; que duermes, y lev&aacute;ntate de entre los muertos, y Cristo
      te alumbrar&aacute;&quot;. Si respond&eacute;is: &quot;No podemos hacer
      esto&quot;, solo puedo decir que no tengo comisi&oacute;n para considerar
      tal excusa; mi tarea es llevaros los mensajes de Dios. Esto lo he hecho
      con sus propias palabras. Considerad c&oacute;mo los tratar&eacute;is.
    </p>
  </body>
</html>
