<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1828-07-01"
    data-author="Edward Payson D. D."
    data-sermon-id="XCI"
    data-sermon-title="Misi&oacute;n Y Regreso De Cristo"
    data-sermon-title-original="Christs Mission And Return"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta name="description" content="Misi&oacute;n Y Regreso De Cristo" />
    <title>Misi&oacute;n Y Regreso De Cristo</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>Misi&oacute;n Y Regreso De Cristo</h1>

    <p>
      Sal&iacute; del Padre, y he venido al mundo; otra vez dejo el mundo, y voy
      al Padre. &mdash; JUAN XVI. 28.
    </p>

    <p>
      Ningunas palabras pronunciadas por nuestro Salvador durante su permanencia
      en la tierra parecen haber dado a sus disc&iacute;pulos mayor
      satisfacci&oacute;n que estas. Justo antes les hab&iacute;a dicho: Un poco
      m&aacute;s, y no me ver&eacute;is; y otra vez un poco m&aacute;s, y me
      ver&eacute;is, porque voy al Padre. Esta declaraci&oacute;n no la
      entendieron; y, aunque deseaban pedir una explicaci&oacute;n, estaban o
      temerosos o avergonzados de confesar su ignorancia. Nuestro Salvador, sin
      embargo, percibi&oacute; lo que pasaba en sus mentes, les dio sin que se
      lo pidieran la explicaci&oacute;n deseada, y termin&oacute; diciendo:
      Sal&iacute; del Padre, y he venido al mundo; otra vez dejo el mundo, y voy
      al Padre. Sus disc&iacute;pulos respondieron: Mira, ahora hablas
      claramente, y no usas ninguna par&aacute;bola. Ahora estamos seguros de
      que sabes todas las cosas, y no necesitas que nadie te pregunte; con esto
      creemos que has salido de Dios. De hecho, ya cre&iacute;an esta verdad
      antes: pero su fe aument&oacute; tanto con esta conversaci&oacute;n, que
      les pareci&oacute; como si entonces creyeran por primera vez, y como si su
      creencia anterior apenas mereciera el nombre.
    </p>

    <p>
      Debe ser reconocido por todos, como se&ntilde;alaron los
      disc&iacute;pulos, que nuestro Se&ntilde;or aqu&iacute; habla claramente.
      Nadie puede pretender que hay algo figurativo o hiperb&oacute;lico; que
      hay alg&uacute;n proverbio o dicho oscuro en las palabras: Sal&iacute; del
      Padre, y he venido al mundo; otra vez dejo el mundo, y voy al Padre.
      Aqu&iacute; todo es claro, simple, inteligible. Entonces, atendamos a su
      significado. No nos ense&ntilde;ar&aacute;n, tal vez, nuevas verdades;
      pero posiblemente nos hagan, como hicieron con los disc&iacute;pulos,
      creer m&aacute;s firmemente en verdades que ya eran conocidas.
    </p>

    <p>
      PRIMERO. Aprendemos de este pasaje que nuestro Salvador exist&iacute;a en
      un estado sumamente exaltado y feliz antes de su aparici&oacute;n en la
      tierra. Estaba entonces con el Padre; o como expresa otro pasaje, en el
      seno del Padre. Esta misma verdad se ense&ntilde;a en otros lugares con
      igual claridad. En el primer verso de este libro se nos dice que &eacute;l
      estaba en el principio con Dios. Y en la oraci&oacute;n que sigue
      inmediatamente a este cap&iacute;tulo, &eacute;l dice: Padre, vengo a ti;
      he terminado la obra que me diste para hacer. Y ahora, oh Padre,
      glorif&iacute;came t&uacute; conmigo mismo, con la gloria que tuve contigo
      antes de que el mundo existiera. A menos que supongamos que &eacute;l
      podr&iacute;a decir falsedades, incluso en una direcci&oacute;n al cielo,
      debemos entonces creer que no solo exist&iacute;a con el Padre, sino que
      pose&iacute;a gloria con el Padre antes de que el mundo fuera hecho.
      &iquest;Y qu&eacute; era &eacute;l entonces? No era un hombre; porque se
      hizo hombre cuando naci&oacute; en nuestro mundo. No era un &aacute;ngel;
      pues un ap&oacute;stol afirma, y presenta muchos argumentos para probar,
      que no lo era. A cu&aacute;l de los &aacute;ngeles, pregunta, dijo Dios
      alguna vez, como lo hizo con Cristo, T&uacute; eres mi Hijo, hoy te he
      engendrado. Pero si no era un hombre, ni un &aacute;ngel,
      &iquest;qu&eacute; era &eacute;l? Dejemos que la inspiraci&oacute;n
      responda. En el principio era el Verbo, y el Verbo estaba con Dios, y el
      Verbo era Dios. Tampoco dej&oacute; de ser Dios cuando se hizo hombre. No,
      &eacute;l era Dios manifestado en la carne, Dios sobre todo, bendito por
      siempre. Pero esto nos lleva a remarcar,
    </p>

    <p>
      SEGUNDO. Nuestro Salvador nos ense&ntilde;a con estas palabras que, desde
      ese estado preexistente, exaltado y feliz en el seno del Padre, vino a
      nuestro mundo. He salido del Padre, y he venido al mundo. Esta verdad
      tambi&eacute;n se insiste en otros lugares tanto por &eacute;l mismo como
      por sus ap&oacute;stoles. En varios pasajes, dice expresamente: He
      descendido del cielo. Estando en forma de Dios, dice un ap&oacute;stol, se
      despoj&oacute; a s&iacute; mismo, tomando forma de siervo, y fue hecho a
      semejanza de los hombres. Y hallado en condici&oacute;n como hombre, se
      humill&oacute; a s&iacute; mismo, haci&eacute;ndose obediente hasta la
      muerte, y muerte de cruz. Estaba en el mundo, y el mundo fue hecho por
      &eacute;l, y el mundo no le conoci&oacute;. Vino a los suyos, sus propias
      criaturas, su propio mundo, pero los suyos no le recibieron.
    </p>

    <p>
      TERCERO. Nuestro Salvador aqu&iacute; nos ense&ntilde;a que, cuando
      dej&oacute; este mundo, regres&oacute; a su Padre, o al cielo de donde
      vino. La verdad de esta declaraci&oacute;n, en la medida en que los ojos
      humanos pudieron verla, sus disc&iacute;pulos la vieron despu&eacute;s. Lo
      vieron ascender visiblemente hacia el cielo, hasta que una nube lo
      recibi&oacute; fuera de su vista. Y lo que no pudieron ver, el
      Esp&iacute;ritu de Dios se los revel&oacute;. Les asegur&oacute; que su
      Maestro hab&iacute;a entrado en el cielo, y estaba sentado a la diestra
      del trono de la Majestad en lo alto, muy por encima de todo principado, y
      poder, y fuerza, y se&ntilde;or&iacute;o, y todo nombre que se nombra, no
      solo en este mundo, sino en el mundo venidero.
    </p>

    <p>
      La visi&oacute;n que se ha tomado del significado de nuestro texto, por
      breve que sea, abre un amplio campo para la meditaci&oacute;n seria e
      instructiva. De hecho, est&aacute; conectado m&aacute;s o menos
      &iacute;ntimamente con cada hecho y doctrina del cristianismo. Se solicita
      ahora su atenci&oacute;n a algunas de las reflexiones que sugiere de
      manera m&aacute;s natural.
    </p>

    <p>
      Es obvio se&ntilde;alar que los eventos mencionados en este pasaje son,
      tanto en s&iacute; mismos como en sus consecuencias, de lejos los
      m&aacute;s notables que han ocurrido en nuestro mundo desde su
      creaci&oacute;n. De hecho, la creaci&oacute;n del mundo fue un evento
      mucho menos asombroso. Que un ser poseedor de infinita sabidur&iacute;a,
      poder y bondad creara un mundo, o muchos mundos, no es algo muy asombroso
      o sorprendente. Pero que, despu&eacute;s de crearlo y despu&eacute;s de
      que sus habitantes se hubieran rebelado contra &eacute;l, lo visitara
      &mdash; lo visitara en forma humana, en semejanza de carne pecaminosa; que
      entrara, no como el Anciano de d&iacute;as, sino como un infante; que
      viviera en &eacute;l no como su Soberano y Propietario, sino como un
      siervo, dependiente de la generosidad de sus propias criaturas; y, sobre
      todo, que muriera en &eacute;l, muriera como un malhechor, en una cruz,
      entre dos ladrones; que esta tierra no solo haya sido pisada por los pasos
      de su Creador, sino mojada con sus l&aacute;grimas y manchada con su
      sangre; estas son maravillas en verdad, maravillas que ser&iacute;an
      totalmente incre&iacute;bles si Dios mismo no las hubiera revelado;
      maravillas que a&uacute;n ser&aacute;n consideradas como incre&iacute;bles
      por todos aquellos que olvidan que Dios es maravilloso en sus obras, y que
      as&iacute; como los cielos est&aacute;n por encima de la tierra,
      as&iacute; son sus caminos m&aacute;s altos que los nuestros, y sus
      pensamientos m&aacute;s altos que nuestros pensamientos. No es de
      extra&ntilde;ar que los &aacute;ngeles deseen contemplar estas cosas. No
      es de extra&ntilde;ar que dejaran el cielo en multitudes para visitar
      nuestro mundo cuando su Creador y su Se&ntilde;or yac&iacute;a como un
      infante en un pesebre. No es de extra&ntilde;ar que arrebatos y
      &eacute;xtasis nunca antes sentidos llenaran sus pechos y demandaran
      nuevas canciones para expresarlos. La maravilla es que el hombre, el
      hombre est&uacute;pido e insensible, no sea m&aacute;s afectado por este
      evento; que lo mire sin inter&eacute;s, y casi se quede dormido mientras
      lo escucha describir. No es as&iacute; cuando eventos comparativamente
      triviales solicitan su atenci&oacute;n. Que el rey de Gran Breta&ntilde;a
      visite sus dominios irlandeses y escoceses y el mundo resuena con ello.
      Que el presidente de estos Estados venga entre nosotros, y cada casa
      vac&iacute;a sus habitantes para darle la bienvenida o para mirar. Que un
      cometa arda en el cielo, y miles de ojos desvelados se abren para observar
      al extra&ntilde;o et&eacute;reo. Pero que el Creador, el Soberano Eterno
      del universo, por quien y para quien todas las cosas fueron hechas, venga
      en la forma m&aacute;s interesante, a visitar esta rebelde provincia de
      sus dominios, y cu&aacute;n pocos se encuentran que siquiera se molesten
      en preguntar de d&oacute;nde viene, o cu&aacute;l es su prop&oacute;sito;
      cu&aacute;ntos menos para darle la bienvenida que ten&iacute;a derecho a
      esperar. Mis oyentes, qu&eacute; extra&ntilde;o es esto: y qu&eacute;
      extra&ntilde;o es que no podamos ver y sonrojarnos por nuestra propia
      estupidez. &iquest;Por qu&eacute; este evento, que har&aacute; que el
      nombre de nuestro mundo resuene a trav&eacute;s del universo creado por
      Dios y sea recordado eternamente, es visto con tal indiferencia? Este
      mundo mismo pronto ser&aacute; quemado con todas sus obras. Su lugar en
      los cielos no lo conocer&aacute; m&aacute;s. Ni siquiera quedar&aacute; un
      vestigio para recordar a los futuros astros que aqu&iacute; una vez
      rod&oacute; el planeta llamado Tierra; y su misma existencia finalmente
      desaparecer&iacute;a de la memoria de todos, excepto de sus antiguos
      habitantes. Pero el hecho mencionado en nuestro texto, preservar&aacute;
      su nombre del olvido, y a trav&eacute;s de las edades eternas ser&aacute;
      recordado como el mundo que su Creador visit&oacute;, y por el cual
      muri&oacute;. Y por razones similares sus habitantes, la descendencia de
      Ad&aacute;n, ser&aacute;n objetos de intenso inter&eacute;s y curiosidad
      para los seres santos a lo largo de las interminables edades.
      Mu&eacute;strame un hombre, mu&eacute;strame uno de esa raza por la cual
      mi Creador muri&oacute;; mu&eacute;strame uno de aquellos a quienes
      redimi&oacute; con su sangre, ser&aacute;, podemos suponer, una de las
      primeras exclamaciones de todos los que, a trav&eacute;s de las edades de
      la eternidad, entrar&aacute;n en el cielo desde varias partes de los
      dominios de Jehov&aacute;; y cuando deseen ver lo que el pecado puede
      hacer; cuando deseen contemplarlo en sus efectos m&aacute;s terribles, en
      sus formas m&aacute;s oscuras, se volver&aacute;n y contemplar&aacute;n,
      con asombro estremecedor, a aquellos que perecieron por descuidar esta
      gran salvaci&oacute;n y recibir esta gracia incomparable de Dios en vano.
      Estos, exclamar&aacute;n, eran algunos de los habitantes de ese mundo tan
      altamente favorecido. &iquest;Y c&oacute;mo pudieron los habitantes de tal
      mundo perecer? &iquest;C&oacute;mo pudieron resistir tal amor, tal
      misericordia, tal brillante muestra de todas las perfecciones divinas que
      les fue presentada? &iquest;C&oacute;mo pudieron romper tantas
      obligaciones sagradas, resistir la influencia de tantos motivos poderosos
      y abrirse camino hacia el infierno sobre el cuerpo de un Salvador
      crucificado? &iquest;De tal Salvador adem&aacute;s que muri&oacute; por
      ellos? Mis oyentes, si, como nuestro gran Maestro nos asegura, mucho se
      requerir&aacute; de aquellos a quienes mucho se les da, parece seguro que
      la responsabilidad, la pecaminosidad y la culpa de aquellos que perecen
      despu&eacute;s de escuchar lo que Jesucristo ha hecho y sufrido por ellos,
      ser&aacute; mayor que la de cualquier otra criatura. Porque de seguro, sin
      intenci&oacute;n de limitar a Dios, podemos atrevernos a decir que nunca,
      que nunca podr&aacute; hacer m&aacute;s por ninguna raza de seres que lo
      que ha hecho por la nuestra.&nbsp;
    </p>

    <p>
      Pero no basta con simplemente contemplar este gran evento, por maravilloso
      que sea. Tambi&eacute;n debemos considerar los motivos que lo impulsaron.
      De hecho, al ver al Creador dejar su celestial morada, el seno de su
      Padre, descender a nuestro mundo, asumir nuestra naturaleza y sufrir en
      ella, nos lleva naturalmente a preguntarnos, &iquest;qu&eacute; motivo lo
      impuls&oacute;? &iquest;Qu&eacute; objetivo podr&iacute;a haber sido tan
      importante para &eacute;l como para inducir tal humillaci&oacute;n y
      sufrimiento? Debe haber sido un objetivo grandioso, un motivo poderoso,
      que pudo haberlo llevado a visitar nuestro mundo, incluso si hubiera
      venido en forma de Dios. Pero cu&aacute;n mayor debi&oacute; ser el
      objetivo, cu&aacute;n m&aacute;s poderoso el motivo, que lo indujo a
      visitarlo en forma de siervo, en la semejanza de carne pecaminosa, y a
      morir como un malhechor. &iquest;Qu&eacute; podr&iacute;a inducirlo a
      cambiar el cielo por la tierra, el seno de su Padre por el cuerpo de un
      beb&eacute;, el trono celestial por un pesebre y una cruz, la
      adoraci&oacute;n de los &aacute;ngeles por las burlas e insultos de los
      hombres? Evidentemente no pod&iacute;a ser un objetivo personal, ni un
      motivo ego&iacute;sta, ni un motivo como aquellos por los cuales somos
      naturalmente impulsados. No pod&iacute;a ser para ganar algo para
      s&iacute; mismo; pues ya pose&iacute;a todas las cosas, y sab&iacute;a que
      al venir a nuestro mundo deb&iacute;a soportar una p&eacute;rdida temporal
      de casi todo lo que le era querido. Debi&oacute; haber sido entonces por
      otros, y no por &eacute;l mismo, que vino. Y fue por otros, fue por
      nosotros. Vino para ser la luz del mundo. Vino para buscar y salvar lo que
      se hab&iacute;a perdido. Vino para salvar a su pueblo de sus pecados. Vino
      para redimirlos de la maldici&oacute;n de una ley violada,
      llev&aacute;ndola en su lugar. Vino para morir, el justo por los injustos,
      para acercarnos a un Dios abandonado. En resumen, vino a rescatar almas
      inmortales, seres capaces de contener felicidad o miseria inconcebible, de
      la ceguera moral, el pecado, la culpa, la muerte y el infierno; y a abrir
      un camino por el cual podr&iacute;an ascender al cielo de donde &eacute;l
      vino, pero cuyas puertas sus pecados hab&iacute;an cerrado para siempre.
      Tal fue el objetivo por el cual el Creador hizo y sufri&oacute; todo esto.
      Y, &iexcl;oh, qu&eacute; pueriles, qu&eacute; insignificantes parecen los
      m&aacute;s grandiosos objetivos de la b&uacute;squeda humana y las
      empresas humanas m&aacute;s espl&eacute;ndidas, en comparaci&oacute;n con
      esto! Todas las &eacute;pocas siguientes se han unido para admirar y
      elogiar a Col&oacute;n, embarc&aacute;ndose para buscar, a trav&eacute;s
      de un oc&eacute;ano sin caminos, una parte del mundo entonces desconocida.
      Pero, &iquest;qu&eacute; fue esto en comparaci&oacute;n con el descenso de
      nuestro Salvador desde el cielo a la tumba para buscar lo perdido, traer
      de vuelta al vagabundo, salvar a un mundo arruinado, autodestruido? Esta
      fue realmente una empresa para un Dios.
    </p>

    <p>
      Pero a&uacute;n surge la pregunta, si este era el objetivo,
      &iquest;cu&aacute;l era el motivo? &iquest;Por qu&eacute; deseaba salvar
      un mundo as&iacute;? No lo necesitaba. Podr&iacute;a haber creado mil
      mundos a menor costo. Y ten&iacute;a todas las razones para aborrecer y
      renunciar a nuestra raza, tanto por lo que hab&iacute;an hecho, como por
      la forma en que preve&iacute;a que lo tratar&iacute;an a &eacute;l mismo.
      Mis oyentes, s&oacute;lo hab&iacute;a un motivo, un solo principio en su
      pecho, suficientemente fuerte para incitarlo a esto; y ese principio era
      el amor, un amor puro y desinteresado. Y ahora que he mencionado su
      nombre, muchos de ustedes no me entender&aacute;n. No pueden concebir tal
      amor, porque nunca lo han sentido. Seg&uacute;n un comentario trillado y
      casero, pero justo, juzgan a los dem&aacute;s por ustedes mismos. Cuando
      escuchan de misioneros dejando su pa&iacute;s natal y yendo a pasar sus
      d&iacute;as entre los paganos, entre salvajes, lejos de todas las
      comodidades y conveniencias de la vida civilizada, algunos de ustedes
      apenas pueden creer que est&aacute;n impulsados por amor, amor hacia las
      almas de hombres que nunca han visto. Muchos de ustedes probablemente
      sospechen que en secreto son impulsados por alg&uacute;n motivo m&aacute;s
      ego&iacute;sta. &iquest;C&oacute;mo entonces pueden expandir sus estrechas
      perspectivas lo suficiente como para abarcar, para comprender ese amor
      inconmensurable que Jes&uacute;s mostr&oacute; en su misi&oacute;n desde
      el cielo? El cristiano, en cuyo pecho se ha encendido una chispa del mismo
      fuego celestial, puede concebir algo de ello; pero aquellos que carecen de
      este amor, como todos los pecadores impenitentes, no forman ninguna
      concepci&oacute;n de ello, y oyen del amor de Cristo, y de todos sus
      asombrosos efectos con una especie de est&uacute;pida indiferencia o con
      completa indiferencia. Pero, mis oyentes, cualquiera que sea la
      opini&oacute;n que tengan al respecto, todo el amor que se haya sentido
      alguna vez en la tierra, y todo el que haya sentido alguna vez por los
      &aacute;ngeles, si pudiera reunirse en un solo pecho, ser&iacute;a nada
      comparado con el amor que Cristo mostr&oacute;, y dejar&iacute;a ese pecho
      fr&iacute;o en comparaci&oacute;n con el fervor que ard&iacute;a en su
      pecho. Su amor era un amor como el diluvio de No&eacute;, tal amor como
      podr&iacute;amos esperar que se mostrara cuando se destaparan las ventanas
      del cielo, se rompieran las fuentes de sus grandes abismos, y todos sus
      tesoros de amor se derramaran de una vez sobre nosotros. Pensar en tal
      amor es como intentar pensar en una existencia que no tiene principio, o
      en un poder que hace algo de la nada. La lengua no puede describirlo, las
      mentes finitas no pueden concebirlo, los &aacute;ngeles desfallecen ante
      &eacute;l, y aquellos que m&aacute;s lo conocen s&oacute;lo pueden decir
      con inspiraci&oacute;n, que sobrepasa todo conocimiento.
    </p>

    <p>
      La aparici&oacute;n de una persona como Jesucristo en nuestro mundo nos
      ofrece una visi&oacute;n alarmante del estado moral y del peligro en que
      se encuentran sus habitantes. Si fue necesario que un ser as&iacute;
      viniera del cielo para salvarnos, nuestra situaci&oacute;n debe ser
      realmente deplorable. Qu&eacute; oscura, por ejemplo, qu&eacute; negra,
      debi&oacute; ser aquella noche de ignorancia que nada menos que la venida
      del Sol de Justicia desde su esfera celestial pudo iluminar. Qu&eacute;
      fuertes debieron ser esas cadenas del pecado, que s&oacute;lo un
      libertador Todopoderoso pudo romper. Qu&eacute; incalculablemente grande
      debi&oacute; ser esa culpa, para la cual nada m&aacute;s que tal
      sacrificio podr&iacute;a expiar. En una palabra, cu&aacute;n incurables,
      cu&aacute;n desesperadas debieron ser las dolencias espirituales de
      nuestra raza, cuando fue necesario tal m&eacute;dico para sanarlas, y
      cuando incluso &eacute;l no pudo encontrar ning&uacute;n remedio
      suficientemente eficaz m&aacute;s que su propia sangre. Bien podemos
      decir, con un ap&oacute;stol, que si uno, si tal persona, muri&oacute; por
      los hombres, entonces los hombres estaban muertos. Mis oyentes, no son
      esos pasajes que hablan de la ceguera de la mente humana, la maldad
      desesperada del coraz&oacute;n humano, y la gran cantidad de pecaminosidad
      y culpa humana, los que me ofrecen las visiones m&aacute;s alarmantes de
      nuestra situaci&oacute;n. No, son los medios que la sabidur&iacute;a
      infinita consider&oacute; necesarios para salvarnos de esa
      situaci&oacute;n. S&eacute; que Dios no dejar&iacute;a el cielo por una
      causa insignificante. S&eacute; que el Creador no nacer&iacute;a,
      sufrir&iacute;a y morir&iacute;a, a menos que una circunstancia m&aacute;s
      tremenda lo exigiera. Y cuando me dicen que la situaci&oacute;n del hombre
      era tan desesperada, tan deplorable, que requer&iacute;a tales medios para
      su liberaci&oacute;n, entonces, entonces veo nuestra situaci&oacute;n como
      verdaderamente terrible. Veo la horribilidad de nuestro destino en los
      medios empleados para rescatarnos de &eacute;l. Mis oyentes, ustedes en
      otros casos razonar&iacute;an de manera similar. Si alguno de ustedes
      estuviera enfermo, y sus amigos a un gran gasto enviaran a una gran
      distancia por un m&eacute;dico muy h&aacute;bil, concluir&iacute;an de
      inmediato que consideraban su enfermedad como extremadamente peligrosa; se
      despertar&iacute;an sus temores, y se someter&iacute;an de buen grado a
      todos los medios que pudieran posiblemente lograr una cura. &iquest;Por
      qu&eacute; entonces, cuando ven que no un profeta, no un &aacute;ngel,
      sino el eterno Hijo de Dios, el Creador, Sostenedor y Gobernador del
      mundo, ha sido enviado del cielo para curarles, no razonan ni
      act&uacute;an de manera similar? &iquest;Por qu&eacute; no decir, si mis
      propios m&eacute;ritos, si un hombre, si un &aacute;ngel hubieran podido
      salvarme, Jesucristo nunca habr&iacute;a venido de su Padre a este mundo
      para hacerlo? &iquest;Por qu&eacute; no creer que no hay otro nombre dado
      bajo el cielo entre los hombres, por el cual puedan ser salvados?
      &iquest;Y por qu&eacute; no recibir agradecidamente, y de inmediato, a
      este gran M&eacute;dico, y someterse a los medios de cura que &eacute;l
      prescribe? Recuerden que si descuidan hacer esto, quedar&aacute;n, deben
      quedar en esa terrible situaci&oacute;n, y expuestos a ese tremendo
      destino del que Jesucristo vino a salvar a los pecadores. Recuerden que
      ese destino se agravar&aacute; horriblemente por su rechazo de tal
      Salvador. Recuerden que, si lo rechazan, ya no queda m&aacute;s sacrificio
      por el pecado, sino una cierta y temerosa expectaci&oacute;n de juicio e
      indignaci&oacute;n ardiente. Hoy, entonces, si oyen su voz, no endurezcan
      sus corazones.
    </p>

    <p>
      Para que se sientan inducidos a hacerlo, perm&iacute;tanme recordarles,
    </p>

    <p>
      3. Sobre la certeza que acompa&ntilde;a a toda verdad revelada por el
      Se&ntilde;or Jesucristo. A veces dicen, al menos en sus corazones, que
      ning&uacute;n hombre ha regresado del otro mundo para darnos alguna
      informaci&oacute;n de lo que nos espera all&iacute;, o incluso para
      asegurarnos de su existencia. Entonces, no podemos estar seguros de que
      haya otro mundo, o un d&iacute;a de juicio, o un cielo, o un infierno. Si
      alguien resucitara de entre los muertos y nos asegurara que ha visto y
      conocido todas estas cosas, podr&iacute;amos creer. Pero, oyentes
      m&iacute;os, se ha hecho algo mucho m&aacute;s satisfactorio que esto. No
      solo un hombre, sino el Hijo de Dios, nuestro Creador, nuestro futuro
      Juez, ha venido del otro mundo a este, con el prop&oacute;sito de
      revel&aacute;rnoslo, de traer la vida y la inmortalidad a la luz. Vino
      directamente del seno de su Padre, y por lo tanto, est&aacute;
      &iacute;ntimamente familiarizado con todos sus consejos y designios. Vino
      del mismo cielo que nos revel&oacute;; y para que no nos neg&aacute;ramos
      a creerle, por sus milagros fij&oacute; el gran sello del cielo a sus
      doctrinas. Para que incluso esto no fuera insuficiente, el Padre eterno,
      con una voz audible desde el cielo exclam&oacute;: Este es mi Hijo amado:
      Escuchadle; es decir, denle pleno cr&eacute;dito a todo lo que revela;
      obedezcan impl&iacute;citamente todos sus mandamientos. Y cu&aacute;nto
      mejor, cu&aacute;n m&aacute;s satisfactorio es esto, que lo que
      ser&iacute;a el testimonio de alg&uacute;n mortal falible, regresando del
      otro mundo, que podr&iacute;a estar enga&ntilde;ado &eacute;l mismo, o
      enga&ntilde;arnos deliberadamente. Oyentes m&iacute;os, si no se someten a
      esta evidencia, si no creen en el Se&ntilde;or Jesucristo que vino del
      cielo y ha regresado al cielo, con certeza no ser&iacute;an persuadidos
      aunque alguien resucitara de los muertos. Ustedes deben, sin embargo,
      hacer lo que les plazca; pero por nuestra parte, hablo en nombre de todos
      sus verdaderos disc&iacute;pulos, hasta que puedan mostrarnos un Maestro
      mejor, m&aacute;s infalible, debemos y seguiremos a &eacute;l. Tampoco
      estamos avergonzados de confesar nuestra fe. No; nos regocijamos y nos
      gloriamos en ella. Triunfamos mientras se&ntilde;alamos los fuertes
      fundamentos de nuestra creencia, y sobre ellos construimos nuestras
      esperanzas eternas. Podemos mirar hacia arriba y decir, a nuestro Salvador
      ascendido, Se&ntilde;or, creemos y estamos seguros de que t&uacute; eres
      el Cristo, el Hijo del Dios viviente. Y sabemos experimentalmente la
      verdad de la afirmaci&oacute;n del ap&oacute;stol: El que cree en el Hijo
      de Dios tiene el testimonio en s&iacute; mismo; un testimonio que no puede
      enga&ntilde;arlo. No nos hablen entonces de las vanas opiniones, las
      interminables conjeturas de hombres ignorantes, falibles, de vista corta,
      que andan a tientas en la oscuridad de la medianoche. No nos hablen de
      conjeturas, cuando tenemos certeza. Todo lo que Cristo ha revelado
      respecto al otro mundo, es fijo, establecido, cierto. Ya no es una
      cuesti&oacute;n de duda o disputa. Confiamos en ello, como si nosotros
      mismos hubi&eacute;ramos visitado el otro mundo, y visto todo lo que
      &eacute;l revela. Apuestas todo en ello. Renunciamos a cosas que hemos
      visto por cosas que no hemos visto; y mientras creemos, encontramos que se
      cumple la declaraci&oacute;n de nuestro Salvador: He venido como luz al
      mundo, para que el que crea en m&iacute; no ande en tinieblas, sino que
      tenga la luz de la vida. Por eso tambi&eacute;n creemos firmemente que
      &eacute;l visitar&aacute; nuevamente nuestro mundo como su Juez, que a
      aquellos que lo esperan y anhelan verlo aparecer&aacute; la segunda vez
      sin pecado para salvaci&oacute;n. Nos ha asegurado que lo har&aacute;, y
      podemos confiar confiadamente en su palabra. Ni es, incluso hablando
      humanamente, la mitad de improbable que venga la segunda vez, como lo fue
      que viniera la primera. Parece mucho menos asombroso que venga como Dios a
      juzgar el mundo, que haya venido como hombre a morir por el mundo. Y
      estando seguros de que vino una vez, sentimos la certeza de que
      vendr&aacute; de nuevo. Mientras tanto, en obediencia a sus mandatos,
      participaremos de este pan y beberemos de este c&aacute;liz, ayudando a
      proclamar su muerte hasta que venga.
    </p>

    <p>
      4. Cu&aacute;n real, cu&aacute;n accesible, y cu&aacute;n cercano a
      nosotros, mis amigos cristianos, parece el cielo, visto a la luz de este
      tema. Cuando escuchamos a nuestro Salvador, nuestra Cabeza, hablar de
      venir del cielo a este mundo y regresar de este mundo al cielo, es como
      escuchar a un amigo hablar de ir a Europa y volver a casa. Tenemos tantas
      razones para considerar el cielo como una realidad, como las tenemos para
      considerar a Europa como una realidad; m&aacute;s a&uacute;n, pues
      seguramente el testimonio de nuestro Salvador es m&aacute;s satisfactorio,
      m&aacute;s infalible, que el de todos los hombres que han regresado de
      Europa. Y como nuestro Salvador regres&oacute; al cielo, ahora est&aacute;
      en el cielo, aparece all&iacute; por nosotros, como nuestro Abogado,
      nuestro representante, nuestro precursor. Adonde ha ido la Cabeza, todos
      los miembros deben seguir a su debido tiempo. En su oraci&oacute;n de
      muerte, dijo: Padre, quiero que aquellos que me has dado, est&eacute;n
      conmigo, donde yo estoy, para que contemplen mi gloria. S&iacute;,
      &eacute;l lo quiere, y se har&aacute;. Pronto, sus esp&iacute;ritus
      desencarnados, liberados de toda imperfecci&oacute;n, seguir&aacute;n a su
      ascendido Cabeza y Se&ntilde;or, a las mansiones de arriba, mansiones que
      &eacute;l est&aacute; ahora mismo preparando para ustedes; y all&iacute;
      estar&aacute;n para siempre con el Se&ntilde;or. Consu&eacute;lense y
      an&iacute;mense unos a otros con estas palabras. Coloquen sus afectos, no
      en las cosas de abajo, sino en las cosas de arriba, donde Cristo
      est&aacute; sentado a la diestra de Dios; y vivan de tal manera que
      siempre puedan decir con un antiguo disc&iacute;pulo: Mi Cabeza
      est&aacute; en el cielo, mi coraz&oacute;n est&aacute; en el cielo, y en
      poco tiempo yo mismo estar&eacute; all&iacute;.
    </p>

    <p>
      Para concluir: Gozosamente, muy gozosamente, mis oyentes impenitentes,
      quisiera decir algo para hacer este tema beneficioso para ustedes; pues el
      tema del &uacute;ltimo Sabbath, el gusano que nunca muere y el fuego
      inextinguible, a&uacute;n est&aacute; delante de m&iacute;. Veo un aparato
      vasto y costos&iacute;simo de medios empleados para abrir un camino para
      su escape de ese destino. Veo el cielo abri&eacute;ndose, su Creador
      descendiendo, &aacute;ngeles acompa&ntilde;&aacute;ndolo y todas sus
      huestes extasiadas exclamando: Mortales, les traemos buenas nuevas de gran
      gozo; ha nacido para ustedes un Salvador. Veo a este Salvador viviendo,
      ense&ntilde;ando, obrando milagros, muriendo en la cruz; ascendiendo de
      nuevo al cielo. Veo a sus heraldos enviados para proclamar estos hechos,
      ofreciendo paz, perd&oacute;n y salvaci&oacute;n a los hombres moribundos.
      Me vuelvo con ansioso inter&eacute;s hacia ustedes, para ver c&oacute;mo
      se afectan por todo esto; y, &iexcl;ay!, encuentro que apenas se afectan
      en absoluto. Los veo sin prestar atenci&oacute;n a todas estas maravillas,
      sin esforzarse por asegurar esta gran salvaci&oacute;n; pero ansiosos en
      la b&uacute;squeda de trivialidades, y persiguiendo exactamente ese camino
      que, su futuro Juez ha declarado expl&iacute;citamente, terminar&aacute;
      en desgracia eterna. Mis oyentes, &iquest;creen que alguna vez
      existi&oacute; tal persona como Jesucristo? &iquest;Creen que, en medio de
      sus disc&iacute;pulos, dijo: Vengo del Padre y he venido al mundo, y de
      nuevo dejo el mundo y voy al Padre? Si creen esto, deben creer que todo lo
      que &Eacute;l dijo era infaliblemente cierto y se cumplir&aacute;
      infaliblemente. Deben creer que ahora est&aacute; a la derecha de Dios,
      que les habla en su palabra, y que, si no escaparon aquellos que rehusaron
      escucharlo cuando hablaba en la tierra, mucho menos escapar&aacute;n
      ustedes, si se apartan de &Eacute;l que habla desde el cielo. Pero,
      &iquest;por qu&eacute; pregunto si creen estas cosas? La conducta de
      muchos entre ustedes declara, con diez mil voces, que no las creen, o que,
      si tienen alguna fe en ellas, es solo una fe especulativa fr&iacute;a, que
      al estar sin obras est&aacute; muerta. Si las creyeran, nada en la tierra,
      nada de lo que hayan o&iacute;do o visto, les parecer&iacute;a tan
      interesante, tan conmovedor. Entonces, en lugar de verlos apartarse de la
      mesa de Cristo, los ver&iacute;amos, con profundo inter&eacute;s en sus
      rostros y fuerte afecto en sus corazones, acerc&aacute;ndose a ella para
      conmemorar a un Salvador crucificado y ascendido. Pero as&iacute; como
      est&aacute;n las cosas, solo podemos decirles: El que cree en el Hijo
      tiene vida eterna; y el que no cree en el Hijo no ver&aacute; la vida,
      sino que la ira de Dios permanece sobre &eacute;l.
    </p>
  </body>
</html>
