<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1828-07-01"
    data-author="Edward Payson D. D."
    data-sermon-id="LXXII"
    data-sermon-title="Ni&ntilde;os Educados Para Dios"
    data-sermon-title-original="Children To Be Educated For God"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta name="description" content="Ni&ntilde;os Educados Para Dios" />
    <title>Ni&ntilde;os Educados Para Dios</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>Ni&ntilde;os Educados Para Dios</h1>

    <p>
      Toma a este ni&ntilde;o y cr&iacute;amelo, y yo te dar&eacute; tu salario.
      &mdash;&Eacute;XODO II. 9.
    </p>

    <p>
      Estas palabras fueron dirigidas por la hija del Fara&oacute;n a la madre
      de Mois&eacute;s. Apenas es necesario informarte de las circunstancias que
      las ocasionaron. No necesitas que te digan que, poco despu&eacute;s del
      nacimiento de este futuro l&iacute;der de Israel, sus padres fueron
      obligados por la crueldad del rey egipcio a exponerlo en un arca de
      juncos, a orillas del Nilo. En esta situaci&oacute;n fue encontrado por la
      hija del Fara&oacute;n; y tan poderosamente conmovieron sus llantos
      infantiles su compasi&oacute;n, que decidi&oacute; no solo rescatarlo de
      una tumba acu&aacute;tica, sino adoptarlo y educarlo como propio. Su
      hermana Miriam, que a lo lejos hab&iacute;a observado su destino sin ser
      vista, avanz&oacute; entonces como una persona completamente ajena a las
      circunstancias de su exposici&oacute;n, y al escuchar la
      determinaci&oacute;n de la princesa, ofreci&oacute; conseguir a una mujer
      hebrea para que lo cuidara hasta que tuviera edad suficiente para
      presentarse en la corte de su padre. Al aceptarse esta oferta, fue
      inmediatamente a llamar a la madre del ni&ntilde;o, a cuyo cuidado fue
      confiado por la princesa con las palabras de nuestro texto, &mdash;Toma a
      este ni&ntilde;o y cr&iacute;amelo, y yo te dar&eacute; tu salario.
    </p>

    <p>
      Con un lenguaje similar, mis amigos, Dios se dirige a los padres. A todos
      aquellos a quienes &eacute;l otorga la bendici&oacute;n de los hijos, les
      dice en su palabra y por la voz de su Providencia, Toma a este ni&ntilde;o
      y ed&uacute;calo para m&iacute;, y yo te dar&eacute; tu salario.
    </p>

    <p>De este pasaje, por lo tanto, podemos aprovechar para mostrar,</p>

    <p>I. Lo que se implica en educar a los ni&ntilde;os para Dios;</p>

    <p>
      II. La recompensa que da a quienes cumplen con este deber correctamente.
    </p>

    <p>
      I. La primera cosa que se implica en educar a los ni&ntilde;os para Dios
      es una profunda convicci&oacute;n sentimental de que son su propiedad, sus
      hijos, m&aacute;s que nuestros; y que los conf&iacute;a a nuestro cuidado
      temporalmente, meramente con el prop&oacute;sito de educaci&oacute;n, como
      colocamos a los ni&ntilde;os bajo el cuidado de instructores humanos para
      el mismo prop&oacute;sito. Por muy cuidadosamente que eduquemos a los
      ni&ntilde;os, no podemos decir que los eduquemos para Dios, a menos que
      sintamos que son suyos; porque si sentimos que son exclusivamente
      nuestros, los educaremos para nosotros mismos y no para &eacute;l. Saber
      que son suyos es sentir una convicci&oacute;n operativa de que &eacute;l
      tiene el derecho soberano de disponer de ellos como quiera, y de
      llev&aacute;rselos cuando lo considere oportuno. Que son suyos, y que
      posee este derecho, es evidente en innumerables pasajes de los escritos
      inspirados. All&iacute; se nos dice que Dios es el creador de nuestros
      cuerpos y el padre de nuestros esp&iacute;ritus, que todos somos su
      descendencia, y que consecuentemente no somos nuestros sino de &eacute;l.
      Tambi&eacute;n se nos asegura que, al igual que el alma del padre,
      tambi&eacute;n las almas de los hijos son suyas; y Dios, una y otra vez
      reprueba severamente y amenaza a los jud&iacute;os, porque sacrificaron a
      sus hijos en el fuego, a Moloc. Sin embargo, por claros y
      expl&iacute;citos que sean estos pasajes, cu&aacute;n pocos padres parecen
      sentir su fuerza. Cu&aacute;n pocos parecen sentir y actuar como si fueran
      conscientes de que ellos y los suyos eran propiedad absoluta de Dios; que
      eran meros padres adoptivos de sus hijos, y que, en todo lo que hacen por
      ellos, est&aacute;n, o deber&iacute;an estar, actuando para Dios. Pero es
      evidente que deben sentir esto antes de que puedan criar a sus hijos para
      &Eacute;l; porque &iquest;c&oacute;mo pueden educar a sus hijos para un
      ser cuya existencia no perciben, cuyo derecho sobre ellos no reconocen y
      cuyo car&aacute;cter no aman?
    </p>

    <p>
      Casi conectado con esto, est&aacute; una segunda cosa que se implica en
      educar a los ni&ntilde;os para Dios, a saber, una dedicaci&oacute;n o
      entrega cordial y solemne de ellos a &eacute;l, para que sean suyos para
      siempre. Ya hemos mostrado que son su propiedad y no nuestra: y al
      dedicarlos a &eacute;l, no queremos decir m&aacute;s que un reconocimiento
      expl&iacute;cito de esta verdad; o un reconocimiento de que los
      consideramos enteramente suyos; y que los entregamos sin reservas a
      &eacute;l para el tiempo y la eternidad. Esto, mis amigos, es un servicio
      razonable. El ap&oacute;stol ruega a los cristianos por las tiernas
      misericordias de Dios, que se presenten como sacrificios vivos a
      &eacute;l, santos y aceptables, y que glorifiquen a Dios en sus cuerpos y
      esp&iacute;ritus que son suyos. Pero las mismas consideraciones que hacen
      correcto y razonable que nos dediquemos a Dios, hacen igualmente correcto
      y razonable que tambi&eacute;n dediquemos a nuestros hijos a &eacute;l. Si
      nos negamos a entreg&aacute;rselos a Dios, &iquest;c&oacute;mo se puede
      decir que los educamos para &eacute;l?<br />
      En tercer lugar, si queremos educar a los ni&ntilde;os para Dios, debemos
      hacer todo por ellos con los motivos correctos. Casi el &uacute;nico
      motivo que las Escrituras consideran correcto es el deseo de glorificar a
      Dios, y un deseo desinteresado de promoverlo; y consideran que nada
      realmente se hace para Dios si no surge de esta fuente. Sin esto, por muy
      ejemplares que seamos, solo damos frutos para nosotros mismos y no somos
      mejores que vi&ntilde;as vac&iacute;as. Por lo tanto, debemos guiarnos por
      este motivo en la educaci&oacute;n de nuestros hijos, si queremos
      educarlos para Dios y no para nosotros mismos. En todos nuestros cuidados,
      trabajos y sufrimientos por ellos, el respeto por la gloria divina debe
      ser la principal motivaci&oacute;n que nos mueva. Si actuamos
      &uacute;nicamente por afecto parental, no actuamos desde un principio
      m&aacute;s elevado que los animales irracionales a nuestro alrededor, ya
      que muchos de ellos evidentemente parecen amar a sus cr&iacute;as con
      igual fervor, y estar igualmente dispuestos a afrontar peligros, trabajos
      y sufrimientos para promover su felicidad, tal como nosotros procuramos el
      bienestar de los nuestros. Pero si el afecto parental puede ser
      santificado por la gracia de Dios, y los deberes parentales consagrados
      por un deseo de promover su gloria, entonces nos elevamos por encima del
      mundo irracional, a nuestra posici&oacute;n adecuada, y se puede decir que
      educamos a nuestros hijos para Dios; y aqu&iacute;, amigos m&iacute;os,
      podemos observar que la verdadera religi&oacute;n, cuando prevalece en el
      coraz&oacute;n, santifica todo, hace que incluso las acciones m&aacute;s
      comunes de la vida sean aceptables para Dios, y les confiere una dignidad
      e importancia que, de por s&iacute;, no merecen. &iquest;Qu&eacute; puede
      ser m&aacute;s com&uacute;n o trivial que la recepci&oacute;n diaria de
      alimentos para el sustento del cuerpo? Sin embargo, incluso esto puede y
      debe hacerse para la gloria de Dios; y cuando es as&iacute;, en lugar de
      ser una acci&oacute;n trivial, se convierte en un importante deber
      religioso; ya sea que com&aacute;is o beb&aacute;is, hacedlo todo para la
      gloria de Dios. As&iacute;, el cuidado y la educaci&oacute;n de los
      ni&ntilde;os, por muy trivial que pueda parecer a algunos, deben atenderse
      con respeto por la gloria divina; y cuando esto se hace, se convierte en
      una parte importante de la verdadera religi&oacute;n.
    </p>

    <p>
      En cuarto lugar, si queremos educar a nuestros hijos para Dios, debemos
      educarlos para su servicio. Los tres puntos anteriores que hemos
      mencionado, se refieren principalmente a nosotros mismos y a nuestros
      motivos; pero este tiene una relaci&oacute;n m&aacute;s directa con
      nuestros propios hijos. Para ilustrar con la mayor claridad posible lo que
      queremos decir con educar a nuestros hijos para el servicio de Dios,
      perm&iacute;tanme hacer la siguiente suposici&oacute;n. Supongan que
      alguno de ustedes tuviera una familia joven y numerosa, para la cual se
      sintieran incapaces de proveer. Supongan, adem&aacute;s, que un monarca
      benevolente, rico y poderoso ofreciera condescendientemente mantenerlos a
      ustedes y a sus hijos durante sus vidas, y tras su muerte adoptar a sus
      hijos como propios, elev&aacute;ndolos a los m&aacute;s altos honores y
      cargos en su reino, siempre que al examinarlos resultaran de alguna manera
      cualificados para su servicio. Supongan adem&aacute;s que &eacute;l les
      proporcionara las instrucciones m&aacute;s claras y completas respecto a
      las cualificaciones de todo tipo que deber&iacute;a requerir de ellos, y
      les ofreciera toda la asistencia necesaria para que pudieran instruirlos y
      calificarlos adecuadamente.
    </p>

    <p>
      Ahora es evidente que, si decides aceptar sus ofertas, educar&iacute;as a
      tus hijos completamente para su servicio: este ser&iacute;a tu
      &uacute;nico objetivo respecto a ellos; todo lo dem&aacute;s
      ceder&iacute;a su lugar a esto, y sentir&iacute;as, y procurar&iacute;as
      que ellos sintieran, que todo lo que no contribuya, directa o
      indirectamente, a prepararlos para el examen por el que deben pasar,
      carece de utilidad o importancia para ellos, por m&aacute;s importante o
      placentero que sea en s&iacute; mismo. Para capacitarte correctamente para
      la instrucci&oacute;n de tus hijos, estudiar&iacute;as diligentemente las
      instrucciones dadas y determinar&iacute;as lo m&aacute;s precisamente
      posible las cualificaciones necesarias para preparar a tus hijos para los
      honores y empleos que se les han designado. Luego, tan pronto como tus
      hijos fueran capaces de comprenderte, les informar&iacute;as de todo lo
      relativo a su situaci&oacute;n y perspectivas. Les dir&iacute;as que eres
      pobre y que no puedes asegurar su sustento futuro; que pronto
      deber&aacute;s morir y dejarlos sin amigos, desamparados y desolados; y
      que, en ese momento, necesitar&aacute;n indispensablemente alg&uacute;n
      amigo bondadoso y poderoso que provea y los proteja. Cuando comenzaran a
      sentir la necesidad de tal amigo, proceder&iacute;as a contarles sobre las
      ofertas condescendientes que el rey ha hecho, para adoptarlos y proveer
      para ellos como si fueran suyos; sobre las cualificaciones que su servicio
      requiere y de la asistencia que &eacute;l est&aacute; dispuesto a darles
      para adquirir esas cualificaciones. Les hablar&iacute;as de su poder,
      majestuosidad, riquezas y bondad de todos los favores que te ha concedido,
      de la gran importancia de asegurar su favor, y de las peligrosas
      consecuencias de perderlo. Comenzar&iacute;as pronto a ense&ntilde;arles
      el idioma del pa&iacute;s para el que est&aacute;n destinados, as&iacute;
      como las leyes, costumbres y disposiciones de sus habitantes; les
      recordar&iacute;as frecuentemente los honores y empleos que tienen por
      delante, y la necedad de degradarse con actividades triviales, diversiones
      fr&iacute;volas y una conducta indigna; cuidar&iacute;as con esmero de que
      no se asocien con compa&ntilde;eros que puedan llevar a que su gusto,
      disposici&oacute;n, conversaci&oacute;n y comportamiento sean inadecuados
      para la elevada situaci&oacute;n para la que se est&aacute;n preparando.
      Buscar&iacute;as a menudo para ellos la asistencia prometida del rey; les
      advertir&iacute;as sobre los efectos fatales de la indolencia y la demora,
      y los presionar&iacute;as de todas las formas posibles y por cuantos
      motivos pudieras concebir, para que sigan con diligencia perseverante y
      esfuerzo activo. En resumen, actuar&iacute;as y conversar&iacute;as con
      tus hijos, para mostrarles claramente que consideras su preparaci&oacute;n
      para el examen por el que deben pasar como el gran objetivo de sus vidas,
      la &uacute;nica cosa verdaderamente necesaria; y as&iacute;
      enfocar&iacute;as sus pensamientos, deseos, palabras y acciones hacia un
      mismo fin y los dirigir&iacute;as hacia ese objetivo. Te cuidar&iacute;as
      de no decir ni hacer nada que los lleve a considerar a otro amigo o
      protector distinto del que has elegido para ellos; otro tipo de honor o
      felicidad que no provenga de su favor: o cualquier otra desgracia o
      miseria comparable a la p&eacute;rdida de este. Tal, en resumen, es la
      forma en que probablemente actuar&iacute;as en las circunstancias que
      hemos supuesto.
    </p>

    <p>
      Amigos m&iacute;os, esta suposici&oacute;n no est&aacute; muy lejos de la
      verdad; y f&aacute;cilmente puedes aprender de ello lo que implica educar
      a tus hijos para Dios. Al igual que los padres mencionados anteriormente,
      eres, en un sentido espiritual, pobre, incapaz de proporcionar la
      felicidad de tus hijos en este mundo, y mucho m&aacute;s en el
      pr&oacute;ximo. Dios, el Rey de reyes, y Se&ntilde;or de se&ntilde;ores,
      ofrece condescendientemente adoptarlos en su propia familia, hacer que
      todas las cosas obren para su bien, y convertirlos en herederos de una
      herencia celestial, incorruptible, inmaculada, y que no se desvanece,
      siempre que est&eacute;n debidamente calificados para servir y disfrutar
      de &eacute;l. Tambi&eacute;n, en su Palabra, te ha dado las instrucciones
      m&aacute;s completas y claras, respecto a las cualificaciones que requiere
      en sus siervos, y te ofrece la influencia de su Esp&iacute;ritu, para
      impartir estas cualificaciones a tus hijos, y asistirte en educarlos
      correctamente. Ahora bien, si decides aceptar estas ofertas, y educar a
      tus hijos para el servicio de Dios, o para ser sus siervos, te
      conducir&aacute;s de una manera muy similar a la descrita anteriormente.
    </p>

    <p>
      En primer lugar, para calificarte para instruir y preparar a tus hijos
      para el servicio de Dios, estudias diligentemente su Palabra para
      determinar lo que &Eacute;l requiere de ellos y oras frecuentemente por la
      asistencia de su Esp&iacute;ritu, tanto para ellos como para ti. En
      segundo lugar, tan pronto como ellos alcancen una edad adecuada, que es
      mucho antes de lo que generalmente se supone, comenzar&aacute;s a
      contarles sobre tu incapacidad para preservarlos del sufrimiento y
      hacerlos felices, ya sea en este mundo o en el pr&oacute;ximo; de su
      necesidad indispensable de otro amigo y protector, de las ofertas y
      invitaciones graciosas de su Padre celestial, de la importancia infinita
      de asegurar su favor, y las consecuencias inconcebiblemente terribles de
      incurrir en su desagrado. Tambi&eacute;n comenzar&aacute;s a
      ense&ntilde;arles el lenguaje del cielo, las disposiciones, empleos y
      gozos de sus habitantes, y las cualificaciones necesarias para prepararlos
      para ello. Les dir&aacute;s que Dios es capaz y est&aacute; dispuesto a
      impartir estas cualificaciones a todos los que vengan a &eacute;l en
      nombre de Cristo; que ya les ha conferido diez mil favores; que &eacute;l
      es el mayor, m&aacute;s sabio y mejor de los seres, y que su Hijo
      Jesucristo es el amigo de los ni&ntilde;os y el Salvador de los pecadores.
      Los advertir&aacute;s diligentemente contra todos aquellos temperamentos y
      pr&aacute;cticas pecaminosas que son inconsistentes con el favor de Dios,
      te esforzar&aacute;s por formarlos a su imagen, y evitar&aacute;s, en la
      medida de lo posible, que se asocien con compa&ntilde;eros que puedan
      envenenar sus principios, corromper su moral o debilitar su sentido de la
      importancia infinita de la religi&oacute;n. En resumen, cuidar&aacute;s
      cuidadosamente de no decir ni hacer nada que pueda, directa o
      indirectamente, llevarlos a considerar la religi&oacute;n como un asunto
      de importancia secundaria; por el contrario, te esforzar&aacute;s
      constantemente por impregnar en sus mentes la convicci&oacute;n de que
      consideras la religi&oacute;n como el gran prop&oacute;sito de la vida; el
      favor de Dios, como el &uacute;nico objetivo adecuado a perseguir, y el
      disfrute de &eacute;l en el futuro, como la &uacute;nica felicidad;
      mientras que todo lo dem&aacute;s es comparativamente sin importancia, por
      muy importante que pueda ser de otro modo.
    </p>

    <p>
      As&iacute;, amigos m&iacute;os, en resumen, es como debemos educar a los
      ni&ntilde;os si queremos educarlos para el servicio de Dios; y suponemos
      que nadie lo negar&aacute;. Nadie pensar&iacute;a en calificar a un
      ni&ntilde;o para ser m&eacute;dico sin darle alg&uacute;n conocimiento de
      las enfermedades y sus remedios; ni para ser abogado sin ponerlo a
      estudiar la ley; ni para ser te&oacute;logo sin familiarizarlo con la
      teolog&iacute;a. Igualmente necesario es, si queremos educar a los
      ni&ntilde;os para Dios, intentar calificarlos para su servicio de esta
      manera. Y esto, podemos observar, implica tres cosas. Implica,
    </p>

    <p>
      1. Que prestamos m&aacute;s atenci&oacute;n al alma que al cuerpo. No
      queremos decir que el cuerpo deba ser descuidado; pero el alma debe
      considerarse como la parte superior, y el cuerpo simplemente como su
      sirviente. En este aspecto, una multitud de padres falla. Son
      extremadamente atentos a los cuerpos de sus hijos, su salud, su belleza,
      la elegancia de su forma y la gracia de su comportamiento; pero parecen
      olvidar completamente que tienen un alma, una mente, un coraz&oacute;n,
      que merece atenci&oacute;n. Si la m&aacute;s m&iacute;nima enfermedad
      afecta a sus hijos, se alarman; pero no sienten ni preocupaci&oacute;n ni
      ansiedad por las enfermedades de sus mentes. Estar&iacute;an
      incre&iacute;blemente angustiados si sus hijos estuvieran distorsionados o
      deformados, y usar&iacute;an todos los medios posibles para corregir o
      eliminar la deformidad; pero sus mentes pueden estar deformadas y sus
      temperamentos distorsionados por mil pasiones malignas sin causarles
      ninguna perturbaci&oacute;n. Se sentir&iacute;an extremadamente
      mortificados al ver a sus hijos torpes, groseros y sin pulir en su
      comportamiento hacia sus semejantes; pero parecen no pensar que sea de
      ninguna consecuencia con cu&aacute;nta indecente groser&iacute;a e
      impiedad tratan a su Creador. Pero ciertamente esto no es educar a los
      ni&ntilde;os para Dios. Si la humanidad fuese meramente animales, carente
      de raz&oacute;n, tal modo de educaci&oacute;n ser&iacute;a adecuado para
      ellos; pero claramente deber&iacute;a haber alguna diferencia entre la
      educaci&oacute;n de seres racionales e irracionales.
    </p>

    <p>
      2. Educar a los ni&ntilde;os para el servicio de Dios implica, que
      prestamos m&aacute;s atenci&oacute;n al coraz&oacute;n o
      disposici&oacute;n, que a la mente. Seguramente no sospechar&aacute;s que
      pienso que la mente, o, en otras palabras, nuestras facultades racionales,
      deben descuidarse; o que el cultivo de ella no es de gran importancia.
      Solo queremos afirmar que es de mucho menos importancia que el cultivo del
      coraz&oacute;n. Esto, pocos, si es que alguno, lo negar&aacute;n; porque
      es evidente que, aunque nuestras mentes deben ser cultivadas en el mayor
      grado posible, y llenas de todo tipo de literatura y ciencia humana; si
      nuestros corazones son descuidados, si nuestras pasiones, apetitos y
      disposiciones contin&uacute;an depravadas, no podemos sentir ni comunicar
      felicidad; sino que solo seremos desdichados nosotros mismos, y causaremos
      infelicidad a otros, incluso en este mundo, mucho m&aacute;s en el mundo
      por venir. Es notorio que muchos de los individuos, cuya acci&oacute;n ha
      sido productiva de los mayores males tanto en el mundo moral como en el
      pol&iacute;tico, fueron personas cuyas capacidades mentales fueron
      cuidadosamente cultivadas, mientras que sus temperamentos y disposiciones
      fueron descuidados. Por el contrario, la persona m&aacute;s ignorante, si
      su coraz&oacute;n est&aacute; bien, ser&aacute; feliz &eacute;l mismo,
      tanto aqu&iacute; como en el futuro; y puede ser el medio de comunicar
      mucha felicidad y hacer mucho bien a otros; aunque no tanto, admitimos,
      como podr&iacute;a lograr con una mente educada. Es por tanto evidente,
      que aunque ambos son importantes, sin embargo el cultivo del
      coraz&oacute;n es m&aacute;s importante que el del entendimiento. Es
      altamente deseable que nuestros hijos posean tanto la sabidur&iacute;a de
      la serpiente como la inocencia de la paloma; pero si no pueden tener
      ambos, ciertamente se debe preferir lo &uacute;ltimo.<br />
      Pero esto muchos padres parecen olvidar. Prestan suficiente
      atenci&oacute;n a la mente de sus hijos y no escatiman esfuerzos ni gastos
      para darles la mejor educaci&oacute;n que pueden ofrecerles. Todo tipo de
      conocimiento y logro, ya sea &uacute;til o no, que est&eacute; de moda,
      debe ser adquirido por ellos. Pero mientras tanto, sus corazones y
      disposiciones son, en gran medida o completamente, descuidados. No se
      utilizan medios para ense&ntilde;arles la m&aacute;s importante de todas
      las ciencias, el conocimiento de ellos mismos, de Dios y de su Hijo,
      Jesucristo, el cual conocer correctamente es la vida eterna. Por el
      contrario, se les permite crecer casi como perfectos desconocidos de los
      primeros principios de los or&aacute;culos de Dios, como si no existiera
      tal libro o como si fueran habitantes de un pa&iacute;s pagano.
      Seguramente, hermanos m&iacute;os, estas cosas no deber&iacute;an ser
      as&iacute;. Esto no puede ser educar a los ni&ntilde;os para Dios.
    </p>

    <p>
      Educar a los ni&ntilde;os para el servicio de Dios implica que los
      educamos para la eternidad, m&aacute;s que para el tiempo; para un mundo
      futuro, m&aacute;s que para este. No es necesario que les diga, amigos
      m&iacute;os, que una educaci&oacute;n diferente es necesaria para
      prepararnos para diferentes situaciones. Por ejemplo, si un padre destina
      a uno de sus hijos para la marina, a otro para la contadur&iacute;a, a un
      tercero para el derecho y a un cuarto para la secretar&iacute;a, les
      dar&aacute;, en algunos aspectos, una educaci&oacute;n diferente; una
      educaci&oacute;n adecuada para sus respectivos destinos laborales.
      As&iacute; tambi&eacute;n, quien educa a sus hijos para este mundo los
      educar&aacute;, en muchos aspectos, de manera muy diferente a quien los
      educa para el pr&oacute;ximo. El primero limitar&aacute; su visi&oacute;n
      a la vida presente y estar&aacute; ansioso por ense&ntilde;arles solo
      aquellas cosas que sean necesarias para calificarlos para adquirir
      riquezas, honores o aplausos aqu&iacute;. Pero el otro extender&aacute; su
      visi&oacute;n a la eternidad y estar&aacute; principalmente, aunque no
      exclusivamente, preocupado de darles a sus hijos ese conocimiento que les
      ser&aacute; &uacute;til m&aacute;s all&aacute; de la tumba. Aqu&iacute;,
      nuevamente, muchas personas fallan. Cu&aacute;n pocos padres, amigos
      m&iacute;os, educan a sus hijos de una manera que lleve a un
      extra&ntilde;o a concluir que creen en Dios o en un estado futuro; que ven
      a sus hijos como seres inmortales, en un estado de prueba para la
      eternidad, y candidatos para la felicidad o miseria eterna. Ver&iacute;a a
      muchos ansiosos por el &eacute;xito de sus hijos aqu&iacute;,
      levant&aacute;ndose temprano y descansando tarde, comiendo el pan de la
      inquietud, para promover su bienestar temporal; mientras no se manifiesta
      ansiedad respecto al destino de sus almas inmortales.
    </p>

    <p>
      As&iacute;, amigos m&iacute;os, hemos intentado ofrecerles una
      visi&oacute;n concisa de lo que implica educar a los ni&ntilde;os para
      Dios. Obs&eacute;rvese, adem&aacute;s, que todo esto debe hacerse de tal
      manera que convenza a sus hijos de que ustedes son sinceros, de que
      est&aacute;n verdaderamente interesados, de que la promoci&oacute;n de su
      bienestar espiritual y eterno es la gran, la absorbente
      preocupaci&oacute;n de sus almas. Procedemos ahora, como se propuso,
    </p>

    <p>
      II. A considerar la recompensa que Dios usualmente otorga a aquellos que
      as&iacute; educan a sus hijos para &eacute;l. Aunque Dios es el Creador y
      soberano Se&ntilde;or de todas las cosas, y podr&iacute;a, por lo tanto,
      con la m&aacute;s perfecta justicia, habernos requerido obedecer todos sus
      mandatos sin ninguna compensaci&oacute;n, sin embargo, ha tenido el agrado
      de vincular una recompensa al cumplimiento de cada deber, y de este entre
      otros. Esta recompensa consiste,
    </p>

    <p>
      1. En el placer que acompa&ntilde;a todo intento de educar a los
      ni&ntilde;os para Dios. Por fuerte que sea el afecto parental, rara vez,
      si es que alguna vez, es suficiente para hacer que los diversos cuidados,
      ansiedades y deberes que acompa&ntilde;an a una numerosa familia sean
      agradables o incluso placenteros. Hay razones para creer que, en muchos
      casos, estos cuidados y problemas generan irritabilidad, impaciencia y
      descontento; y no solo amargan las vidas, sino que agr&iacute;an los
      temperamentos de los padres. Incluso los padres cristianos, que no
      recuerdan que est&aacute;n, o deber&iacute;an estar, educando a sus hijos
      para Dios, son propensos a murmurar ante las frecuentes interrupciones que
      enfrentan en las horas apartadas para la devoci&oacute;n, y el poco tiempo
      que los cuidados de sus familias les permiten para leer, meditar y orar.
      Pero si se dieran cuenta de que est&aacute;n enfrentando todos estos
      cuidados y problemas para Dios, que est&aacute;n educando a sus hijos, y
      que todo lo que hagan o sufran por ellos, si se realiza con los motivos
      correctos, ser&aacute; considerado y recompensado como hecho para
      &eacute;l, cu&aacute;n grandemente reducir&iacute;a eso sus penas, y
      aliviar&iacute;a los cuidados y perplejidades de una familia. Qu&eacute;
      f&aacute;cil ser&iacute;a pasar d&iacute;as cansados y noches sin dormir
      por sus hijos, si pudieran sentir que est&aacute;n actuando y sufriendo
      por Dios; y que &eacute;l observa y aprueba su conducta. Esto por
      s&iacute; solo, si no hubiera otro, ser&iacute;a una recompensa suficiente
      para el cristiano por criar a sus hijos para Dios.<br />
      2. Otra parte de la recompensa que Dios otorga a quienes educan a sus
      hijos para &eacute;l es la felicidad que sienten al ver sus esfuerzos
      coronados con &eacute;xito. Esta felicidad generalmente, si no siempre, es
      disfrutada por aquellos que educan a sus hijos de la manera antes descrita
      y buscan con la debida dedicaci&oacute;n y perseverancia la
      bendici&oacute;n de Dios para hacer efectivos sus esfuerzos. Puedo hacer
      esta afirmaci&oacute;n confiado en la autoridad de las Escrituras.
      Ah&iacute; se nos asegura expresamente que si educamos a un ni&ntilde;o en
      el camino que debe seguir, cuando sea viejo no se apartar&aacute; de
      &eacute;l. Adem&aacute;s, el lenguaje de Dios para cada padre creyente,
      para cada hijo de Abraham, es: Ser&eacute; un Dios para ti y para tu
      descendencia despu&eacute;s de ti. Estos pasajes son abundantemente
      suficientes para justificar la creencia de que Dios salvar&aacute;, al
      menos, a parte de la descendencia de cada creyente que, como Abraham,
      ense&ntilde;a y manda a sus hijos y a su hogar despu&eacute;s de &eacute;l
      a seguir el camino del Se&ntilde;or; porque si bien es verdad que Dios no
      promete ser un Dios para todos los hijos de tales padres, s&iacute;
      promete serlo para algunos de ellos; y desafiamos a cualquier persona a
      presentar un solo caso en el que toda la descendencia de padres creyentes
      que educan a sus hijos para Dios, de la manera antes descrita, murieran
      sin dar evidencia de piedad esperanzadora. Sabemos, de hecho, que muchos
      hijos de padres indiscutiblemente piadosos, lejos de imitar su ejemplo,
      han sido notoriamente malvados; pero tambi&eacute;n sabemos que muchos
      padres, realmente piadosos, no educan a sus hijos como deber&iacute;an.
      Sabemos tambi&eacute;n que todos los medios y esfuerzos que los padres
      puedan usar no valdr&aacute;n nada sin la gracia soberana de Dios; pero
      igualmente sabemos que Dios generalmente obra por medio de esos, y
      convierte a aquellos hijos cuyos padres trabajan y oran con m&aacute;s
      fervor por su conversi&oacute;n. Los esfuerzos de los ministros por su
      gente no son m&aacute;s eficaces, sin la gracia de Dios, que los de los
      padres por sus hijos; sin embargo, San Pablo asegura a Timoteo que si
      prestaba atenci&oacute;n a s&iacute; mismo y a su doctrina, y continuaba
      en ella, deber&iacute;a, al hacerlo, salvarse a s&iacute; mismo y a los
      que le oyen. &iquest;Por qu&eacute; entonces no podemos concluir con la
      misma raz&oacute;n que si los padres prestan atenci&oacute;n a s&iacute;
      mismos, a su conducta y a las doctrinas de Cristo, y contin&uacute;an en
      ellas, se salvar&aacute;n no solo a s&iacute; mismos, sino tambi&eacute;n
      a sus hijos? No podemos en este momento insistir m&aacute;s en esta parte
      de nuestro tema; pero creo que estamos suficientemente justificados para
      concluir que Dios otorgar&aacute; a cada padre que educa a sus hijos para
      &eacute;l, el placer de ver, al menos a algunos de ellos, caminando en la
      verdad.
    </p>

    <p>
      Mis amigos, &iexcl;qu&eacute; recompensa es esta! &iquest;C&oacute;mo debe
      aliviar la ansiedad del coraz&oacute;n de un padre, cu&aacute;n
      reconfortante, cu&aacute;n deleitoso debe ser ver a sus hijos seguros en
      los brazos del gran Pastor, felices en el disfrute del amor de Dios; y
      sentir la seguridad de que todas las cosas cooperar&aacute;n para su bien,
      y que son herederos de una herencia celestial? &iquest;Qu&eacute;
      m&uacute;sica puede ser m&aacute;s dulce, m&aacute;s encantadora para el
      o&iacute;do de un padre, que los acentos de un hijo querido y afectuoso,
      exultando en la esperanza de la gloria de Dios, y declarando con gratitud
      que a las oraciones, los esfuerzos y el ejemplo piadoso de sus padres
      debe, bajo Dios, toda su felicidad presente y sus esperanzas futuras?
      &iquest;C&oacute;mo debe aliviar el dolor de la separaci&oacute;n, cuando
      llega la muerte, saber que dejamos a nuestros hijos bajo el cuidado de un
      ser infinitamente bueno, sabio y poderoso, que har&aacute; por ellos todo
      lo que necesiten y los vigilar&aacute; con m&aacute;s ternura que un
      padre; saber tambi&eacute;n que pronto nos seguir&aacute;n a las mansiones
      de descanso eterno? O si son llamados a ir antes que nosotros, cu&aacute;n
      f&aacute;cil debe ser separarse de ellos, cuando sabemos que van a estar
      con Cristo, lo cual es mucho mejor, y que pronto nos reuniremos con ellos
      en su presencia para no separarnos nunca m&aacute;s. Y en el futuro,
      cuando nos encontremos con ellos en los lugares de los bienaventurados,
      cuando los escuchemos alabando a Dios por haberles dado tales padres,
      cuando los llevemos al trono de Dios y del Cordero, diciendo: He
      aqu&iacute;, aqu&iacute; estamos nosotros y los hijos que nos diste; y
      escucharlo saludarnos con: Bien hecho, siervos buenos y fieles, entren en
      el gozo de su Se&ntilde;or; &mdash; &iquest;cu&aacute;les ser&aacute;n
      nuestros sentimientos? &iexcl;Cu&aacute;n inconcebible nuestra felicidad!
      &iexcl;Cu&aacute;n grande la recompensa de educar a los hijos para Dios! Y
      aun si nuestros esfuerzos no tuvieran &eacute;xito, todav&iacute;a no
      perderemos nuestra recompensa; a&uacute;n el Juez nos reconocer&aacute; y
      aprobar&aacute;, ante el universo reunido, y nos llamar&aacute; a entrar
      en su gozo; porque en su reino, las recompensas siempre est&aacute;n
      proporcionadas, no a nuestro &eacute;xito, sino a nuestro celo y
      fidelidad.
    </p>

    <p>De lo que se ha dicho, inferimos,</p>

    <p>
      1. Que el n&uacute;mero de aquellos que educan a sus hijos para Dios es
      peque&ntilde;o, muy peque&ntilde;o en verdad. Esto, mis amigos, es
      demasiado evidente para requerir prueba; porque si es cierto que un
      ni&ntilde;o educado en el camino que debe seguir, no se apartar&aacute; de
      &eacute;l cuando sea viejo: cu&aacute;n pocos han sido educados de esta
      manera: cu&aacute;n pocos caminan en el camino que deben seguir, el camino
      recto y estrecho hacia la vida. Y, por el contrario, cu&aacute;n muchos
      caminan en el camino que no deben seguir; el camino ancho que lleva a la
      destrucci&oacute;n. &iexcl;Qu&eacute; multitudes de padres e hijos siguen
      juntos, de la mano, hacia la ruina eterna, sin detenerse una vez a
      preguntar o reflexionar hacia d&oacute;nde se dirigen! Mis amigos, de
      todos los espect&aacute;culos melanc&oacute;licos y desgarradores que este
      mundo perdido ofrece, este es quiz&aacute;s el peor; y de todos los
      pecados que existen entre nosotros, ninguno es m&aacute;s prevalente o
      destruye m&aacute;s almas inmortales, que el descuido de educar a los
      hijos para Dios. Involucra las almas tanto de los padres como de los hijos
      en una ruina com&uacute;n. Ni hay pecado m&aacute;s destructivo para una
      naci&oacute;n o m&aacute;s perjudicial para la paz de la sociedad.
      &iquest;C&oacute;mo se puede esperar que los hijos, que nunca fueron
      gobernados o restringidos mientras eran j&oacute;venes, resulten ser
      amigos del buen orden, o miembros &uacute;tiles de la sociedad cuando sean
      mayores?<br />
      Mis amigos, este tema exige con urgencia nuestra atenci&oacute;n, como
      ciudadanos, como padres, como cristianos; y si tenemos amor por nuestro
      pa&iacute;s, nuestros hijos, nuestro Dios, o nosotros mismos, aprenderemos
      a darle la atenci&oacute;n que merece.
    </p>

    <p>
      2. Perm&iacute;tanme abordar este tema preguntando a cada padre presente,
      &iquest;para qui&eacute;n est&aacute;n educando a sus hijos? No hacemos
      esta pregunta con autoridad para pedirles cuentas; no la hacemos con la
      intenci&oacute;n de inmiscuirnos en su vida familiar; no la hacemos para
      condenarlos; simplemente la hacemos para llamar su atenci&oacute;n sobre
      el tema y llevar a la conciencia a dar una respuesta. Digan entonces,
      amigos, &iquest;para qui&eacute;n est&aacute;n educando a sus hijos; para
      Dios, o para sus enemigos? &iquest;Consideran a sus hijos como un regalo
      sagrado, confiado a ustedes solo por un corto per&iacute;odo, y que el
      Dador espera que sea utilizado en su servicio, y devuelto a &eacute;l
      m&aacute;s valioso de lo que se les otorg&oacute;? &iquest;Reconocen el
      derecho de Dios a disponer de ellos seg&uacute;n su benepl&aacute;cito, y
      a llev&aacute;rselos cuando lo considere mejor? &iquest;Los han rendido
      sinceramente y solemnemente a Dios, y los han dedicado a su servicio?
      &iquest;Est&aacute;n guiados por un respeto supremo a la gloria de Dios en
      todos sus esfuerzos por su mejora, y en todos los trabajos, cuidados y
      sufrimientos que soportan por ellos? &iquest;Los educan para el servicio
      del Rey de reyes, esforz&aacute;ndose diariamente por convencerlos de la
      infinita importancia de asegurar su favor y de evitar su disgusto;
      conduciendo cada parte de su educaci&oacute;n con la referencia final a
      este fin, esforz&aacute;ndose por cultivar todos aquellos temperamentos y
      disposiciones que son agradables a su voluntad, y prepar&aacute;ndolos, en
      la medida de sus posibilidades, para los trabajos del cielo?
      &iquest;Estudian las instrucciones que Dios les ha dado en su palabra, y
      frecuentemente imploran la ayuda de su Esp&iacute;ritu Santo, en el
      cumplimiento de sus arduos y responsables deberes? &iquest;Prestan
      m&aacute;s atenci&oacute;n a las almas que a los cuerpos de sus hijos?
      &iquest;Sus enfermedades espirituales les ocasionan m&aacute;s angustia
      que cualquier infirmidad del cuerpo, y se sienten m&aacute;s dolidos al
      observar en ellos malos temperamentos y pasiones pecaminosas, que al
      verlos torpes e indiferentes en su interacci&oacute;n con la sociedad? No
      solo eso, &iquest;consideran la educaci&oacute;n del coraz&oacute;n
      m&aacute;s importante que la de la mente, y se esfuerzan m&aacute;s por
      fomentar sentimientos morales correctos y afectos apropiados que por
      impartir logros intelectuales? En resumen, &iquest;ven sus hijos en su
      comportamiento diario, en su conversaci&oacute;n, en su misma mirada, que
      todos sus objetivos y deseos respecto a ellos est&aacute;n centrados en el
      gran deseo de su conversi&oacute;n; que en comparaci&oacute;n con esto, no
      consideran ning&uacute;n otro objetivo como de importancia, y que
      estar&iacute;an satisfechos de verlos pobres, despreciados y condenados en
      este mundo, si pudieran asegurar riquezas eternas y una corona
      imperecedera en el que est&aacute; por venir? Si no est&aacute;n, al
      menos, intentando hacer todo esto, no est&aacute;n educando a sus hijos
      para Dios.
    </p>

    <p>
      Si alguno siente preocupaci&oacute;n porque hasta ahora ha descuidado este
      gran e importante deber, mejorar&iacute;amos el tema,
    </p>

    <p>
      3. Urgi&eacute;ndoles a darle de inmediato la atenci&oacute;n que merece.
      Consideren la razonabilidad de este deber. Ustedes son los gu&iacute;as,
      amigos y protectores naturales de sus hijos. Ellos miran hacia ustedes en
      busca de direcci&oacute;n en su camino a&uacute;n inexplorado. Son
      necesariamente dependientes de otros para toda la luz que pueda iluminar
      su curso futuro; y sus pies confiados seguir&aacute;n dondequiera que
      ustedes los conduzcan. &iexcl;Qu&eacute; cruel es guiarlos mal, sabiendo,
      como saben, las tremendas e irreparables consecuencias de tal
      orientaci&oacute;n!
    </p>

    <p>
      Este deber puede ser enfatizado en base a la justicia. Ustedes han sido
      instrumento para transmitir a sus hijos una naturaleza depravada; y
      est&aacute;n obligados por todo principio de justicia a hacer todo lo
      posible para erradicar esa depravaci&oacute;n y oponerse a sus tendencias
      con todas las influencias contrarrestantes que los preceptos, las
      amenazas, las promesas y el Esp&iacute;ritu de Dios les proporcionan; y
      agregar a todo el peso de su ejemplo constante y oraciones diarias.
    </p>

    <p>
      Y que la recompensa, que Dios promete a aquellos que educan a sus hijos
      para &eacute;l, los estimule a mantener sobre ellos un gobierno firme y
      una disciplina saludable; a darles l&iacute;nea sobre l&iacute;nea, y
      precepto sobre precepto; a hablar de sus obligaciones, sus deberes y sus
      perspectivas, cuando se sienten en casa, cuando caminen por el camino,
      cuando descansen y cuando se levanten, y en todas las ocasiones
      adecuadas,&mdash;hasta que sean apartados de su cuidado, o ustedes sean
      apartados de ellos, para disfrutar de la instrucci&oacute;n inmediata del
      Gran Padre de nuestros esp&iacute;ritus.
    </p>
  </body>
</html>
