<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1828-07-01"
    data-author="Edward Payson D. D."
    data-sermon-id="XL"
    data-sermon-title="No Se Ha De Despreciar El D&iacute;a De Las Cosas Peque&ntilde;as"
    data-sermon-title-original="The Day Of Small Things Not To Be Despised"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="No Se Ha De Despreciar El D&iacute;a De Las Cosas Peque&ntilde;as"
    />
    <title>
      No Se Ha De Despreciar El D&iacute;a De Las Cosas Peque&ntilde;as
    </title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>No Se Ha De Despreciar El D&iacute;a De Las Cosas Peque&ntilde;as</h1>

    <p>
      &iquest;Qui&eacute;n ha menospreciado el d&iacute;a de las cosas
      peque&ntilde;as? &mdash; ZACAR&Iacute;AS IV. 10.
    </p>

    <p>
      Estas palabras fueron dirigidas por Jehov&aacute; a su antiguo pueblo,
      poco despu&eacute;s de su regreso de la cautividad babil&oacute;nica. En
      aquel entonces eran pocos en n&uacute;mero, pobres, d&eacute;biles y a
      punto de ser aniquilados por sus enemigos. Pero a pesar de todas estas
      circunstancias desalentadoras, procedieron, casi de inmediato tras su
      retorno, a poner los cimientos de un templo para el culto a Dios. Se
      podr&iacute;a suponer que, en cuanto a riqueza y magnificencia,
      habr&iacute;a una gran diferencia entre el edificio que estos pobres
      cautivos pod&iacute;an construir y aquel que hab&iacute;a sido levantado
      por el m&aacute;s sabio y rico de los monarcas. Y as&iacute; fue; y
      aquellos entre ellos que hab&iacute;an visto el templo de Salom&oacute;n,
      lloraron en voz alta cuando vieron los cimientos del nuevo templo, debido
      a su mediocridad comparativa. De hecho, parec&iacute;an sentir que un
      templo as&iacute; no val&iacute;a la pena terminar; y su desprecio
      irracional y a destiempo, combinado con otras circunstancias,
      desalent&oacute; tanto a sus hermanos, que durante varios a&ntilde;os se
      hizo poco para su conclusi&oacute;n. Fue con el fin de reanimarlos y
      alentar sus esfuerzos que se envi&oacute; el mensaje contenido en este
      cap&iacute;tulo. En este mensaje, Dios recrimin&oacute; a aquellos que
      hab&iacute;an menospreciado el nuevo templo, y a aquellos que pensaban que
      no pod&iacute;an terminarlo. Les inform&oacute; que la obra era suya, que
      no se realizar&iacute;a por poder humano, sino por su Esp&iacute;ritu; que
      Zorobabel, quien hab&iacute;a puesto los cimientos, vivir&iacute;a para
      colocar la piedra cimera, gritando &quot;Gracia, gracia a ella&quot;; y
      que aquellos que hab&iacute;an despreciado el d&iacute;a de las
      peque&ntilde;as cosas, o en otras palabras, el d&eacute;bil comienzo de la
      obra, presenciar&iacute;an su culminaci&oacute;n.
    </p>

    <p>
      Al continuar discutiendo el pasaje ante nosotros, me esforzar&eacute; en
      mostrar,
    </p>

    <p>
      I. Que en todas las obras de Dios, especialmente en sus obras de gracia,
      que no se efect&uacute;an por fuerza, sino por su Esp&iacute;ritu, suele
      haber un d&iacute;a de peque&ntilde;as cosas;
    </p>

    <p>II. Que muchos a menudo desprecian este d&iacute;a; y,</p>

    <p>III. Que no deber&iacute;a ser despreciado.</p>

    <p>
      I. En todas las obras de Dios, y especialmente en sus obras de gracia, que
      no se efect&uacute;an por fuerza, sino por su Esp&iacute;ritu, suele haber
      un d&iacute;a de peque&ntilde;as cosas; es decir, hay una &eacute;poca en
      la que su obra presenta una apariencia muy peque&ntilde;a y poco
      prometedora. Todo lo necesario para convencerte de la verdad de esta
      afirmaci&oacute;n es referirte a algunas de las obras de Dios. Observa sus
      obras de creaci&oacute;n. Fue un d&iacute;a de peque&ntilde;as cosas con
      este mundo, cuando yac&iacute;a como una masa ca&oacute;tica sin forma y
      vac&iacute;a, y envuelta en oscuridad. Observa sus obras de providencia.
      El roble fue una vez una bellota; los r&iacute;os m&aacute;s poderosos
      pueden rastrearse hasta un insignificante arroyo o manantial; el
      fil&oacute;sofo, el guerrero, el estadista, el poeta, fueron una vez
      infantes; la poderosa naci&oacute;n civilizada fue una vez una horda de
      salvajes. Pero es especialmente a las obras de gracia de Dios a las que se
      refiere el comentario en consideraci&oacute;n; y a ellas debemos mirar
      especialmente para ilustrar su verdad. Fue un d&iacute;a de
      peque&ntilde;as cosas con la iglesia del Antiguo Testamento, cuando
      Abraham y su familia eran sus &uacute;nicos miembros. Fue un d&iacute;a de
      peque&ntilde;as cosas con la iglesia del Nuevo Testamento, cuando todos
      sus miembros pod&iacute;an reunirse en una peque&ntilde;a
      habitaci&oacute;n y sentarse en una mesa. Y cada rama de esta iglesia,
      dondequiera que est&eacute; plantada y por muy floreciente que sea ahora,
      ha tenido su d&iacute;a de peque&ntilde;as cosas. Fue un d&iacute;a
      as&iacute; con la iglesia de Cristo en Nueva Inglaterra, cuando todos sus
      miembros desembarcaron de una sola embarcaci&oacute;n y adoraron a Dios en
      la costa est&eacute;ril, sin un santuario, y sin siquiera una morada para
      refugiarse. Y probablemente no hay una iglesia en este pa&iacute;s que no
      haya sido peque&ntilde;a y d&eacute;bil durante un tiempo, y se haya visto
      obligada a luchar con muchas dificultades. Observaciones similares pueden
      hacerse con respecto a todas las sociedades e instituciones que se han
      formado para la promoci&oacute;n y difusi&oacute;n del cristianismo.
      Observa, por ejemplo, la Sociedad B&iacute;blica Brit&aacute;nica y
      Extranjera, las Misiones Bautistas en Oriente, las Escuelas Dominicales, y
      todas las Sociedades Nacionales que se han formado para la
      educaci&oacute;n de ministros, para enviar misioneros a los paganos, y
      para la distribuci&oacute;n de folletos. Comparadas con lo que son ahora
      [1824], originalmente eran como la bellota comparada con el roble.<br />
      Observaciones similares pueden hacerse respecto a la obra de gracia de
      Dios en los corazones de los individuos. Cada cristiano tiene su momento,
      y casi todos los cristianos, lamentablemente, un momento demasiado
      prolongado de peque&ntilde;as cosas; un momento en que su amor, fe, y
      esperanza, conocimiento, utilidad, y consuelo son peque&ntilde;os. Mira a
      Nicodemo. Fue un momento as&iacute; para &eacute;l cuando vino a
      Jes&uacute;s de noche. Mira a los doce disc&iacute;pulos. Fue un momento
      as&iacute; para ellos hasta despu&eacute;s del d&iacute;a de
      Pentecost&eacute;s. Eran insensatos y tardos de coraz&oacute;n para creer;
      estaban completamente equivocados respecto a la naturaleza del reino que
      Cristo vino a establecer, y hubo frecuentes disputas entre ellos sobre
      qui&eacute;n ser&iacute;a el m&aacute;s grande. Mira a los cristianos de
      Corinto. Yo, hermanos, dice San Pablo, no pude hablarles como a
      espirituales, sino como a carnales, como a ni&ntilde;os en Cristo. Este
      lenguaje insin&uacute;a, no solo que los corintios hab&iacute;an
      progresado poco en la religi&oacute;n, sino que los ni&ntilde;os en Cristo
      o los j&oacute;venes cristianos en general, son en muchos aspectos
      carnales, y de ninguna manera se distinguen por su espiritualidad. Mira
      tambi&eacute;n a los cristianos hebreos. Necesit&aacute;is, dice un
      ap&oacute;stol, que se os ense&ntilde;e cu&aacute;les son los primeros
      principios de los or&aacute;culos de Dios, y os hab&eacute;is convertido
      en aquellos que necesitan leche y no alimento s&oacute;lido. Porque todo
      aquel que usa leche es inexperto en la palabra de justicia, porque es un
      ni&ntilde;o. Si pasamos de los cristianos primitivos a los modernos,
      encontraremos pruebas igualmente destacadas de que, en general, todos
      tienen su momento de peque&ntilde;as cosas. Con muchos que, esperamos, son
      cristianos, este momento continua a lo largo de la vida. De hecho, en
      comparaci&oacute;n con lo que los cristianos ser&aacute;n en el futuro, en
      comparaci&oacute;n con los esp&iacute;ritus de los justos hechos
      perfectos, los logros de los cristianos m&aacute;s destacados en este
      mundo son solo peque&ntilde;as cosas, y toda su vida es solo un d&iacute;a
      de peque&ntilde;as cosas. Fue San Juan quien dijo: A&uacute;n no se ha
      manifestado lo que seremos. Fue San Pablo quien dijo: No he alcanzado;
      s&eacute; solo en parte; vemos a trav&eacute;s de un espejo oscuramente.
      En resumen, el reino de Dios aqu&iacute; abajo, ya sea que lo contemplemos
      establecido en el mundo, o en los corazones de los cristianos
      individuales, es al principio como un grano de mostaza, sembrado en la
      tierra, o como una piedra cortada de una monta&ntilde;a.
    </p>

    <p>
      II. Muchas personas desprecian el d&iacute;a de las peque&ntilde;as cosas,
      que acompa&ntilde;a el comienzo de las obras de Dios. Sus enemigos lo
      hacen. &iquest;Qu&eacute; hacen estos jud&iacute;os d&eacute;biles?
      Dijeron algunos de sus antiguos enemigos. &iquest;Se fortificar&aacute;n a
      s&iacute; mismos? &iquest;Terminar&aacute;n en un d&iacute;a?
      &iquest;Revivir&aacute;n las piedras de los montones de escombros que
      est&aacute;n quemados? Si un zorro sube, derribar&aacute; su muro. Con al
      menos igual desprecio fue vista la cristiandad tanto por jud&iacute;os
      como por gentiles, mientras su d&iacute;a de peque&ntilde;as cosas
      continuaba. Y el mismo desprecio es sentido y expresado por multitudes de
      sus enemigos en la actualidad, con respecto a los intentos de evangelizar
      el mundo. No necesitas que se te informe que el rid&iacute;culo se arroja
      con mano liberal sobre las esperanzas y los esfuerzos de los misioneros
      entre los paganos, y sobre la expectativa que los cristianos tienen de la
      conversi&oacute;n del mundo. Porque ahora es un d&iacute;a de
      peque&ntilde;as cosas respecto a este trabajo, porque relativamente pocos
      de los paganos han abrazado el cristianismo hasta ahora, muchos de sus
      enemigos declarados y secretos miran con desprecio todos los intentos de
      extender su influencia, y nos dicen con solemnidad que la
      conversi&oacute;n de los paganos es imposible, y que incluso si se desea,
      lo cual parecen dudar, no es de esperarse. Con al menos igual desprecio,
      muchos de ellos miran el comienzo de la obra de gracia de Dios en los
      corazones de los individuos a su alrededor, y lo estigmatizan como el
      efecto de la debilidad, superstici&oacute;n o entusiasmo.<br />
      En segundo lugar, no solo los enemigos, sino incluso los amigos de Dios, a
      veces desprecian el d&iacute;a de las cosas peque&ntilde;as, que
      acompa&ntilde;a su obra durante la infancia. As&iacute; lo hicieron en el
      ejemplo que se menciona en nuestro texto. Lo han hecho en muchos casos
      desde entonces. No queremos decir que, como sus enemigos, consideren su
      obra con absoluto desprecio. Pero piensan demasiado poco en ella; la
      infravaloran, y de ninguna manera son suficientemente agradecidos por
      ella; y por lo tanto, se puede decir, comparativamente hablando, que la
      desprecian. Esto, por ejemplo, a veces sucede al comienzo de un
      avivamiento religioso, especialmente cuando comienza y avanza de manera
      suave y gradual, y se limita a individuos de poco peso en la sociedad. En
      tales circunstancias, una parte considerable de la iglesia, que as&iacute;
      favorecida, a menudo es culpable, en mayor o menor grado, de despreciar el
      d&iacute;a de las cosas peque&ntilde;as. Desean ver a los ricos, los
      cultos y los poderosos traerlos a los pies de la cruz; o, al menos, ver
      grandes cantidades convertidas; y como no ven esto, apenas permiten que
      haya algo que anime al esfuerzo o suscite agradecimiento. Lo dejo a sus
      conciencias, mis amigos creyentes, para decidir si una parte considerable
      de esta iglesia no ha ejemplificado estas observaciones m&aacute;s de una
      vez. A&uacute;n m&aacute;s frecuentemente, quiz&aacute;s, los cristianos
      son culpables de despreciar, o de valorar demasiado a la ligera la obra de
      Dios en sus propios corazones. Olvidando que el cristiano debe ser un
      infante, un ni&ntilde;o y un joven antes de llegar a la estatura de un
      hombre perfecto en Cristo Jes&uacute;s, desean y parecen esperar
      convertirse en hombres de inmediato; y cuando estas expectativas no
      b&iacute;blicas no se cumplen; cuando encuentran que, con respecto a su
      conocimiento, fe, consuelo y utilidad, su d&iacute;a es un d&iacute;a de
      cosas peque&ntilde;as, a menudo est&aacute;n listos para sentir como si
      nada se hubiera hecho por ellos; y como si tan peque&ntilde;a
      porci&oacute;n de gracia, como la que poseen, apenas valiera la pena
      cultivarla. De ah&iacute; que, al buscar grandes cosas, pasen por alto las
      peque&ntilde;as; y descuiden aquellos medios y esfuerzos, por los cuales
      solamente las peque&ntilde;as cosas pueden llegar a ser grandes. Otros van
      todav&iacute;a m&aacute;s all&aacute;, y porque no encuentran en s&iacute;
      mismos tanta religi&oacute;n como desearon y esperaron, no permiten que
      poseen una part&iacute;cula. Por lo tanto, no se unir&aacute;n con los
      amigos de Cristo, no lo confesar&aacute;n ante los hombres, no
      conmemorar&aacute;n su amor al morir; como si estos deberes y privilegios
      estuvieran reservados exclusivamente para cristianos maduros y eminentes.
      De estas y diversas otras maneras, que el tiempo no me permitir&aacute;
      detallar, los cristianos a menudo son culpables de despreciar el
      d&iacute;a de las cosas peque&ntilde;as.
    </p>

    <p>Procedo ahora, como se propuso,</p>

    <p>III. A exponer algunas razones por las que no debe ser despreciado.</p>

    <p>
      1. No debemos despreciar el d&iacute;a de las cosas peque&ntilde;as,
      porque tal conducta tiende a evitar que se convierta en un d&iacute;a de
      grandes cosas. Si todos los jud&iacute;os hubieran despreciado los
      cimientos del templo, como lo hicieron algunos de ellos, nunca se
      habr&iacute;an esforzado por terminarlo. As&iacute;, aquellos que
      desprecian el d&iacute;a de las cosas peque&ntilde;as, donde est&aacute;n
      involucradas las misiones, har&aacute;n poco para promoverlas. Ninguno que
      desprecie un peque&ntilde;o avivamiento religioso har&aacute; los
      esfuerzos necesarios para que se vuelva grande. Y el cristiano, que
      desprecia o pasa por alto las bendiciones que ya ha recibido, no
      buscar&aacute; ni orar&aacute; con la debida intensidad por mayores
      bendiciones. Adem&aacute;s, despreciar el d&iacute;a de las cosas
      peque&ntilde;as siempre implica mucha ingratitud. Pr&aacute;cticamente
      est&aacute; diciendo, no tenemos nada por lo que estar agradecidos. Nos
      lleva, en lugar de bendecir a Dios por lo que ha dado, a murmurar porque
      no da m&aacute;s. Y esto tiende directamente a impedir que d&eacute;
      m&aacute;s. Es un comentario muy trillado pero muy justo, que el camino
      para obtener mucho es estar agradecido por lo poco. En cuanto a la
      obtenci&oacute;n de bendiciones del cielo, este comentario es
      especialmente cierto. Las acciones de gracias son al menos tan eficaces
      como las oraciones. Y la ingratitud cerrar&aacute; el o&iacute;do de Dios
      ante las oraciones m&aacute;s fervientes. Que nadie entonces desprecie el
      d&iacute;a de las cosas peque&ntilde;as, a menos que desee evitar que se
      convierta en un d&iacute;a de grandes cosas.
    </p>

    <p>
      2. No debemos despreciar el d&iacute;a de las cosas peque&ntilde;as,
      porque los habitantes del cielo, cuyo juicio es conforme a la verdad, no
      lo desprecian. Los &aacute;ngeles no lo hacen. No, se alegran por un
      pecador que se arrepiente. Aunque sea un pecador pobre, un pecador
      ignorante, un individuo despreciado, a&uacute;n as&iacute; se alegran. Se
      alegran, aunque el trabajo apenas haya comenzado, y aunque su gloria
      est&eacute; obscurecida por muchos defectos, debilidades e imperfecciones
      restantes; males que ven incomparablemente m&aacute;s claramente que
      nosotros. Ahora, no creo que haya un solo establecimiento misionero
      protestante en el mundo que no haya sido el medio de convertir al menos a
      un individuo. No hay entonces un establecimiento misionero protestante en
      la tierra que no haya ocasionado alegr&iacute;a en el cielo. Por supuesto,
      no hay uno que sea despreciado en el cielo.<br />
      Nuevamente. Nuestro Salvador no desprecia el d&iacute;a de las cosas
      peque&ntilde;as. Se dijo de &eacute;l: La ca&ntilde;a cascada no
      quebrar&aacute;, y el p&aacute;bilo que humea no apagar&aacute;;
      traer&aacute; juicio para victoria. En esta predicci&oacute;n, los
      cristianos j&oacute;venes y d&eacute;biles, que tienen poca gracia, se
      comparan con la mecha de una l&aacute;mpara apagada, en la que solo queda
      una chispa de fuego. No arde brillantemente, no emite llama; pero emite
      humo, y ese humo asciende, un emblema perfecto del cristiano m&aacute;s
      d&eacute;bil, cuyos deseos, aunque d&eacute;biles y pocos, ascienden al
      cielo. Sin embargo, incluso a tal disc&iacute;pulo compasivo el Salvador
      no desprecia ni rechaza. No, &eacute;l alimenta a su reba&ntilde;o como un
      pastor; recoge a los corderos con sus brazos y los lleva en su seno. Vean
      estas observaciones verificadas en su trato con Nicodemo. En lugar de
      despreciarlo por su cobard&iacute;a, ignorancia y lentitud para aprender,
      nuestro Salvador lo recibi&oacute; amablemente y renunci&oacute; a su
      propio descanso necesario para comunicarle instrucci&oacute;n. Mira
      tambi&eacute;n la manera en que Jes&uacute;s trat&oacute; a sus doce
      disc&iacute;pulos, y en su encuentro con Tom&aacute;s, con Mar&iacute;a
      Magdalena y con Cleof&aacute;s despu&eacute;s de su resurrecci&oacute;n; y
      estar&aacute;s convencido de que mientras estuvo en la tierra, no
      despreciaba el d&iacute;a de las cosas peque&ntilde;as. Ni ahora lo
      desprecia. Incluso un don tan peque&ntilde;o como un vaso de agua
      fr&iacute;a al m&aacute;s humilde de sus disc&iacute;pulos, si se da por
      &eacute;l, no lo desprecia. A los d&eacute;biles de mente y a los
      d&eacute;biles &eacute;l manda a sus ministros a apoyar y confortar. A los
      que son d&eacute;biles en la fe &eacute;l manda a sus iglesias a recibir.
      Escucha tambi&eacute;n lo que dice a una de sus d&eacute;biles iglesias:
      He puesto ante ti una puerta abierta, y nadie puede cerrarla; y
      har&eacute; que tus enemigos vengan y adoren a tus pies, y sepan que te he
      amado, porque tienes poca fuerza.
    </p>

    <p>
      Una vez m&aacute;s. Nuestro Padre celestial no desprecia el d&iacute;a de
      las cosas peque&ntilde;as. Escucha lo que dijo sobre un ni&ntilde;o, el
      hijo de Jeroboam: En &eacute;l se ha hallado algo bueno hacia el
      Se&ntilde;or Dios de Israel; por lo tanto, &eacute;l solo de la casa de
      Jeroboam llegar&aacute; a su tumba en paz. Mira tambi&eacute;n la
      par&aacute;bola del hijo pr&oacute;digo. Cuando todav&iacute;a estaba
      lejos, su padre lo vio, y tuvo compasi&oacute;n, y corri&oacute; hacia
      &eacute;l, y cay&oacute; sobre su cuello, y lo bes&oacute;. En definitiva,
      como aquellos de ustedes que son padres no desprecian, sino que se alegran
      con los primeros balbuceos de sus hijos, especialmente cuando pronuncian
      las palabras, padre, madre, as&iacute; nuestro Padre celestial escucha con
      agrado las primeras oraciones d&eacute;biles e imperfectas de sus hijos,
      cuando, guiados por el Esp&iacute;ritu de adopci&oacute;n, vienen
      balbuceando, Abba, Padre. Ahora, si los &aacute;ngeles, si nuestro
      Redentor, y nuestro Padre celestial, no desprecian el d&iacute;a de las
      cosas peque&ntilde;as, seguramente no nos corresponde a nosotros,
      criaturas imperfectas, despreciarlo.
    </p>

    <p>
      Debemos no despreciar el d&iacute;a de las cosas peque&ntilde;as, porque
      estas cosas, aunque peque&ntilde;as, son de valor incalculable. La
      inspiraci&oacute;n llama a la fe una fe preciosa, y declara que es
      m&aacute;s valiosa que el oro probado en el fuego. De hecho, lo es; porque
      es el don de Dios, y &iquest;qui&eacute;n despreciar&aacute; sus dones? Es
      la obra de Dios, y no hay obras como sus obras. El hombre cuya fe es solo
      como un grano de mostaza, est&aacute; interesado en todas las promesas del
      evangelio; es un hijo de Dios, coheredero con Cristo de la herencia
      celestial. En definitiva, la gracia, la m&aacute;s peque&ntilde;a
      part&iacute;cula de gracia, es el inicio de la gloria; y todas las cifras
      que el hombre haya hecho, si se colocaran en una l&iacute;nea, con mundos
      por unidades, no podr&iacute;an expresar la diezmil&eacute;sima parte de
      su valor. Qu&eacute; irracional es entonces despreciar lo que es tan
      infinitamente valioso.
    </p>

    <p>
      Finalmente. No debemos despreciar el d&iacute;a de las cosas
      peque&ntilde;as, porque es el comienzo de un d&iacute;a de grandes cosas.
      Se convertir&aacute; en eso, porque estas peque&ntilde;as cosas son la
      obra de Dios; y en cuanto a Dios, su obra es perfecta, y lo que hace
      ser&aacute; para siempre. Nunca deja su obra inacabada; porque su lenguaje
      es, Trabajar&eacute;, y &iquest;qui&eacute;n lo impedir&aacute;? Cuando
      empiece, llevar&eacute; a cabo el fin. Estas predicciones se ver&aacute;n
      verificadas en el futuro &eacute;xito de los esfuerzos misioneros, y la
      prevalencia universal final del cristianismo. La piedra cortada del monte
      sin manos, se convertir&aacute; en un monte, y llenar&aacute; toda la
      tierra. Los r&iacute;os de conocimiento divino, que ahora fluyen en
      escasas corrientes, se convertir&aacute;n en r&iacute;os anchos y
      profundos, y desbordar&aacute;n el mundo; porque el conocimiento del
      Se&ntilde;or llenar&aacute; la tierra, como las aguas cubren los mares. Un
      peque&ntilde;o se convertir&aacute; en mil y un peque&ntilde;o en una
      naci&oacute;n fuerte. Yo, el Se&ntilde;or, lo apresurar&eacute;. Estas
      predicciones tambi&eacute;n se ver&aacute;n verificadas con respecto a la
      obra de gracia de Dios en el coraz&oacute;n de cada creyente; pues aquel
      que comienza una buena obra en el coraz&oacute;n, la llevar&aacute; a cabo
      hasta el d&iacute;a de Cristo Jes&uacute;s; para que el disc&iacute;pulo
      m&aacute;s d&eacute;bil pueda decir con valent&iacute;a, con el salmista:
      El Se&ntilde;or perfeccionar&aacute; lo que me concierne; me guiar&aacute;
      con su consejo y despu&eacute;s me recibir&aacute; en la gloria.
      S&iacute;, esa planta tierna, esa ca&ntilde;a cascada, que tiembla ante
      cada brisa, es la plantaci&oacute;n del Se&ntilde;or, y ser&aacute; un
      &aacute;rbol de justicia. Esa mecha que humea brillar&aacute;
      intensamente. Ese pobre, despreciado, ignorante, d&eacute;bil cristiano,
      que ahora es solo un beb&eacute; en la gracia, se convertir&aacute; en un
      joven, un hombre perfecto en Cristo Jes&uacute;s; porque Dios lo
      fortalecer&aacute;, s&iacute;, lo ayudar&aacute;; s&iacute;, lo
      sostendr&aacute; con la diestra de su justicia. En una palabra, el
      cristiano m&aacute;s d&eacute;bil ahora en la tierra, ser&aacute; un
      d&iacute;a entre los esp&iacute;ritus de los justos hechos perfectos;
      ser&aacute; igual a los &aacute;ngeles; resplandecer&aacute; como el sol
      en el reino de su Padre; porque la senda del justo es como la luz
      creciente, que brilla m&aacute;s y m&aacute;s hasta el d&iacute;a
      perfecto. Perm&iacute;tanme ahora aplicar el tema.<br />
      Al preguntar a cada individuo presente, &iquest;es para ti, en un sentido
      religioso, aunque sea un d&iacute;a de peque&ntilde;as cosas? En otras
      palabras, &iquest;tienes alguna religi&oacute;n? &iquest;Tienes fe, aunque
      sea como un grano de mostaza? &iquest;Ha amanecido dentro de ti la luz del
      cielo? A menos que hayas sido convertido, regenerado, nacido de Dios, este
      no es el caso; porque si alguien est&aacute; en Cristo, es una nueva
      criatura; ha sido creado de nuevo en Cristo Jes&uacute;s para buenas
      obras; y si no est&aacute; en Cristo, no es cristiano, no tiene una pizca
      de fe, todav&iacute;a est&aacute; en sus pecados. Si alguien pregunta,
      &iquest;c&oacute;mo puedo saber si me he convertido en sujeto de esta
      nueva creaci&oacute;n? Respondo, todos los que son sujetos de ella pueden
      decir, mientras antes estaba ciego, ahora veo. Todos los sujetos de ella
      aman y encuentran su felicidad en aquellas ocupaciones y b&uacute;squedas
      religiosas que antes odiaban o descuidaban; y en gran medida han perdido
      el gusto por esos placeres mundanos y pecaminosos en los que antes se
      deleitaban. Todo cristiano, aunque sea como un reci&eacute;n nacido en
      gracia, tiene hambre y sed de justicia, y desea la leche sincera de la
      palabra, para que pueda crecer con ella. Si este es el caso con alguno de
      ustedes, cuidado con negar lo que Dios ha hecho por ustedes; cuidado con
      despreciar el d&iacute;a de las cosas peque&ntilde;as; cuidado con
      descuidar ingratamente dar gracias a Dios por las bendiciones inestimables
      que les ha otorgado. Las llamo inestimables; porque estricta y
      literalmente lo son. Ning&uacute;n hombre, ning&uacute;n &aacute;ngel
      puede estimar su valor o la grandeza de su obligaci&oacute;n con aquel que
      las otorg&oacute;. &iexcl;Oh cristiano, cristiano, si supieras lo que Dios
      ha hecho por ti; si pudieras ver el final del camino en el que te ha
      guiado; si pudieras contemplar el brillo del mediod&iacute;a de ese
      d&iacute;a que ha amanecido dentro de ti; c&oacute;mo te
      regocijar&iacute;as, y exaltar&iacute;as, y llamar&iacute;as a tu alma y
      todo lo que hay dentro de ti, para bendecir y enaltecer a tu benefactor!
      &iquest;C&oacute;mo cuidar&iacute;as y cultivar&iacute;as y
      trabajar&iacute;as para aumentar las semillas de gracia que &eacute;l ha
      sembrado dentro de ti? Y c&oacute;mo esta iglesia se esforzar&iacute;a,
      c&oacute;mo bendecir&iacute;a a Dios por cada instancia de
      conversi&oacute;n, por cada se&ntilde;al de su presencia, &iexcl;si
      estimara debidamente el d&iacute;a de las cosas peque&ntilde;as! Busca y
      ora entonces, por este logro; y si deseas obtener mayores bendiciones del
      cielo, env&iacute;a m&aacute;s numerosas y fervientes acciones de gracias
      por las bendiciones que ya nos ha otorgado.
    </p>

    <p>
      Una precauci&oacute;n, y he terminado. Hay un error opuesto o
      equivocaci&oacute;n en la que muchos profesores caen. En lugar de
      despreciar el d&iacute;a de las cosas peque&ntilde;as, conf&iacute;an
      demasiado en &eacute;l y se sienten satisfechos con &eacute;l. Concluyen
      demasiado apresuradamente que la obra de gracia ha comenzado en sus
      corazones y se halagan con que avanzar&aacute; hacia la perfecci&oacute;n
      sin ning&uacute;n esfuerzo adicional de su parte. Es m&aacute;s,
      quiz&aacute;s se imaginan que sus logros son grandes, y se entregan a la
      autocomplacencia y el orgullo. Este error es mucho m&aacute;s peligroso
      que el anterior. Mejor despreciar el d&iacute;a de las cosas
      peque&ntilde;as, que estar orgulloso de &eacute;l, o estar satisfecho, o
      usarlo como excusa para la pereza y la presunci&oacute;n. Para que
      est&eacute;s protegido contra este error, recuerda que el d&iacute;a de
      las cosas peque&ntilde;as es un d&iacute;a de aumento; que todo aquel que
      tiene alguna gracia, desea y se esfuerza por obtener m&aacute;s gracia.
    </p>
  </body>
</html>
