<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1828-07-01"
    data-author="Edward Payson D. D."
    data-sermon-id="VII"
    data-sermon-title="Nuestros Pecados, Infinitos En N&uacute;mero Y Enormidad"
    data-sermon-title-original="Our Sins Infinite In Number And Enormity"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="Nuestros Pecados, Infinitos En N&uacute;mero Y Enormidad"
    />
    <title>Nuestros Pecados, Infinitos En N&uacute;mero Y Enormidad</title>
    <link rel="icon" type="image/x-icon" href="../../../../../assets/favicon.ico" />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>NUESTROS PECADOS, INFINITOS EN N&Uacute;MERO Y ENORMIDAD</h1>

    <blockquote>
      Por cierto tu malicia es grande, Y tus maldades no tienen fin
      <br />
      Job 22:5
    </blockquote>

    <p>
      Esta pregunta fue dirigida por Elifaz a Job. Se vio llevado a hacerla por
      una sospecha de que Job era un hip&oacute;crita. Hab&iacute;a adoptado la
      opini&oacute;n err&oacute;nea de que grandes calamidades temporales son
      infligidas s&oacute;lo a los malvados. De ah&iacute; que infiriera, a
      partir de las aflicciones sin precedentes de Job, que, a pesar de todas
      sus profesiones y apariencias de piedad, era un hombre malvado. Por lo
      tanto, se esforz&oacute; por convencerlo de que este era su
      car&aacute;cter, y que hab&iacute;a sido enga&ntilde;ado respecto a
      s&iacute; mismo. Con este prop&oacute;sito, se dirigi&oacute; a &eacute;l
      en el lenguaje de nuestro texto: &iquest;No es grande tu maldad? &iquest;Y
      tus iniquidades infinitas? Si Job hubiera sido realmente lo que Elifaz
      err&oacute;neamente supon&iacute;a que era, esta habr&iacute;a sido una
      pregunta muy apropiada, y el cargo que implica habr&iacute;a sido
      estrictamente justo. Por lo tanto, sigue siendo una pregunta adecuada que
      se debe plantear a todos los que ignoran de s&iacute; mismos. De hecho,
      puede dirigirse sin impropiedad a cada hijo de Ad&aacute;n; ya que no hay
      un solo individuo entre ellos que, si responde sinceramente, no deba
      responder afirmativamente. Establecer esta verdad &mdash;que los pecados
      de los hombres son infinitos en n&uacute;mero y enormidad&mdash; es mi
      objetivo actual.
    </p>

    <p>
      Al llevar a cabo este dise&ntilde;o, se hace necesario mostrar, lo
      m&aacute;s claramente posible, qu&eacute; significado se atribuye a los
      t&eacute;rminos pecado y maldad en la Palabra de Dios: Digo, en la Palabra
      de Dios; pues es demasiado evidente para requerir prueba que, por estos
      t&eacute;rminos, los hombres suelen entender algo muy diferente de lo que
      significan los escritores inspirados. La palabra &quot;pecado&quot;, por
      ejemplo, es considerada por muchos como sin&oacute;nimo de crimen; y por
      crimen entienden la violaci&oacute;n de alguna ley humana o de las reglas
      comunes de moralidad y honestidad. Por lo tanto, concluyen que si un
      hombre obedece las leyes de su pa&iacute;s y lleva una vida sobria y
      moral, tiene pocos, si es que tiene alguno, pecados que rendir cuentas. Un
      significado similar atribuyen al t&eacute;rmino &quot;malvado&quot;. Por
      un hombre malvado, suponen que se entiende a alguien abierta y
      groseramente inmoral, imp&iacute;o o profano; uno que trata la
      religi&oacute;n con un abierto desprecio, o que niega la autoridad divina
      de la revelaci&oacute;n. Pero muy diferente es el significado que los
      escritores inspirados atribuyen a estos t&eacute;rminos. Por hombres
      malvados, entienden a todos los que no son justos; todos los que no se
      arrepienten y creen en el evangelio, por correcta que sea su conducta
      externa; y por pecado, entienden una violaci&oacute;n de la ley divina,
      que nos exige amar a Dios con todo nuestro coraz&oacute;n y a nuestro
      pr&oacute;jimo como a nosotros mismos; porque, como dice el
      ap&oacute;stol, el pecado es una transgresi&oacute;n de, o una
      desviaci&oacute;n de, la ley. Esta ley se ramifica en diversos y numerosos
      preceptos, prescribiendo, con gran minuciosidad, nuestros deberes hacia
      todos los seres con los que estamos conectados, y las disposiciones que
      deben ser ejercidas en cada situaci&oacute;n y relaci&oacute;n de la vida;
      y la violaci&oacute;n y desconsideraci&oacute;n de alguno de estos
      preceptos, es un pecado. El evangelio, tambi&eacute;n, tiene sus
      preceptos, as&iacute; como la ley. Requiere arrepentimiento, fe y
      obediencia; y el descuido de obedecer estos preceptos, se representa como
      pecaminoso en el m&aacute;s alto grado. En una palabra, cuando no
      obedecemos perfectamente todos los mandamientos de Dios, en sentimiento,
      pensamiento, palabra y acci&oacute;n, pecamos. Cuando no sentimos,
      pensamos, hablamos y actuamos como &eacute;l requiere, somos culpables de
      lo que se denominan pecados de omisi&oacute;n. Cuando sentimos, pensamos,
      hablamos o actuamos de manera que &eacute;l proh&iacute;be, somos
      culpables del pecado de comisi&oacute;n. Estas observaciones generales
      ser&aacute;n suficientes para convencer a cualquiera que conozca algo de
      Dios, de s&iacute; mismo o de la ley divina, de que sus pecados son
      sumamente numerosos. Pero dado que la mayor&iacute;a de los hombres
      desconocen todos estos temas y, especialmente, la naturaleza, la
      rigurosidad y la extensi&oacute;n de la ley de Dios, ser&aacute;
      necesario, para producir convicci&oacute;n, ser m&aacute;s
      espec&iacute;ficos. Y dado que se representa al coraz&oacute;n como la
      fuente de donde fluye todo mal; el &aacute;rbol que da su propio
      car&aacute;cter a todos los frutos producidos por &eacute;l, comencemos
      con eso y consideremos.
    </p>

    <p>
      1. El pecado de nuestros corazones; o, en otras palabras, de nuestras
      disposiciones y sentimientos. Los pecados de esta clase solos, de los
      cuales el mejor hombre en la tierra es culpable, son innumerables.
      Constituyen, con mucho, la parte m&aacute;s pesada de la acusaci&oacute;n
      que se presentar&aacute; contra cada pecador impenitente en el d&iacute;a
      del juicio. Sin embargo, la mayor&iacute;a de los hombres no piensan nada
      de ellos. Parecen imaginar que, si el exterior est&aacute; limpio, los
      sentimientos y disposiciones del coraz&oacute;n tienen poca importancia.
      Pero Dios piensa de manera muy diferente; y un momento de reflexi&oacute;n
      nos convencer&aacute; de que un ser que no comete pecados externos puede,
      no obstante, ser el principal de los pecadores. Tales, por ejemplo, son
      los esp&iacute;ritus malignos. Nadie negar&aacute; que son pecaminosos en
      el m&aacute;s alto grado. Pero no tienen manos para actuar; no tienen
      lengua para hablar. Todos sus pecados son pecados internos; pecados del
      coraz&oacute;n. Es obvio entonces que las personas pueden ser los mayores
      pecadores en el universo, sin ser culpables de un solo pecado externo. La
      ley de Dios y el evangelio de Cristo ense&ntilde;an la misma verdad. Lo
      que principalmente requieren son sentimientos y disposiciones correctas.
      Lo que principalmente proh&iacute;ben y condenan son sentimientos y
      disposiciones que son incorrectos. Por ejemplo, el amor es un afecto; el
      arrepentimiento es un afecto; la fe es un sentimiento; la humildad, un
      sentimiento; la esperanza, la paciencia, la resignaci&oacute;n y el
      contentamiento son sentimientos. Sin embargo, todos estos se nos exigen
      como deberes indispensables. Por otro lado, la incredulidad es un
      sentimiento; el ego&iacute;smo, la impenitencia, el orgullo, el amor al
      mundo, la avaricia, la envidia, la ira, el odio y la venganza son
      sentimientos. Sin embargo, todas estas cosas est&aacute;n prohibidas como
      los peores de los pecados; pecados por los cuales aquellos que los
      indulgen ser&aacute;n condenados. Es evidente entonces que, si deseamos
      conocer el n&uacute;mero de nuestros pecados, debemos mirar primero, y
      principalmente, los sentimientos y disposiciones de nuestros corazones. Y
      si hacemos as&iacute;, nos convenceremos, en un momento, de que nuestros
      pecados son innumerables. Cada momento de nuestra existencia despierta, en
      el que no amamos a Dios con todo nuestro coraz&oacute;n, pecamos; porque
      este amor constante y perfecto a Dios es lo que su ley requiere. Cada
      momento en el que no amamos a nuestro pr&oacute;jimo como a nosotros
      mismos, pecamos; porque tambi&eacute;n se nos manda hacer esto. Cada
      momento en que no ejercemos el arrepentimiento, pecamos; porque el
      arrepentimiento es uno de los primeros deberes que se nos exigen. Cada
      momento en que no ejercemos fe en Cristo, pecamos; porque el ejercicio
      constante de la fe el evangelio lo requiere en todas partes. Cuando no
      fijamos nuestras afectos en las cosas de arriba, pecamos; porque se nos
      requiere que los coloquemos en ellas. Cuando no somos constantemente
      influenciados por el temor de Dios, pecamos; porque se nos ordena estar en
      el temor del Se&ntilde;or todo el d&iacute;a. Cuando no nos regocijamos en
      Dios, pecamos; porque el precepto es: Regocijaos en el Se&ntilde;or
      siempre. Cuando no somos adecuadamente afectados por el contenido de la
      palabra de Dios, pecamos; porque esta falta de sentimiento indica dureza
      de coraz&oacute;n, uno de los peores pecados. Cuando no perdonamos y
      amamos a nuestros enemigos, pecamos; porque esto es lo que Cristo nos
      exige. En una palabra, siempre que nuestros corazones no est&eacute;n en
      un estado de perfecta santidad, estamos pecando; porque el lenguaje de
      Dios es: Sed santos, porque yo soy santo; sed perfectos, como vuestro
      Padre celestial es perfecto. Y si pecamos as&iacute;, cuando no
      ejercitamos sentimientos correctos, mucho m&aacute;s pecamos, cuando
      ejercitamos aquellos que son incorrectos. Cuando estamos insatisfechos con
      alguna parte de la palabra de Dios, o con cualquiera de sus dispensaciones
      providenciales; cuando sentimos una disposici&oacute;n a murmurar de
      nuestra situaci&oacute;n, de nuestras decepciones y aflicciones, del clima
      o de las estaciones, pecamos; porque estas son las manifestaciones del
      coraz&oacute;n de rebeli&oacute;n contra Dios, y hacen imposible que
      digamos sinceramente: H&aacute;gase tu voluntad. Cuando odiamos a alguien,
      pecamos; porque el que aborrece a su hermano es homicida. Cuando sentimos
      un temperamento vengativo o no perdonador, pecamos; porque si no
      perdonamos a nuestros enemigos, Dios no nos perdonar&aacute;. Cuando nos
      regocijamos secretamente en las desgracias de los dem&aacute;s, pecamos;
      porque el que se alegra en las calamidades no quedar&aacute; sin castigo;
      y se dice que Dios est&aacute; disgustado con aquellos que se alegran
      cuando su enemigo cae. Cuando envidiamos a aquellos que est&aacute;n por
      encima de nosotros, pecamos; porque las envidias se mencionan entre las
      obras pecaminosas de la carne. Cuando codiciamos cualquier cosa que sea de
      nuestro pr&oacute;jimo, pecamos; porque esto est&aacute; expresamente
      prohibido por el d&eacute;cimo mandamiento. Cuando amamos al mundo,
      pecamos; porque si alguno ama al mundo, el amor del Padre no est&aacute;
      en &eacute;l. Pero me abstengo de ampliar; porque &iquest;qui&eacute;n,
      que conoce algo de s&iacute; mismo, negar&aacute; que la maldad de su
      coraz&oacute;n es grande y sus iniquidades innumerables?
    </p>

    <p>
      2. En segundo lugar, consideremos la pecaminosidad de nuestros
      pensamientos. Los pensamientos son el producto de la mente, al igual que
      los sentimientos son del coraz&oacute;n; y las Escrituras ense&ntilde;an
      claramente que pueden ser pecaminosos. El sabio declara que los
      pensamientos necios son pecaminosos. Nuestro Salvador equipara los
      pensamientos malos con los robos, los asesinatos y los adulterios.
      &quot;&iexcl;Oh Jerusal&eacute;n!&quot;, dice Jehov&aacute;, &quot;lava tu
      coraz&oacute;n de maldad, para que puedas ser salva. &iquest;Hasta
      cu&aacute;ndo morar&aacute;n dentro de ti pensamientos vanos? Que el
      imp&iacute;o abandone sus pensamientos. Los pensamientos del malvado son
      una abominaci&oacute;n. Escucha, oh tierra, traer&eacute; mal sobre este
      pueblo, el fruto de sus pensamientos&quot;. Incluso los caracteres de los
      hombres est&aacute;n determinados por sus pensamientos y
      prop&oacute;sitos; porque seg&uacute;n piensa en su coraz&oacute;n,
      as&iacute; es &eacute;l. Estos pasajes son m&aacute;s que suficientes para
      demostrar que puede haber mucho pecado cometido en el pensamiento. Y si
      los pensamientos vanos y necios son pecaminosos, &iquest;qui&eacute;n,
      qui&eacute;n, mis oyentes, puede enumerar sus pecados?
      &iquest;Qui&eacute;n puede incluso contar los pecados de este tipo, de los
      cuales es culpable en un solo d&iacute;a? Y muchos de estos pensamientos
      se vuelven particularmente pecaminosos al ser indulgidos en la casa de
      Dios, durante las horas dedicadas a la devoci&oacute;n, cuando, si alguna
      vez, la mente deber&iacute;a ser solemne y concentrada. Pero aqu&iacute;
      es imposible descender a detalles. Debemos dejar que cada uno reflexione,
      como le plazca, sobre los pensamientos ateos, imp&iacute;os y profanos,
      los pensamientos impuros, codiciosos, vanos, necios y absurdos, que han
      pasado por su mente y han sido entretenidos all&iacute;. Y mientras
      reflexionas sobre esto, recuerda que los pensamientos son el lenguaje de
      los esp&iacute;ritus incorp&oacute;reos; que los pensamientos son palabras
      en el o&iacute;do de Dios; y que nuestra culpa, a su vista, no es menos
      grande que si hubi&eacute;ramos expresado cada pensamiento que ha quedado
      en nuestra mente. De acuerdo, encontramos a nuestro Salvador respondiendo
      a los pensamientos de quienes lo rodean, tal como lo har&iacute;a si los
      hubieran expresado en palabras; y, en muchos pasajes, Dios acusa a los
      pecadores de decir lo que, parece, solo pensaron. En el o&iacute;do de
      Jehov&aacute;, entonces, nuestros pensamientos tienen una lengua; y lo que
      &eacute;l escucha que dicen, podemos aprenderlo de la declaraci&oacute;n
      inspirada. &quot;Todo designio de los pensamientos del coraz&oacute;n del
      hombre es malo de continuo&quot;. Y seguramente, ning&uacute;n hombre que
      crea esta declaraci&oacute;n, ninguno que crea que los pensamientos son
      palabras en el o&iacute;do de Jehov&aacute;, puede dudar de que su maldad
      es grande y sus iniquidades innumerables.
    </p>

    <p>
      3. De los pecados del pensamiento, pasemos ahora a los del habla. A partir
      de lo dicho sobre nuestros sentimientos y pensamientos, es evidente que
      esta clase de pecados tambi&eacute;n debe ser sumamente numerosa; porque
      de la abundancia del coraz&oacute;n habla la boca. Si entonces el pecado
      prevalece en el coraz&oacute;n, fluir&aacute; a trav&eacute;s de los
      labios. Que as&iacute; sea, es demasiado obvio. Sin insistir en las
      mentiras, las calumnias, las expresiones profanas, imp&iacute;as e
      indecentes que son proferidas diariamente por muchas personas, puede ser
      suficiente recordarles que de cada palabra ociosa que hablen los hombres,
      dar&aacute;n cuenta en el d&iacute;a del juicio. Entonces, cada palabra
      ociosa es un pecado. Pero &iquest;qu&eacute; son palabras ociosas?
      Respondo: todas aquellas que no son necesarias y que no tienden a producir
      efectos buenos. Los preceptos de Dios son: &quot;Ninguna palabra
      corrompida salga de vuestra boca; sino la que sea buena para la necesaria
      edificaci&oacute;n. Que vuestra conversaci&oacute;n sea siempre con
      gracia, sazonada con sal, para que sep&aacute;is c&oacute;mo deb&eacute;is
      responder a cada uno&quot;. Estas reglas, quiz&aacute;s, ser&aacute;n
      consideradas por algunos como demasiado estrictas; pero, amigos
      m&iacute;os, son las reglas que Dios prescribe en su palabra; son las
      reglas por las cuales seremos juzgados en el futuro. Y cada palabra que no
      est&eacute; de acuerdo con ellas es una palabra ociosa; y, en
      consecuencia, pecaminosa. &iexcl;Cu&aacute;n innumerables son entonces los
      pecados de la lengua! &iexcl;Qu&eacute; gran parte de todas las palabras
      que pronunciamos son, en el mejor de los casos, solo palabras ociosas, sin
      mencionar aquellas que son evidentemente pecaminosas! Bien podr&iacute;a
      decir el sabio que en la multitud de palabras no falta el pecado. Solo
      agregar&eacute; que cada vez que hablamos de otros como no
      desear&iacute;amos que hablaran de nosotros, pecamos contra la ley del
      amor y violamos la regla de oro de nuestro Salvador: &quot;As&iacute; que,
      todas las cosas que quer&aacute;is que los hombres hagan con vosotros,
      as&iacute; tambi&eacute;n haced vosotros con ellos&quot;. Feliz es el
      hombre que puede decir sinceramente que, en este aspecto solo, sus
      transgresiones no son innumerables.
    </p>

    <p>
      4. Ahora consideremos nuestras acciones pecaminosas. Y aqu&iacute;, amigos
      m&iacute;os, no hablaremos de lo que el mundo llama pecados. No diremos
      nada sobre robos, fraudes, lesiones, intemperancia y libertinaje. Si hay
      alguno entre mis oyentes que no est&aacute; libre de estas enormidades
      groseras, debo dejar la tarea de reprobarlos a sus propias conciencias.
      Nuestra preocupaci&oacute;n es principalmente con esas acciones
      pecaminosas que la mayor&iacute;a de las personas consideran inocentes; y
      por las cuales, por lo tanto, la conciencia rara vez, si es que alguna
      vez, los reprende. Para comenzar con lo que se han llamado pecados de
      omisi&oacute;n: &quot;No retengas el bien de aquel a quien es debido,
      cuando est&eacute; en tu mano hacerlo&quot;. &quot;As&iacute; que, el que
      sabe hacer lo bueno, y no lo hace, comete pecado&quot;. De estos pasajes
      se desprende que, cada vez que los hombres tienen la oportunidad de hacer
      el bien, ya sea para los cuerpos o almas de los hombres, o de hacer
      cualquier obra buena para la gloria de Dios, y descuidan aprovecharla,
      pecan. &iexcl;De cu&aacute;ntos pecados, entonces, somos culpables!
      &iexcl;Cu&aacute;ntas miles de oportunidades para hacer el bien hemos
      dejado pasar sin aprovechar! &iexcl;Cu&aacute;nto bien han hecho muchos de
      nuestros semejantes, con no mayores medios que los que hemos disfrutado!
      &iquest;No es aplicable a muchos de nosotros el cargo que se hizo al
      orgulloso rey de Babilonia? No hemos glorificado al Dios en cuya mano
      est&aacute; nuestro aliento. La oraci&oacute;n y la alabanza glorifican a
      Dios. Pero todos hemos descuidado estos deberes durante una parte
      considerable de nuestras vidas; y muchos de nosotros todav&iacute;a los
      estamos descuidando. Se nos manda, ya sea que comamos o bebamos, o hagamos
      cualquier cosa, hacerlo todo para la gloria de Dios. Estos preceptos se
      aplican a nuestras palabras, as&iacute; como a nuestras acciones; y
      demuestran que cada palabra que no hemos hablado, cada acci&oacute;n que
      no hemos realizado, con el fin de promover la gloria de Dios y en el
      nombre del Se&ntilde;or Jesucristo, es un pecado. Por lo tanto, se sigue
      que todas las palabras y acciones de los hombres no renovados son
      pecaminosas; porque nunca hacen nada, ya sea para la gloria de Dios o en
      el nombre de Cristo. De acuerdo con esto, se nos dice que el arado del
      imp&iacute;o es pecado; que la oraci&oacute;n y el sacrificio del
      imp&iacute;o son una abominaci&oacute;n; y que los que est&aacute;n en la
      carne, es decir, en un estado impenitente y no convertido, no pueden
      agradar a Dios; porque sin fe es imposible agradarle. No queremos decir
      que todas las palabras y acciones de los hombres no renovados sean
      externamente incorrectas o pecaminosas; pero todas ellas proceden de
      motivos incorrectos y no est&aacute;n acompa&ntilde;adas de sentimientos
      correctos; no se realizan con esa disposici&oacute;n y temperamento que
      Dios requiere y, por lo tanto, son pecaminosas por defecto. Son como un
      cuerpo sin alma; el coraz&oacute;n, al cual Dios mira principalmente y que
      &eacute;l requiere, es imp&iacute;o; y, por lo tanto, las acciones son
      iguales. Este es el significado de la comparaci&oacute;n de nuestro
      Salvador; el &aacute;rbol est&aacute; corrupto y, por lo tanto, el fruto
      no es bueno; porque un &aacute;rbol corrupto no puede producir buen fruto.
      Para resumir todo lo que se debe decir sobre este tema; cada sentimiento,
      pensamiento, palabra y acci&oacute;n que no sea, en todos los aspectos,
      como deber&iacute;a ser o como Dios lo requiere, es pecaminoso: pero
      ning&uacute;n sentimiento, pensamiento, palabra o acci&oacute;n de un
      pecador impenitente es, en todos los aspectos, lo que Dios requiere que
      sea; por lo tanto, cada sentimiento, pensamiento, palabra y acci&oacute;n
      de un pecador es pecaminoso. Si entonces los sentimientos, pensamientos,
      palabras y acciones de los hombres son innumerables, tambi&eacute;n lo son
      sus pecados.
    </p>

    <p>
      Soy consciente, mis oyentes, de que esta conclusi&oacute;n
      sorprender&aacute; y quiz&aacute;s ofender&aacute; a algunos de ustedes;
      pero si seguimos las Escrituras, no veo c&oacute;mo podemos llegar a una
      conclusi&oacute;n diferente. Solo pido ser juzgado, o m&aacute;s bien les
      pido que se juzguen a ustedes mismos, por esta regla. Si pueden demostrar,
      mediante un justo recurso a las Escrituras, que alguna parte de su
      temperamento y conducta ha sido perfectamente correcta, perfectamente
      conforme a la ley de Dios, reconocer&eacute; que mi conclusi&oacute;n es
      err&oacute;nea. Solo agregar&eacute; que las Escrituras afirman, en
      t&eacute;rminos claros, que los pensamientos del imp&iacute;o son una
      abominaci&oacute;n para el Se&ntilde;or, que el camino del imp&iacute;o es
      una abominaci&oacute;n para &eacute;l; que cada obra de sus manos y todo
      lo que ofrecen es impuro. Si creemos estas afirmaciones, debemos reconocer
      que nuestra maldad es grande y nuestras iniquidades infinitas,
      absolutamente innumerables.
    </p>

    <p>
      II. Es necesario adem&aacute;s mostrar que nuestros pecados son infinitos,
      no solo en n&uacute;mero, sino en criminalidad; que cada pecado es, de
      hecho, infinitamente malo y merecedor de castigo infinito. Es as&iacute;,
    </p>

    <p>
      1. Porque se comete contra un ser infinito, contra Dios, un ser
      infinitamente poderoso, sabio, santo, justo y bueno. La criminalidad de
      cualquier ofensa est&aacute; en proporci&oacute;n a la excelencia y
      grandeza de la persona contra la cual se comete. Por ejemplo, est&aacute;
      mal que un ni&ntilde;o golpee a su hermano. Si el mismo ni&ntilde;o
      golpeara a su padre, ser&iacute;a incomparablemente m&aacute;s grave. Si
      su padre fuera un rey, poseedor de todas las buenas cualidades, el acto
      ser&iacute;a a&uacute;n m&aacute;s criminal. Pero Dios es nuestro Padre
      celestial, el Rey universal, infinitamente elevado por encima de cada
      padre humano, por encima de cada monarca terrenal; posee, en grado
      infinito, cada perfecci&oacute;n que pueda merecer el amor perfecto, la
      confianza y la obediencia perfecta de sus criaturas. Tambi&eacute;n es el
      autor y preservador de los mismos poderes y facultades que empleamos para
      pecar contra &eacute;l, y nos ha conferido innumerables favores. Por
      supuesto, estamos bajo obligaciones infinitas de amarlo y obedecerlo; y,
      por lo tanto, violar estas obligaciones y pecar contra un ser as&iacute;
      debe ser un mal infinito.
    </p>

    <p>
      Una vez m&aacute;s, que cada pecado sea infinitamente malo y criminal, es
      evidente por el hecho de que es una violaci&oacute;n de una ley
      infinitamente perfecta. Se permitir&aacute; f&aacute;cilmente que violar
      una buena ley sea un mal mayor que violar una ley cuya bondad sea dudosa.
      Tambi&eacute;n se permitir&aacute; que si hubiera alguna ley establecida
      por gobiernos humanos, cuya obediencia dependiera del honor, el bienestar
      e incluso la existencia de una naci&oacute;n, violar esa ley ser&iacute;a
      el mayor crimen que un s&uacute;bdito podr&iacute;a cometer. Ahora bien,
      la ley de Dios es perfectamente santa, justa y buena. Si fuera obedecida
      universalmente, la felicidad universal e interminable ser&iacute;a la
      consecuencia. Pero la desobediencia a esta ley tiende a producir miseria
      universal e interminable. Elimina la ley y la autoridad de Dios; no
      habr&iacute;a derecho sino el del m&aacute;s fuerte; la violencia, la
      discordia y la confusi&oacute;n llenar&iacute;an el universo; el pecado y
      la miseria se extender&iacute;an por la tierra, ascender&iacute;an al
      cielo, subvertir&iacute;an el trono de Jehov&aacute; y lo
      obligar&iacute;an a vivir en medio de una multitud loca e iracunda, cuyos
      miembros lo insultar&iacute;an continuamente y se da&ntilde;ar&iacute;an
      mutuamente. Ahora bien, cada violaci&oacute;n de la ley de Dios tiende a
      producir este efecto.
    </p>

    <p>
      Adem&aacute;s, cada pecado es un mal infinito porque tiende a producir un
      da&ntilde;o infinito. Vamos a rastrear esta tendencia. Supongamos que todo
      el universo sea santo y feliz. Un pensamiento o sentimiento que tiende a
      producir pecado surge en el pecho de alg&uacute;n ser. Este pensamiento o
      sentimiento se indulgencia. Gana fuerza con la indulgencia; gradualmente
      extiende su influencia sobre las facultades de la mente, esclaviza al
      hombre entero y lo impulsa a desobedecer a Dios. Ahora bien, si no
      avanzara m&aacute;s, seguir&iacute;a siendo un mal infinito, porque ha
      corrompido y arruinado a un ser inmortal, un ser que, de no ser por el
      pecado, habr&iacute;a sido eternamente feliz; pero que debe, como
      consecuencia del pecado, ser eternamente miserable. Pero no se
      detendr&aacute; all&iacute;. El ser as&iacute; arruinado por el pecado se
      convertir&aacute; en tentador y seducir&aacute; a sus semejantes, y ellos,
      a su vez, tentar&aacute;n a otros; y, a menos que Dios lo impida, la
      infecci&oacute;n se propagar&aacute; por el universo creado, transformando
      a seres santos en demonios y a todos los mundos en el infierno. Tal, mis
      oyentes, es la tendencia del pecado. &iquest;Alguien lo niega? Apelamos a
      los hechos. Todo el universo fue una vez santo y feliz. Un pensamiento o
      sentimiento que tiende a producir pecado surgi&oacute; en el pecho de
      Satan&aacute;s. &Eacute;l lo indulgi&oacute; y lo arruin&oacute;. Lo
      transform&oacute; de un arc&aacute;ngel en un demonio. Tent&oacute; a
      otros &aacute;ngeles y se convirtieron en demonios. Tent&oacute; a
      nuestros primeros padres; ellos accedieron, pecaron y se convirtieron en
      los padres de una raza pecadora. As&iacute;, todo el pecado y toda la
      miseria en el universo, todo en la tierra y todo en el infierno, pueden
      rastrearse hasta un solo pensamiento o sentimiento pecaminoso,
      entretenido, al principio, en un solo pecho; y este pecado y miseria
      ser&iacute;an mucho mayores de lo que son si no fuera por el poder y la
      gracia restringente de Dios. Tal, entonces, es la tendencia del pecado, de
      cada pecado; y tales son los efectos que producir&iacute;a si Dios no lo
      impidiera. Un pensamiento o sentimiento pecaminoso es como una chispa de
      fuego. Parece una cosa peque&ntilde;a y se extingue f&aacute;cilmente;
      pero tiene una tendencia a consumir y destruir; y d&eacute;jalo tener
      espacio y oportunidad para ejercerse; d&eacute;jalo ser alimentado por
      materiales combustibles y avivado por los vientos, y destruir&iacute;a
      todo lo destructible en el universo. Similar es la tendencia del pecado; y
      &iquest;qui&eacute;n, entonces, dir&aacute; que no es un mal infinito?
    </p>

    <p>
      Los pecados derivan una malignidad infinita al ser cometidos desafiando
      motivos y obligaciones infinitamente fuertes. Es evidente que la
      criminalidad de cualquier pecado est&aacute; en proporci&oacute;n a los
      motivos y obligaciones que se oponen a su comisi&oacute;n. Pecar contra
      muchos y poderosos motivos indica una mayor depravaci&oacute;n y, por
      supuesto, es m&aacute;s criminal que pecar contra pocos y d&eacute;biles
      motivos. Supongamos que a una persona se le informa que, si comete cierto
      crimen, ser&aacute; encarcelada. Si, a pesar de la amenaza, comete el
      crimen, muestra que ama el crimen m&aacute;s que la libertad. De nuevo,
      supongamos que se le asegura que, si comete el crimen, ser&aacute;
      condenada a muerte. Si despu&eacute;s de eso comete el crimen,
      indicar&iacute;a una mayor depravaci&oacute;n que antes.
      Demostrar&iacute;a que amaba el crimen m&aacute;s que la vida. Pero la
      palabra de Dios amenaza a los pecadores con una miseria eterna si
      persisten en el pecado; y les promete felicidad eterna si lo renuncian. No
      necesito decirles que lo que es eterno, en un sentido, es infinito, es
      decir, en duraci&oacute;n. Aqu&iacute;, entonces, se presentan dos motivos
      infinitamente poderosos al pecador para disuadirlo del pecado: felicidad
      infinita y miseria infinita. Todo aquel que persiste en el pecado, a pesar
      de estos motivos, muestra que ama el pecado m&aacute;s que la felicidad
      eterna; que odia la santidad m&aacute;s de lo que teme la miseria eterna.
      Su apego al pecado y, por supuesto, su depravaci&oacute;n y criminalidad,
      son, por lo tanto, ilimitados o infinitos. De todo lo dicho, se deduce que
      nuestros pecados son innumerables y que cada uno de nuestros pecados es
      infinitamente malo o criminal. Entonces, todo aquel que responda a la
      pregunta en nuestro texto con verdad, debe responder afirmativamente.
    </p>

    <h2>INFERENCIAS</h2>

    <p>
      1. Si nuestros pecados son as&iacute; infinitos en n&uacute;mero y en
      criminalidad, entonces, por supuesto, merecen un castigo infinito o
      eterno; tal castigo, como Dios amenaza en su palabra. Escasamente hay
      alguna verdad que los hombres est&eacute;n m&aacute;s dispuestos a negar
      que esta. Argumentan que no puede ser justo que Dios castigue pecados
      cometidos durante el corto per&iacute;odo de nuestra residencia en la
      tierra con una miseria eterna. Pero examinemos esta objeci&oacute;n.
      &iquest;No reconocen todos ustedes que un asesino puede ser justamente
      condenado a muerte? Sin embargo, podr&iacute;a no haber empleado
      m&aacute;s que un solo momento en cometer ese asesinato. El hecho es que,
      en otros casos, nunca pensamos en preguntar cu&aacute;nto tiempo se
      dedic&oacute; a cometer cualquier crimen. Consideramos solo la naturaleza
      y magnitud del delito y sus efectos sobre la sociedad. Si el delito es
      grave y sus efectos altamente perniciosos, concluimos de inmediato que
      merece un castigo severo. Ahora hemos demostrado que el pecado es un mal
      infinito; que los efectos que tiende a producir son infinitamente
      perjudiciales. Por lo tanto, merece un castigo infinito. Y
      perm&iacute;tanme agregar que las quejas sobre la severidad de este
      castigo vienen con muy mal tono de pecadores impenitentes; pues
      persistir&aacute;n en el pecado a pesar de este castigo. Parece entonces
      que, en lugar de ser demasiado severo, no es lo suficientemente severo
      para disuadirlos del pecado. Si los hombres ahora violan las leyes de
      Dios, &iquest;qu&eacute; har&iacute;an si &eacute;l hubiera a&ntilde;adido
      a su violaci&oacute;n solo un castigo temporal?
    </p>

    <p>
      2. Si el pecado merece un castigo infinito, entonces est&aacute;
      perfectamente bien que Dios inflija tal castigo sobre los pecadores. No es
      un desprestigio de su car&aacute;cter, ni una reflexi&oacute;n sobre su
      bondad, decir que lo infligir&aacute;. Esto evidentemente sigue como una
      consecuencia necesaria de lo que se ha dicho; pues la justicia consiste en
      tratar a cada uno seg&uacute;n merece ser tratado; y si los pecadores
      merecen un castigo interminable, entonces es perfectamente justo y
      correcto que Dios les infligiera tal castigo.
    </p>

    <p>
      3. Si es justo que Dios inflija tal castigo sobre los pecadores
      impenitentes, entonces &eacute;l debe infligirlo; est&aacute; obligado por
      las m&aacute;s fuertes obligaciones a infligirlo, pues debe hacer lo que
      es justo y correcto. Y si es justo y correcto castigar as&iacute; a los
      pecadores impenitentes, entonces no puede ser justo y correcto no hacerlo.
      Perdonarlos no ser&iacute;a tratarlos como merecen, y la justicia consiste
      en tratarlos seg&uacute;n sus merecimientos. En una palabra, es tanto un
      acto de injusticia perdonar al culpable como lo ser&iacute;a condenar al
      inocente. Esto mismo Dios nos ense&ntilde;a en su palabra. El que
      justifica al imp&iacute;o y el que condena al justo, ambos son
      abominaci&oacute;n al Se&ntilde;or. &iquest;Y el justo Dios har&aacute; lo
      que &eacute;l declara ser una abominaci&oacute;n a sus ojos? El Juez de
      toda la tierra debe hacer lo recto.
    </p>

    <p>
      4. Por lo tanto, vemos por qu&eacute; fue necesaria la expiaci&oacute;n
      hecha por Cristo. Los hombres hab&iacute;an pecado todos. Su maldad era
      grande y sus transgresiones infinitas. Por lo tanto, merec&iacute;an un
      castigo eterno; y Dios estaba obligado, por justicia, a infligirles tal
      castigo, a menos que se pudiera hacer alguna expiaci&oacute;n suficiente.
      Dado que el pecado y el castigo debido al pecado eran infinitos; ninguna
      expiaci&oacute;n, que no fuera infinita en valor, podr&iacute;a ser
      suficiente. Y &iquest;d&oacute;nde podr&iacute;a encontrarse tal
      expiaci&oacute;n? Los hombres no pod&iacute;an hacerla; porque ya estaban
      condenados a muerte y hab&iacute;an perdido todo lo que pose&iacute;an.
      Sin embargo, la expiaci&oacute;n deb&iacute;a ser hecha por un hombre;
      porque era para el beneficio de los hombres. El lenguaje de la ley era: el
      hombre ha pecado, y el hombre debe morir. En esta situaci&oacute;n, la
      Palabra Eterna, el Hijo de Dios, intervino. Consinti&oacute; en
      convertirse en hombre, en llevar los pecados de los hombres o, en otras
      palabras, el castigo que sus pecados merec&iacute;an; en ser el
      representante de los pecadores y sufrir la maldici&oacute;n de la ley en
      su lugar. Esto lo ha hecho. As&iacute; ha engrandecido la ley y la ha
      hecho honorable. Merece alguna recompensa por este maravilloso acto de
      benevolencia y obediencia. Un Dios justo est&aacute; tan obligado a
      recompensarlo como a castigar al malvado. Pero &iquest;qu&eacute;
      recompensa le dar&aacute;? No necesita nada para s&iacute; mismo. Pero hay
      una recompensa infinitamente valiosa a sus ojos, infinitamente querida
      para su coraz&oacute;n benevolente. Es el perd&oacute;n y la
      salvaci&oacute;n de su pueblo, de cada pecador que conf&iacute;a en sus
      m&eacute;ritos e intercesi&oacute;n, y se somete a ser reconciliado, a
      trav&eacute;s de &eacute;l, con Dios. Esta recompensa le fue prometida.
      Esta recompensa se le ha dado. Dios ahora puede ser justo y, sin embargo,
      el que justifica al que cree en Jes&uacute;s. Sin embargo, nadie
      creer&aacute; en Jes&uacute;s, nadie acudir&aacute; a &eacute;l para
      salvaci&oacute;n, sino aquellos que vean y sientan que su maldad es grande
      y sus iniquidades infinitas. Pueden ver, por lo tanto, mis amigos, por
      qu&eacute; es que he dirigido su atenci&oacute;n a este tema. No es porque
      me guste detenerme en &eacute;l. No es porque yo, un miserable pecador,
      tome placer en acusar y condenar a mis compa&ntilde;eros pecadores. Pero
      es porque yo, un pecador perdonado, un pecador lavado de innumerables e
      infinitas ofensas en la sangre expiatoria de Jes&uacute;s, deseo llevar a
      mis compa&ntilde;eros pecadores a esa preciosa fuente, de la cual conozco
      la eficacia. Es porque, como mensajero del Se&ntilde;or de los
      ej&eacute;rcitos, se me ha ordenado clamar en alta voz y mostrar al pueblo
      sus transgresiones y sus pecados; y porque tambi&eacute;n se me ha
      dirigido predicarles las inescrutables riquezas de Cristo. Pueden concebir
      f&aacute;cilmente cu&aacute;n precioso les parecer&iacute;a el Salvador si
      se sintieran cargados con el peso de todos los pecados con los que
      aqu&iacute; est&aacute;n acusados. Mis amigos, los pecadores arrepentidos,
      los verdaderos cristianos, se sienten as&iacute; cargados; sienten que su
      maldad es grande y sus iniquidades innumerables. Esto es lo que los lleva
      a adoptar expresiones como las que los escuchan usar en la oraci&oacute;n;
      expresiones que han sido usadas por todos los piadosos antes. Es esto lo
      que los lleva a quejarse de que son los principales de los pecadores y a
      exclamar con el ap&oacute;stol: &iexcl;Ay de m&iacute;, hombre miserable
      que soy! &iquest;Qui&eacute;n me librar&aacute; de este cuerpo de muerte?
      &iquest;Podr&iacute;an sentirse as&iacute;, c&oacute;mo se
      regocijar&iacute;an al o&iacute;r hablar de un Salvador!
      &iexcl;C&oacute;mo volar&iacute;an ansiosamente a su sangre expiatoria!
      &iquest;Y no hay ninguno que se sienta as&iacute;? &iquest;Ninguno cuyos
      pecados Dios haya puesto en orden ante sus ojos? &iquest;Ninguno que
      est&eacute; listo para exclamar: Mis pecados me han abrumado como una
      carga pesada; mis iniquidades se han apoderado de m&iacute;, tanto que no
      puedo levantar la mirada; son m&aacute;s numerosas que los cabellos de mi
      cabeza; por lo tanto, mi coraz&oacute;n me desfallece! Entonces, vayan a
      la cruz de Cristo, en quien tenemos redenci&oacute;n por su sangre, el
      perd&oacute;n de nuestros pecados, conforme a las riquezas de su gracia.
    </p>
  </body>
</html>
