<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1828-07-01"
    data-author="Edward Payson D. D."
    data-sermon-id="LXXXIV"
    data-sermon-title="Nuestras Obligaciones Con Dios Y Los Hombres"
    data-sermon-title-original="Our Obligations To God And Men"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="Nuestras Obligaciones Con Dios Y Los Hombres"
    />
    <title>Nuestras Obligaciones Con Dios Y Los Hombres</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>Nuestras Obligaciones Con Dios Y Los Hombres</h1>

    <p>
      Dad al C&eacute;sar lo que es del C&eacute;sar; y a Dios, lo que es de
      Dios. &mdash; MARCOS xii. 17.
    </p>

    <p>
      En el per&iacute;odo de la estancia de nuestro Salvador en la tierra, los
      jud&iacute;os estaban muy divididos en opini&oacute;n, respecto a la
      legitimidad de pagar tributo a los emperadores romanos, bajo cuyo gobierno
      se encontraban. Los fariseos, impulsados por la ambici&oacute;n y un deseo
      de obtener popularidad, sosten&iacute;an fervientemente que, como la
      naci&oacute;n jud&iacute;a era el pueblo peculiar de Dios, no
      deb&iacute;an someterse ni pagar tributo a un poder pagano. Los
      herodianos, como se suele suponer, sosten&iacute;an que, en sus
      circunstancias actuales, no s&oacute;lo era necesario sino
      leg&iacute;timo. En esta disputa, la gente com&uacute;n se inclinaba hacia
      los fariseos, mientras que todos los que deseaban asegurar el favor del
      gobierno romano, se alineaban con los herodianos. En estas circunstancias,
      los enemigos de nuestro Se&ntilde;or se lisonjeaban de que al proponerle
      esta cuesti&oacute;n tan discutida, lo atrapar&iacute;an infaliblemente en
      una trampa. Si decid&iacute;a a favor de la legalidad de pagar tributo,
      podr&iacute;an representarlo ante el pueblo como enemigo de sus
      libertades, y as&iacute; suscitar su indignaci&oacute;n contra &eacute;l.
      Si, por otro lado, sosten&iacute;a que pagar tributo era ilegal,
      podr&iacute;an acusarlo ante el gobernador romano, como incitador de
      sedici&oacute;n. La trama fue h&aacute;bilmente tejida, y su
      ejecuci&oacute;n conducida con sutileza; pero en vano intent&oacute; la
      astucia humana circunvalar la sabidur&iacute;a divina. En lugar de
      responder directamente a su pregunta, nuestro Salvador pidi&oacute; una
      moneda, y pregunt&oacute; de qui&eacute;n era la imagen y la
      inscripci&oacute;n que llevaba. Dijeron que del C&eacute;sar. Entonces,
      dijo &eacute;l, dad al C&eacute;sar lo que es del C&eacute;sar, y a Dios
      lo que es de Dios.
    </p>

    <p>
      El esp&iacute;ritu de este pasaje nos exige considerar sagrados los
      derechos de todos los seres, y darles a todos lo que es suyo; o, como se
      expresa en otro lugar, dar a cada uno lo que se le debe; tributo a quien
      corresponde tributo, aduana a quien corresponde aduana, temor a quien
      corresponde temor, y honor a quien se le debe honor. Ahora proponemos
      considerar esta importante verdad pr&aacute;ctica. No creo que requiera
      prueba alguna. No dudo que reconocer&aacute;n f&aacute;cilmente que
      estamos obligados a dar a cada ser lo que es su justo derecho. Todo lo que
      es necesario, entonces, es mostrar lo que se debe a los varios seres con
      quienes estamos conectados. En el intento de hacer esto, mostrar&eacute;.
    </p>

    <p>I. Lo que se debe a Dios, y</p>

    <p>II. Lo que se debe a los hombres de parte de cada uno de nosotros.</p>

    <p>
      I. Lo que se debe a Dios; o, cu&aacute;les son las cosas, la propiedad de
      Dios que nuestro Salvador aqu&iacute; nos exige rendirle.<br />
      La respuesta a la pregunta puede ser muy breve; en una sola palabra; y esa
      palabra es todo; porque es muy f&aacute;cil mostrar que todas las cosas
      son, en el sentido m&aacute;s perfecto, propiedad de Dios. Ning&uacute;n
      derecho de propiedad puede ser m&aacute;s perfecto que aquel que resulta
      de la creaci&oacute;n, y seguramente nadie presente negar&aacute; que
      todas las cosas fueron creadas por &eacute;l. De acuerdo con esto,
      &eacute;l las reclama todas. La tierra es del Se&ntilde;or y su plenitud;
      el mundo y todos los que habitan en &eacute;l, porque &eacute;l lo
      fund&oacute; y lo estableci&oacute;. La plata, dice &eacute;l, es
      m&iacute;a; y el oro es m&iacute;o; m&iacute;o es todo animal del bosque,
      y el ganado en mil colinas. Por supuesto, nosotros, y todo lo que
      poseemos, somos propiedad de Dios, m&aacute;s estrictamente que cualquier
      cosa que consideremos nuestra propiedad, y &eacute;l lo reclama todo. Pero
      las observaciones generales no nos afectan. Por lo tanto, es necesario
      descender a los detalles, y mencionar separadamente las cosas que son de
      Dios y que &eacute;l nos exige devolverle.
    </p>

    <p>
      1. Nuestras almas con todas sus facultades son propiedad de Dios.
      &Eacute;l es el Padre de nuestros esp&iacute;ritus. Glorificad a Dios,
      dice la voz de la inspiraci&oacute;n, en vuestros esp&iacute;ritus que son
      suyos. Si alguno de ustedes duda en reconocer la justicia de su derecho a
      sus almas, m&iacute;renlas por un momento. Contemplen su inmortalidad, sus
      maravillosas facultades, el entendimiento, la voluntad, la
      imaginaci&oacute;n, la memoria, y luego digan, &iquest;de qui&eacute;n
      llevan imagen y semblanza? &iquest;Qui&eacute;n les dio estas facultades?
      &iquest;Qui&eacute;n las dot&oacute; de inmortalidad? &iquest;No debe ser
      acaso el rey inmortal, el &uacute;nico Dios sabio, a quien se debe que
      haya un esp&iacute;ritu en el hombre; quien nos ha dado m&aacute;s
      entendimiento que a las bestias del campo, y nos ha hecho m&aacute;s
      sabios que las aves del cielo? Nuestras almas entonces, con todas sus
      facultades, son de &eacute;l, y a &eacute;l deben ser entregadas.
      &iquest;Se pregunta qu&eacute; implica entregar nuestras almas a Dios?
      Respondo, se las entregamos cuando empleamos todas sus facultades en su
      servicio; al realizar la obra que nos ha asignado. Se las entregamos
      cuando nuestros entendimientos se emplean diligentemente en descubrir su
      voluntad; cuando nuestras memorias la retienen, nuestros corazones la
      aman, nuestras voluntades se someten a ella, y todo nuestro ser interior
      la obedece. Esto es lo que implica el primer y gran mandamiento,
      amar&aacute;s al Se&ntilde;or tu Dios con todo tu coraz&oacute;n, y con
      toda tu mente, y con toda tu alma, y con todas tus fuerzas.
    </p>

    <p>
      2. Nuestros cuerpos son propiedad de Dios. As&iacute; como &eacute;l es el
      Padre de nuestros esp&iacute;ritus, tambi&eacute;n es el formador de
      nuestros cuerpos. Tus ojos, dice el salmista, vieron mi sustancia,
      a&uacute;n siendo imperfecta; y en tu libro estaban escritos todos mis
      miembros, cuando a&uacute;n no hab&iacute;a ninguno de ellos. Tus manos,
      dice Job, me hicieron y me formaron en derredor; me has vestido de piel y
      carne y me has rodeado de huesos y nervios. La misma obra Dios la ha
      realizado para cada uno de nosotros. De ah&iacute; que el Ap&oacute;stol
      nos exhorte a glorificar a Dios con nuestros cuerpos que son suyos, y a
      presentarlos como sacrificio vivo a Dios, santo y aceptable a su vista,
      que es nuestro culto racional. Render a Dios lo suyo, implica entonces
      entregar nuestros cuerpos a &eacute;l. Esto se hace cuando empleamos
      nuestros miembros como instrumentos de justicia para santidad. Se descuida
      cuando los usamos como instrumentos de injusticia para el pecado.
    </p>

    <p>
      3. Nuestro tiempo es propiedad de Dios. Esto est&aacute; impl&iacute;cito
      en las observaciones que ya se han hecho. Nuestro tiempo es esa parte de
      la duraci&oacute;n que se mide por nuestra existencia. Pero durante cada
      momento de nuestra existencia, somos propiedad de Dios. A su servicio, por
      lo tanto, deber&iacute;a consagrarse cada momento de nuestro tiempo. Si,
      en alg&uacute;n momento, no le estamos sirviendo, durante ese momento, nos
      retiramos de &eacute;l.
    </p>

    <p>
      4. Todo nuestro conocimiento y logros literarios son propiedad de Dios.
      Fueron adquiridos por nosotros al utilizar ese tiempo, y esas facultades
      que son suyas; y, por supuesto, &eacute;l puede justamente reclamarlo como
      suyo. Y encontramos que &eacute;l los reclama. &Eacute;l compara nuestras
      facultades y sus otros dones a una suma de dinero, confiada por un amo a
      sus siervos, para ser empleada y aumentada para su beneficio. Y por el
      castigo que ese amo infligi&oacute; a un siervo perezoso e infiel, que
      descuid&oacute; mejorar sus talentos, nos muestra cu&aacute;l ser&aacute;
      el destino de aquellos que no cultiven sus facultades, o que no consagren
      a &eacute;l, los frutos de ese cultivo. De hecho, es dif&iacute;cil
      concebir c&oacute;mo podemos justificarnos al adquirir conocimiento, a
      menos que sea con el fin de servirle m&aacute;s eficazmente. Si no se
      busca con este prop&oacute;sito, debe buscarse meramente con el
      prop&oacute;sito de gratificar, enriquecer o engrandecernos; un motivo
      para la acci&oacute;n que Dios no aprueba, y que est&aacute; en directa
      oposici&oacute;n a la letra y el esp&iacute;ritu de nuestro texto.
    </p>

    <p>
      5. Nuestras posesiones temporales son propiedad de Dios. Son todas, o bien
      los dones de su providencia, o, como se coment&oacute; respecto a nuestros
      logros literarios, fueron obtenidas al utilizar el tiempo y facultades que
      le pertenecen a &eacute;l. Tambi&eacute;n son suyas por derecho de
      creaci&oacute;n, un derecho, como se ha observado, de todos los derechos
      el m&aacute;s perfecto. De acuerdo, encontramos que los hombres son
      frecuentemente representados en las Escrituras, no como due&ntilde;os de
      sus posesiones, sino meramente como administradores, a cuyos cuidados el
      Se&ntilde;or de todas las cosas ha confiado una porci&oacute;n de su
      propiedad, para ser empleada de acuerdo a sus directrices. Estas
      directrices nos permiten emplear una porci&oacute;n de la propiedad
      as&iacute; confiada a nosotros, en satisfacer nuestras propias
      necesidades, en la medida en que sea realmente necesario para nuestro
      sustento y felicidad, o en cuanto sea consistente con las reglas de la
      templanza y las demandas de la benevolencia. Pero, si alguna parte de
      &eacute;l se gasta en satisfacer lo que San Juan llama la lujuria de la
      carne, la lujuria de los ojos, o la soberbia de la vida, se destina a un
      prop&oacute;sito para el cual nuestro amo nunca lo dise&ntilde;&oacute;, y
      &eacute;l nos considerar&aacute; y tratar&aacute; como administradores
      infieles.
    </p>

    <p>
      Por &uacute;ltimo, nuestra influencia es propiedad de Dios. Esto se
      desprende como una consecuencia necesaria de las observaciones anteriores.
      Toda nuestra influencia sobre los dem&aacute;s resulta de nuestras
      facultades naturales, nuestro conocimiento o nuestra riqueza; todo lo cual
      se ha demostrado que es propiedad de Dios. Por lo tanto, la influencia que
      derivamos de cualquiera de estas circunstancias tambi&eacute;n es suya y
      siempre debe ser ejercida para promover su honor e inter&eacute;s en el
      mundo. Entonces, parece que rendir a Dios lo que es de Dios implica
      consagrar a su servicio nuestras almas, nuestros cuerpos, nuestro tiempo,
      nuestro conocimiento, nuestras posesiones y nuestra influencia. Quien
      retiene de Dios cualquiera de estas cosas, o cualquier parte de ellas, no
      cumple con el precepto de nuestro texto.
    </p>

    <p>
      II. Procedo, como se propuso, a mostrar qu&eacute; cosas debemos a los
      hombres. A primera vista puede parecer que no debemos nada; o, al menos,
      que no tenemos nada que podamos darles; ya que, como se ha mostrado,
      nosotros y todo lo que poseemos somos propiedad de Dios,
      &iquest;qu&eacute; queda para los hombres? Respondo, si Dios no nos
      hubiera ordenado dar algo a los hombres, no se les deber&iacute;a nada, ni
      tendr&iacute;amos el menor derecho a darles algo. Pero como Dios es el
      &uacute;nico y soberano propietario de todo lo que existe, tiene el
      perfecto derecho de decidir c&oacute;mo debe disponerse. Tiene derecho a
      designar los receptores que quiera y ha designado en parte a nuestros
      semejantes para que sean receptores de una gran parte de lo que le
      debemos. A esta porci&oacute;n, ellos tienen, por tanto, un reclamo justo.
      Y cuando consideramos este reclamo, cuando damos algo a los hombres, en
      cumplimiento de la voluntad de Dios, &eacute;l lo considera como dado a
      &eacute;l. La pregunta, qu&eacute; debemos a nuestros semejantes, equivale
      entonces a la indagaci&oacute;n de cu&aacute;les son esas cosas que Dios
      requiere que demos a los hombres y a las cuales, por lo tanto, tienen
      derecho; un derecho, fundado en su voluntad revelada. Esta pregunta
      propongo ahora responder.
    </p>

    <p>
      1. Todos los hombres, sin excepci&oacute;n, tienen derecho a nuestro amor;
      derecho a esperar que los amemos como nos amamos a nosotros mismos; y que,
      seg&uacute;n tengamos oportunidad, les hagamos lo que quisi&eacute;ramos
      que nos hicieran a nosotros en una situaci&oacute;n cambiada. Esto, como
      no necesito informarte, Dios lo requiere expl&iacute;citamente. Ama a tu
      pr&oacute;jimo como a ti mismo. Todo lo que quer&aacute;is que los hombres
      os hagan, hac&eacute;dselo tambi&eacute;n a ellos. Ni siquiera nuestros
      enemigos deben ser excluidos; porque, dice nuestro Salvador, Ama a tus
      enemigos, bendice a los que te maldicen; haz bien a los que te odian y ora
      por los que te ultrajan y te persiguen. Todos los hombres, entonces, en la
      medida en que los conocemos, tienen derecho a nuestro amor y a todos los
      actos de bondad que el amor nos impulsar&iacute;a a realizar. Todo hombre
      que muere sin haber hecho al mundo todo el bien que estaba en su poder
      hacer, muere en deuda con el mundo o con el Creador del mundo. No niegues
      el bien, dice la voz de la inspiraci&oacute;n, a quien se le debe, cuando
      est&aacute; en el poder de tu mano hacerlo. Haz bien a todos los hombres,
      seg&uacute;n tengas oportunidad. Para aquel que sabe hacer el bien y no lo
      hace, para &eacute;l es pecado. Con mayor raz&oacute;n, entonces, nuestros
      semejantes tienen derecho a esperar que no les hagamos ning&uacute;n
      da&ntilde;o. Tienen derecho a nuestra buena opini&oacute;n, hasta que la
      pierdan por mala conducta. Tienen derecho a esperar que nos abstengamos de
      hablar mal de ellos, salvo cuando el deber lo requiera; a esperar que sus
      personas, reputaci&oacute;n y propiedad est&eacute;n en nuestras manos tan
      seguras como en las suyas propias. Apenas es necesario a&ntilde;adir que
      todos con quienes realicemos negocios tienen derecho a ser tratados con la
      m&aacute;s perfecta equidad y honestidad. El amor, por supuesto,
      llevar&aacute; a esto. La justicia lo requiere. Dios lo manda. Que nadie,
      dice &eacute;l, enga&ntilde;e o defraude a su hermano en ning&uacute;n
      asunto; porque el Se&ntilde;or es el vengador de todos esos. Ahora, el
      hombre que a sabiendas toma o retiene la menor porci&oacute;n de la
      propiedad de otro, es deshonesto, injusto y se expone a esta amenaza.
    </p>

    <p>
      Tampoco le servir&aacute; de nada alegar que toma solo lo que la ley le
      permite; porque las leyes humanas son necesariamente imperfectas; y su
      aplicaci&oacute;n debe serlo a&uacute;n m&aacute;s en muchos casos. A
      menudo permiten a los hombres tomar o retener aquello a lo que, por la ley
      de Dios, no tienen derecho. Y recuerda, que no seremos juzgados por las
      leyes de los hombres, sino por la ley de Dios. Entonces, quien en
      alg&uacute;n caso tome m&aacute;s de lo que la ley de Dios, la ley del
      amor permite, o retiene lo que esa ley le proh&iacute;be retener, es
      condenado por ella. El &oacute;xido de su ganancia ileg&iacute;tima, dice
      un ap&oacute;stol, ser&aacute; testigo contra &eacute;l y consumir&aacute;
      su carne como fuego. Entre esas ganancias ileg&iacute;timas, debe
      incluirse todo lo que se adquiere defraudando los ingresos
      p&uacute;blicos. La &uacute;nica diferencia entre defraudar al
      p&uacute;blico y defraudar a un individuo, es que en el primer caso,
      enga&ntilde;amos a muchos, y en el segundo, solo a uno. La suma que cada
      hombre paga al p&uacute;blico, se paga por una valiosa
      contraprestaci&oacute;n. Se paga por el disfrute seguro de la vida, la
      reputaci&oacute;n, la libertad y la propiedad. Si un hombre paga menos de
      lo que deber&iacute;a para este prop&oacute;sito, otros deben pagar
      m&aacute;s, y entonces son defraudados.<br />
      2. A todas las personas a quienes Dios ha hecho nuestros superiores, les
      debemos obediencia, sumisi&oacute;n y respeto. Como s&uacute;bditos,
      estamos obligados a obedecer, honrar y rezar por nuestros gobernantes. Que
      cada uno de ustedes est&eacute; sujeto a las autoridades superiores.
      Som&eacute;tanse a toda ordenanza humana por causa del Se&ntilde;or. No
      hablar&aacute;s mal del gobernante de tu pueblo. Ora por todos los que
      est&aacute;n en autoridad. Como hijos, estamos obligados a honrar y
      obedecer a nuestros padres. Pero como este deber se ha considerado
      recientemente, es innecesario extenderse. Los siervos deben ser obedientes
      a sus amos con toda reverencia, sin responder, y considerar a sus amos
      dignos de todo honor; y, a&ntilde;ade el ap&oacute;stol, aquellos que
      tienen amos creyentes, no los desprecien, porque son hermanos, sino sirvan
      a ellos porque son fieles. Podemos a&ntilde;adir que los ancianos,
      considerados simplemente como tales, tienen derecho a respeto. Te
      levantar&aacute;s, dice Jehov&aacute;, ante la cabeza canosa y
      honrar&aacute;s el rostro del anciano.
    </p>

    <p>
      3. A nuestros inferiores les debemos amabilidad, gentileza y
      condescendencia. Tienen derecho a esperar que sus sentimientos no sean
      heridos innecesariamente y que se preste atenci&oacute;n a su comodidad y
      conveniencia. Padres, no provoqu&eacute;is a ira a vuestros hijos. Amos,
      abst&eacute;nganse de amenazar. Que todos se condescendan con los hombres
      de baja condici&oacute;n. Los pobres y afligidos tienen reclamaciones
      especiales. Los afligidos tienen derecho a nuestra simpat&iacute;a; los
      pobres industriosos, a ayuda econ&oacute;mica. Con respecto a este deber,
      muchos sostienen opiniones err&oacute;neas. Admiten que debemos ser justos
      y honestos, pagar nuestras deudas, pero con respecto a la generosidad con
      los pobres, parecen imaginar que tenemos la libertad de hacer lo que
      queramos. Pero si adoptamos la ley de Dios como nuestra regla,
      encontraremos que requiere caridad no menos que justicia. Encontraremos
      que debemos una deuda a los pobres industriosos, que, aunque estrictamente
      hablando, no pueden exigir, Dios requiere que paguemos. A sus ojos, el
      hombre que no es caritativo con los pobres es deshonesto e injusto. Pero
      con respecto a los pobres indolentes, la decisi&oacute;n de las Escrituras
      es que si alguno no quiere trabajar, tampoco coma.
    </p>

    <p>
      4. Los que somos miembros de la iglesia visible de Cristo, nos debemos
      entre nosotros el cumplimiento de todos los deberes que resultan de
      nuestra conexi&oacute;n. Estamos obligados a velar sobre nuestros hermanos
      profesantes, a amonestarlos cuando sea necesario y a buscar en todas las
      cosas la paz y el bienestar de la iglesia. Tambi&eacute;n estamos bajo
      obligaciones especiales de promover su inter&eacute;s temporal; pues
      mientras las Escrituras nos mandan a hacer el bien a todos, a&ntilde;aden,
      especialmente a los de la familia de la fe.
    </p>

    <p>
      Por &uacute;ltimo, hay algunas cosas que debemos a nuestras familias y
      conexiones. Como esposos y esposas, nos debemos el estricto y fiel
      cumplimiento de las promesas que hicimos al unirnos. Como padres, debemos
      a nuestros hijos la mejor educaci&oacute;n para este mundo y el
      pr&oacute;ximo, que est&eacute; en nuestro poder darles. Como cabezas de
      familia, estamos obligados a proveer para sus necesidades, hasta donde nos
      sea posible, porque quien no lo hace, ha negado la fe y es peor que un
      infiel.&nbsp;
    </p>

    <p>
      As&iacute;, mis oyentes, he expuesto las principales cosas que debemos a
      Dios y a los hombres, y cuyo pago implica rendir a ambos lo que es suyo.
      La justicia de esta declaraci&oacute;n, creo, nadie puede negar, a menos
      que niegue la autoridad de las Escrituras. En esta base estoy preparado
      para enfrentar a cualquier hombre y defender la verdad de cada
      posici&oacute;n que se ha avanzado. Solo queda mejorar el tema.
    </p>

    <p>
      1. En vista de este tema, cu&aacute;n grande, cu&aacute;n incalculable es
      la deuda que hemos contra&iacute;do, tanto con Dios como con los hombres.
      Todas las cosas que se han enumerado les pertenecen con justicia y
      deber&iacute;an haberse pagado desde el primer momento de nuestra
      existencia moral. Pero seguramente no necesito intentar probar que no las
      hemos pagado. Ni siquiera hemos rendido a los hombres las cosas que son de
      los hombres; mucho menos hemos rendido a Dios las cosas que son suyas.
      Todos los d&iacute;as, cada hora de nuestra existencia despierta, hemos
      retenido algo tanto de Dios como de los hombres, que se les deb&iacute;a.
      Todos los d&iacute;as y horas, por tanto, nuestra deuda con &eacute;l
      est&aacute; aumentando. Bien puede nuestro Salvador representarnos como
      debiendo una deuda de diez mil talentos. Bien puede Dios acusarnos de
      robarle y defraudarle. &iquest;Robar&aacute; el hombre a Dios?, dice
      &eacute;l. Sin embargo, me hab&eacute;is robado. Cu&aacute;n vanos,
      cu&aacute;n falsos, entonces, son los pretextos de aquellos que afirman
      que no han perjudicado a nadie, que pagan a cada uno lo suyo; y
      cu&aacute;n presuntuosas son las esperanzas que construyen sobre esta
      afirmaci&oacute;n. Hacen que toda la religi&oacute;n consista en pagar sus
      deudas pecuniarias y en evitar cualquier instancia de deshonestidad que
      est&eacute; prohibida por las leyes humanas. Niegan u olvidan que Dios
      tiene derechos; piensan que no es ni injusto ni deshonesto retenerle su
      propiedad. Pero, mis oyentes, aunque olvidemos los derechos de Dios,
      &eacute;l no lo har&aacute;; ni permitir&aacute; que se ignoren
      impunemente. &Eacute;l sabe c&oacute;mo reclamar y recibir lo que es suyo.
      Tiene la muerte lista para arrestarnos. Tiene una prisi&oacute;n eterna de
      la que no hay escape, en la que multitudes de mayordomos infieles
      est&aacute;n ahora confinados, y en la que nos confinar&aacute;, hasta que
      se pague hasta el &uacute;ltimo c&eacute;ntimo; a menos que podamos
      encontrar un fiador, capaz y dispuesto a asumir nuestras deudas. Por lo
      tanto,
    </p>

    <p>
      2. Podemos aprender sobre la necesidad de involucrarnos con el Salvador y
      la imposibilidad de ser salvados sin &eacute;l. Evidentemente, no podemos
      saldar nuestras deudas pasadas. Aunque a partir de este momento nos
      volvi&eacute;ramos perfectos y di&eacute;ramos a Dios y a los hombres todo
      lo que les corresponde, eso no evitar&iacute;a que nuestra deuda aumente.
      No podr&iacute;a compensar el pasado. No podr&iacute;a cancelar ninguna
      parte de la deuda que ya hemos contra&iacute;do, y por eso a&uacute;n
      ser&iacute;amos responsables y condenados. Desde este punto de vista, la
      situaci&oacute;n de cada pecador es desesperada. Est&aacute; cargado con
      una deuda que no puede pagar, que est&aacute; aumentando constantemente, y
      que debe saldar o perecer. Pero aunque nos hemos destruido a nosotros
      mismos, en Cristo hay ayuda. &Eacute;l se convierte en garante de todos
      los que creen en &eacute;l; asume la deuda que ellos nunca podr&iacute;an
      pagar, y as&iacute; libera sus almas. Con la ayuda de su gracia, y a
      trav&eacute;s de &eacute;l como su mediador, son capaces de presentarse a
      Dios como sacrificios vivos, santos y aceptables. Este es el camino y el
      &uacute;nico camino de salvaci&oacute;n.
    </p>

    <p>
      Y ahora, oyentes, &iquest;qu&eacute; diremos a estas cosas? No apelo a sus
      pasiones, sino a su entendimiento y conciencia, y pregunto, &iquest;no es
      justo que Dios requiera que le demos a &eacute;l y a los hombres lo que
      corresponde a cada uno respectivamente? &iquest;No es justo que castigue a
      quienes no lo hacen? &iquest;No hemos todos, incluso los mejores de
      nosotros, descuidado hacer esto? &iquest;No fue infinitamente bueno y
      misericordioso por parte de Dios proporcionar un garante para saldar
      deudas, que con toda justicia se nos podr&iacute;a haber exigido pagar?
      &iquest;No estamos bajo infinitas obligaciones a &eacute;l, que
      consinti&oacute; en ser nuestro garante, y que para salvar nuestras vidas
      perdidas, entreg&oacute; la suya propia? &iquest;Y no es la raz&oacute;n,
      la conciencia y el deseo de nuestra propia felicidad, junto con la
      Escritura, lo que nos insta a aceptar las ofertas de este divino
      Benefactor y, constre&ntilde;idos por su amor, vivir en adelante para
      &eacute;l y no para nosotros mismos? A estas preguntas, amigos, solo puede
      haber una respuesta verdadera, razonable y b&iacute;blica. Denles esa
      respuesta en la pr&aacute;ctica, y sus almas vivir&aacute;n.
    </p>
  </body>
</html>
