<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1828-07-01"
    data-author="Edward Payson D. D."
    data-sermon-id="LXXXVI"
    data-sermon-title="Oraci&oacute;n Por Los Gobernantes"
    data-sermon-title-original="Prayer For Rulers"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta name="description" content="Oraci&oacute;n Por Los Gobernantes" />
    <title>Oraci&oacute;n Por Los Gobernantes</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>Oraci&oacute;n Por Los Gobernantes</h1>

    <p>
      Exhorto, por lo tanto, que, ante todo, se hagan s&uacute;plicas,
      oraciones, intercesiones y acciones de gracias por todos los hombres; por
      los reyes y por todos los que est&aacute;n en autoridad, para que podamos
      llevar una vida tranquila y apacible, con toda piedad y honestidad.
      &mdash;1 TIMOTEO II. 1, 2.
    </p>

    <p>
      Se desprende del cap&iacute;tulo anterior que Timoteo hab&iacute;a sido
      dejado por San Pablo en &Eacute;feso para velar por la iglesia en esa
      ciudad y prevenir la introducci&oacute;n de errores por falsos maestros.
      En este cap&iacute;tulo, el ap&oacute;stol le da instrucciones
      particulares respecto a algunas de las obligaciones sociales y relativas
      que deb&iacute;an encomend&aacute;rseles a todos los que profesaban ser
      disc&iacute;pulos de Cristo. Entre estos deberes, menciona en primer
      lugar, como la m&aacute;s importante, la intercesi&oacute;n; o rezar por
      los dem&aacute;s. Exhorto, dice &eacute;l, que, ante todo, se hagan
      s&uacute;plicas, oraciones, intercesiones y acciones de gracias por todos
      los hombres; por los reyes y todos los que est&aacute;n en autoridad. Es
      evidente que las personas en autoridad est&aacute;n incluidas en la
      direcci&oacute;n de orar por todos los hombres. Sin embargo, parece que el
      ap&oacute;stol no pens&oacute; que fuese suficiente inculcar el deber de
      rezar por ellos de manera general. Sinti&oacute; que era necesario hacer
      una menci&oacute;n particular de este deber, en una cl&aacute;usula por
      s&iacute; misma. De hecho, dice, Mientras te exhorto a rezar por todos los
      hombres, te insto especialmente a rezar por quienes poseen el poder
      supremo y por todos los que est&aacute;n en autoridad. As&iacute; da a
      entender claramente que, adem&aacute;s de las razones generales que
      deber&iacute;an inducirnos a rezar por todos los hombres, hay razones
      particulares por las que debemos rezar por aquellos que gobiernan.
      Propongo, en el presente discurso, exponer las razones por las que
      deber&iacute;amos rezar, con especial frecuencia e insistencia, por todos
      los que est&aacute;n investidos con autoridad.
    </p>

    <p>
      Debemos orar por los que est&aacute;n en autoridad, m&aacute;s
      frecuentemente y con m&aacute;s fervor que por otros hombres, porque
      ellos, m&aacute;s que otros, necesitan nuestras oraciones. En otras
      palabras, necesitan una cantidad extraordinaria de esa sabidur&iacute;a y
      gracia que solo Dios puede otorgar; y que &Eacute;l raramente o nunca
      concede, excepto en respuesta a la oraci&oacute;n. Esto es evidente, en
      primer lugar, por el hecho de que tienen m&aacute;s obligaciones que
      cumplir de lo com&uacute;n. Todas las obligaciones que Dios requiere de
      otros hombres, considerados como criaturas pecadoras, inmortales y
      responsables, se las exige tambi&eacute;n a los gobernantes. Deben poseer
      una religi&oacute;n personal; ejercer arrepentimiento hacia Dios y fe en
      el Se&ntilde;or Jesucristo; amar, temer y servir a su Creador; y
      prepararse para la muerte y el juicio; porque el lenguaje de Jehov&aacute;
      para ellos es: Aunque se&aacute;is como dioses, morir&eacute;is como
      hombres, y tendr&eacute;is vuestra porci&oacute;n como uno del pueblo.
      Adem&aacute;s de las diversas obligaciones personales, de naturaleza moral
      y religiosa, que se les requiere como hombres, tienen muchas obligaciones
      oficiales, que son peculiares a ellos; deberes que no son f&aacute;ciles
      de cumplir de manera aceptable para Dios y aprobada por los hombres. Han
      sido nombrados y son requeridos para ser ministros de Dios para el bien de
      aquellos sobre quienes se encuentran. Son, en cierto sentido, sus
      representantes y delegados en la tierra; pues por &eacute;l han sido
      nombrados y a &eacute;l son responsables de la manera en que
      desempe&ntilde;an sus funciones. Por m&iacute;, dice &eacute;l, reinan los
      reyes y los pr&iacute;ncipes decretan justicia; por m&iacute; los
      pr&iacute;ncipes gobiernan y los nobles, s&iacute;, todos los jueces de la
      tierra. La promoci&oacute;n no viene del norte, ni del sur; sino que es
      Dios quien pone a uno y quita a otro. No hay poder sino de Dios, los
      poderes existentes son ordenados por Dios. Dado que entonces,
      legisladores, gobernantes y magistrados son ministros y delegados de Dios
      para el bien, est&aacute;n sagradamente obligados a imitar al que
      representan; a ser en la tierra como &eacute;l es en el cielo; a cuidar de
      sus derechos y asegurarse de que no sean pisoteados con impunidad; a ser
      un terror para los malhechores, y un elogio y est&iacute;mulo para quienes
      hacen el bien. Tambi&eacute;n est&aacute;n obligados, por compromisos, que
      siempre deben ser considerados sagrados e inviolables, a buscar el
      bienestar de aquellos sobre quienes est&aacute;n puestos, a preferirlo, en
      toda ocasi&oacute;n, a sus propios intereses privados; a vivir para otros,
      m&aacute;s que para s&iacute; mismos; y a considerar que ellos mismos, su
      tiempo, y sus facultades, son propiedad del Estado. Dado que la influencia
      de su ejemplo debe ser grande, es su deber indispensable asegurarse de que
      esta influencia siempre se ejerza a favor de la verdad y la bondad; y
      recordar que son como una ciudad situada sobre una colina, que no puede
      esconderse. Ahora, considerad un momento, oyentes, cu&aacute;n
      extremadamente dif&iacute;cil debe ser para una criatura d&eacute;bil,
      miope e imperfecta como el hombre, cumplir estas diversas obligaciones de
      manera apropiada, y cu&aacute;nta prudencia, sabidur&iacute;a, firmeza y
      bondad se necesita para poder hacerlo. Seguramente, entonces, aquellos que
      son llamados a cumplir tales deberes, necesitan nuestras oraciones de
      manera especial.
    </p>

    <p>
      2. Aquellos que est&aacute;n investidos de autoridad necesitan, m&aacute;s
      que otros, nuestras oraciones; porque est&aacute;n expuestos, m&aacute;s
      que otros, a la tentaci&oacute;n y al peligro. Mientras tienen m&aacute;s
      deberes que cumplir de lo habitual, son impulsados por tentaciones
      m&aacute;s numerosas y poderosas de lo ordinario para descuidar su deber.
      Tienen, por ejemplo, tentaciones particularmente fuertes para descuidar
      esos deberes personales y privados que Dios requiere de ellos como
      hombres, como criaturas inmortales y responsables; y cuyo cumplimiento es
      indispensable para su salvaci&oacute;n. Est&aacute;n expuestos a las
      innumerables tentaciones y peligros que siempre acompa&ntilde;an a la
      prosperidad. El mundo se les presenta en su forma m&aacute;s fascinante y
      atractiva; son honrados, seguidos y adulados; disfrutan de medios y
      oportunidades peculiares para satisfacer sus pasiones; rara vez escuchan
      la voz de la advertencia o reprensi&oacute;n; y generalmente est&aacute;n
      rodeados de personas que considerar&iacute;an toda expresi&oacute;n de
      sentimiento religioso como una indicaci&oacute;n de debilidad.
      &iquest;Qu&eacute; tan poderosamente, entonces, deben ser tentados a la
      irreligiosidad, al orgullo, a la ambici&oacute;n, a toda forma de lo que
      las Escrituras llaman mundanalidad? &iquest;Qu&eacute; dif&iacute;cil debe
      ser para ellos adquirir y mantener un recuerdo habitual y operativo de su
      pecaminosidad, su fragilidad, su responsabilidad ante Dios, su dependencia
      de su gracia, y su necesidad de un Salvador? Qu&eacute; dif&iacute;cil, en
      medio de tales escenas y compa&ntilde;&iacute;as, como las que usualmente
      los rodean; mantener presente la muerte; estar en un estado constante de
      preparaci&oacute;n para su llegada; practicar los deberes de vigilancia,
      abnegaci&oacute;n, meditaci&oacute;n y oraci&oacute;n; y conservar, en
      ejercicio vivo, aquellos sentimientos y disposiciones que Dios requiere, y
      que son propios de un candidato para la eternidad. &iquest;Qu&eacute; tan
      fuertes, tambi&eacute;n, deben ser sus tentaciones para hacer de la
      realizaci&oacute;n de sus deberes oficiales una excusa para descuidar
      aquellos deberes personales que Dios exige de todos los hombres, en
      cualquier posici&oacute;n o circunstancia en que se encuentren? Solo
      a&ntilde;adir&eacute;, con referencia a esta parte de nuestro tema, que
      las Escrituras insin&uacute;an con suficiente claridad que esas
      tentaciones son, en la mayor&iacute;a de los casos, demasiado exitosas.
      Nos informan que no muchos poderosos, no muchos nobles, son salvados.
      Nuestro Salvador declara adem&aacute;s que es dif&iacute;cil que un rico
      entre en el reino de Dios; y ser&iacute;a f&aacute;cil demostrar que las
      causas que lo hacen dif&iacute;cil para un rico, operan con igual fuerza
      para hacer dif&iacute;cil que los hombres revestidos de autoridad entren
      en este reino. Podemos remarcar adem&aacute;s que tienen muchas
      tentaciones poderosas para descuidar no solo sus deberes personales, sino
      tambi&eacute;n sus deberes oficiales. Son tentados a la pereza y a la
      autocomplacencia; tentados a preferir su propio inter&eacute;s privado, al
      bien p&uacute;blico; tentados a prestar una atenci&oacute;n indebida a los
      deseos ego&iacute;stas y a las s&uacute;plicas de sus verdaderos o
      pretendidos amigos; tentados a adoptar medidas que ser&aacute;n m&aacute;s
      populares, en lugar de aquellas que ser&aacute;n m&aacute;s beneficiosas
      para la comunidad; tentados a olvidar el honor y los derechos de
      Jehov&aacute;, y permitir que sean pisoteados con impunidad. Apenas es
      necesario agregar que las personas que est&aacute;n expuestas a
      tentaciones tan numerosas y poderosas, necesitan nuestras oraciones de
      manera especial.
    </p>

    <p>
      3. Esto a&uacute;n ser&aacute; m&aacute;s evidente si consideramos, en
      tercer lugar, que, si aquellos que poseen autoridad sucumben a estas
      tentaciones y descuidan sus deberes personales o oficiales, las
      consecuencias ser&aacute;n, para ellos, particularmente terribles. Su
      responsabilidad es mayor que la de otros hombres. Tienen mayores
      oportunidades de hacer tanto el bien como el mal que otros hombres. Si
      hacen el bien, har&aacute;n mucho bien. Si la influencia de su ejemplo y
      sus esfuerzos se alinean con la verdad y la bondad; nadie puede calcular
      cu&aacute;n grandes o duraderos pueden ser los efectos beneficiosos que
      producir&aacute;n. Por el contrario, si hacen el mal, har&aacute;n mucho
      mal. Ser&aacute;n, como Jeroboam, quienes hagan pecar a su pueblo. Un
      escritor inspirado nos informa que un pecador destruye mucho bien. Esta
      afirmaci&oacute;n es cierta para todo pecador; pero es m&aacute;s
      enf&aacute;ticamente cierta para los pecadores que est&aacute;n en
      autoridad. Un solo pecador as&iacute; puede destruir m&aacute;s bien, y
      ser la causa de m&aacute;s mal, que toda una generaci&oacute;n de
      pecadores que est&aacute;n en una esfera inferior. E incluso si no hacen
      realmente el mal, pueden ocasionar gran mal y incurrir en gran culpa al no
      hacer el bien. Dice la voz de la inspiraci&oacute;n, Aquel que sabe hacer
      el bien y no lo hace, para &eacute;l es pecado. En otro lugar, se nos
      ense&ntilde;a que los hombres participan en la culpa de todos aquellos
      pecados que podr&iacute;an haber prevenido. Los legisladores, gobernantes
      y magistrados, entonces, son responsables ante Dios por todo el bien
      posible que dejan de hacer; y comparten la culpa de todos los pecados que
      podr&iacute;an, pero no previenen. En la medida en que aquellos que
      est&aacute;n investidos de autoridad no evitan, en la mayor medida
      posible, la impiedad abierta, la irreligiosidad, el desprecio del
      d&iacute;a de reposo y de las instituciones divinas, la profanaci&oacute;n
      del nombre de Dios, la intemperancia y otros males similares; comparten en
      la pecaminosidad y culpa de cada violador del d&iacute;a de reposo,
      jurador profano y borracho, entre aquellos sobre quienes est&aacute;n
      establecidos.<br />
      &iexcl;Qu&eacute; grande es, entonces, la responsabilidad de todos
      aquellos que est&aacute;n investidos de autoridad legislativa, judicial o
      ejecutiva! &iexcl;Cu&aacute;n agravada ser&aacute; su culpa, cu&aacute;n
      terrible su castigo, si demuestran ser infieles a su pa&iacute;s y su
      Dios! Seguramente, ellos, m&aacute;s que nadie, necesitan nuestras
      oraciones; ya que tienen deberes peculiares y dif&iacute;ciles que
      cumplir, est&aacute;n bajo tentaciones peculiares para descuidar esos
      deberes; y, si los descuidan, recibir&aacute;n un castigo particularmente
      severo. Y recuerden, oyentes, que contribuimos a colocarlos en esta
      situaci&oacute;n dif&iacute;cil y peligrosa. &iquest;No estamos entonces
      sagradamente obligados a ofrecerles toda la ayuda que podamos, a obtener
      para ellos toda la sabidur&iacute;a y gracia del cielo, que es posible
      atraer mediante oraci&oacute;n ferviente y perseverante?
      &iquest;Deber&iacute;amos ubicarlos, como centinelas, en un precipicio
      empinado y resbaladizo, donde es sumamente dif&iacute;cil mantenerse en
      pie, e infinitamente peligroso caer; y descuidar los &uacute;nicos medios
      que pueden hacer segura su posici&oacute;n? Dios lo proh&iacute;ba. Es
      irrazonable, es malintencionado, es cruel e injusto, &mdash;cruel e
      injusto, no solo para ellos, sino para nosotros mismos y la comunidad.
      Esto me lleva a observar,
    </p>

    <p>
      4. Debemos orar con especial fervor por todos los que est&aacute;n en
      autoridad, porque nuestro propio inter&eacute;s y los grandes intereses de
      la comunidad lo requieren. Este motivo lo insta el ap&oacute;stol en
      nuestro texto. Ora, dice &eacute;l, por todos los que est&aacute;n en
      autoridad, para que podamos llevar vidas tranquilas y pac&iacute;ficas, en
      toda piedad y honestidad. Estas expresiones indican claramente que, si
      deseamos disfrutar de paz y tranquilidad; si deseamos que la piedad y la
      honestidad, o, en otras palabras, la religi&oacute;n y la moral,
      prevalezcan entre nosotros, debemos orar por nuestros gobernantes. Que
      dependemos de ellos, bajo Dios, para el disfrute de estas bendiciones, es
      demasiado obvio para requerir prueba. Cu&aacute;nto dependen, por ejemplo,
      la moral, la paz y la prosperidad de un Estado, de la promulgaci&oacute;n
      de leyes sabias y equitativas. Y cu&aacute;nta integridad,
      sabidur&iacute;a y prudencia, cu&aacute;nto conocimiento de la naturaleza
      humana, de los principios pol&iacute;ticos y de la ciencia de la
      legislaci&oacute;n, es necesario para que los hombres puedan redactar
      tales leyes. Y &iquest;de qui&eacute;n obtendr&aacute;n estos legisladores
      tales cualidades, si no es del Padre de las luces, de quien desciende todo
      don bueno y perfecto; a quien se debe que haya esp&iacute;ritu en el
      hombre, y cuya inspiraci&oacute;n nos da entendimiento? Adem&aacute;s, si
      la moral, la paz y la prosperidad de un Estado dependen mucho de la
      formaci&oacute;n de buenas leyes, no dependen menos de la correcta
      ejecuci&oacute;n de esas leyes. De hecho, las mejores leyes, a menos que
      se ejecuten estricta e imparcialmente, son quiz&aacute; peores que
      ninguna; ya que solo sirven para mostrar a los viciosos y abandonados que
      las restricciones legales pueden ser desatendidas con impunidad. Pero
      evidentemente depende mucho de los gobernantes y magistrados que las leyes
      se ejecuten con rigurosidad e imparcialidad; y quiz&aacute; requiere
      m&aacute;s firmeza, integridad y sabidur&iacute;a ejecutarlas de esta
      manera, que promulgarlas. Perm&iacute;tanme a&ntilde;adir que es sumamente
      importante que aquellos por quienes se promulgan y ejecutan las leyes
      ejemplifiquen ellos mismos obediencia a las leyes; porque si desprecian
      sus propias promulgaciones, dif&iacute;cilmente se podr&iacute;a esperar
      que otros las obedezcan.
    </p>

    <p>
      Adem&aacute;s, la paz y prosperidad de una naci&oacute;n dependen
      evidentemente mucho de las medidas que sus gobernantes adopten, en su
      interacci&oacute;n con otras naciones. Un error o equivocaci&oacute;n en
      este aspecto, aparentemente insignificante, puede no solo sumir a una
      naci&oacute;n en gran embrollo, sino que puede lanzarla a todos los males
      de la guerra; y es demasiado esperar de criaturas falibles y cortas de
      vista, que nunca caigan en error, a menos que sean guiadas por aquel que
      ve el fin desde el principio, y que nunca puede errar.
    </p>

    <p>
      Una vez m&aacute;s; la paz y prosperidad de una naci&oacute;n dependen
      enteramente de asegurar el favor de Dios. Esto, supongo, nadie lo
      negar&aacute;. Pero su favor no puede ser asegurado por ninguna
      naci&oacute;n, a menos que sus gobernantes sean hombres justos, gobernando
      en su temor. Ya hemos observado que los gobernantes comparten la culpa de
      aquellos pecados nacionales que podr&iacute;an, pero no previenen. Podemos
      a&ntilde;adir que las naciones comparten la culpa contra&iacute;da por sus
      gobernantes, y el castigo de sus pecados. De esta observaci&oacute;n,
      muchas verificaciones impactantes est&aacute;n registradas en las
      Escrituras. De hecho, si aquellos que est&aacute;n en autoridad se vuelven
      imp&iacute;os, irreligiosos o inmorales, pronto, por la fuerza de su
      influencia y ejemplo, impartir&aacute;n gran parte de su propio
      car&aacute;cter al pueblo sobre el que presiden; y as&iacute; los
      har&aacute;n aptos objetos de la desaprobaci&oacute;n divina.
      Perm&iacute;tanme a&ntilde;adir que no podemos racionalmente esperar ser
      favorecidos con gobernantes sabios y buenos; no podemos esperar que Dios
      les otorgue aquellos dones intelectuales y morales que son necesarios para
      convertirlos en ministros para el bien, a menos que fervientemente le
      pidamos estas bendiciones; ya que los favores que descuidamos pedir, puede
      que &eacute;l se niegue a otorgar. Es m&aacute;s, probablemente
      castigar&aacute; nuestra negligencia e impiedad, convirtiendo nuestros
      consejos nacionales en necedad. Se nos informa que cuando &eacute;l lo
      desea, puede tomar a los sabios en su propia astucia, y llevar
      precipitadamente el consejo de los obstinados; que &eacute;l lleva a los
      consejeros despojados, y convierte a los jueces en necios; que &eacute;l
      quita la palabra de los fieles, y quita el entendimiento de los ancianos;
      que &eacute;l quita el coraz&oacute;n del principal de la gente, de modo
      que vagan, como en la oscuridad; y que &eacute;l puede, por otro lado,
      aconsejar a nuestros consejeros, y ense&ntilde;ar sabidur&iacute;a a
      nuestros senadores. Si entonces deseamos disfrutar de la protecci&oacute;n
      de leyes sabias y equitativas; si deseamos que nuestros gobernantes
      est&eacute;n dotados de sabidur&iacute;a, prudencia e integridad; si
      deseamos ver a nuestro pa&iacute;s pr&oacute;spero y feliz; ver el
      florecimiento del aprendizaje y la libertad, la moralidad y la
      religi&oacute;n; no olvidemos nunca orar con fervor y perseverancia por
      todos los que est&aacute;n investidos de autoridad.
    </p>

    <p>
      Hay algunas cosas, en nuestra situaci&oacute;n actual, que hacen esta
      exhortaci&oacute;n particularmente oportuna. En primer lugar, &iquest;no
      hay raz&oacute;n para creer que el deber aqu&iacute; se&ntilde;alado es un
      deber que nosotros, y nuestros compatriotas en general, hemos descuidado
      demasiado? &iquest;No hemos estado todos m&aacute;s dispuestos a quejarnos
      de nuestros gobernantes que a orar por ellos? Algunos se han quejado de
      nuestro gobierno nacional, y otros de nuestro gobierno estatal; pero,
      &iquest;d&oacute;nde est&aacute; el hombre que ha orado por ellos como
      deber&iacute;a? &iquest;No tenemos raz&oacute;n para creer que, si la
      mitad del tiempo dedicado a quejarnos de nuestros gobernantes se hubiera
      empleado en orar por ellos, habr&iacute;amos sido mucho m&aacute;s
      pr&oacute;speros y felices como naci&oacute;n de lo que somos ahora? Si
      alguno se siente convencido de que hemos errado en este aspecto,
      perm&iacute;tanme recordarles que ahora es el momento de corregir nuestro
      error. Estamos comenzando un nuevo modo de existencia pol&iacute;tica.
      Ahora, entonces, es el momento de corregir errores pasados y establecer
      principios correctos.
    </p>

    <p>
      En segundo lugar, ahora es particularmente importante y necesario que
      oremos por nuestros legisladores y gobernantes, porque las tareas que se
      les llama a realizar son particularmente arduas; y porque mucho, mucho
      depende de la manera en que estas tareas se lleven a cabo. No solo
      nuestros propios intereses temporales, sino la futura prosperidad del
      Estado, el bienestar de nuestros hijos y de los hijos de nuestros hijos,
      ser&aacute;n seriamente afectados por la conducta oficial de nuestro
      actual jefe magistrado, consejeros y legisladores. A ellos se les
      encomienda el arduo y responsable trabajo de dar forma al comienzo de
      nuestro camino; y tal como sea su comienzo, probablemente ser&aacute; su
      progreso y su final. Seguramente, entonces, todo aquel que tenga lengua
      para orar, deber&iacute;a emplearla en suplicar fervientemente al Padre de
      las luces para que otorgue a nuestros actuales gobernantes una
      porci&oacute;n doble de su propio Esp&iacute;ritu; y para darles, como
      hizo con Salom&oacute;n, un coraz&oacute;n sabio y comprensivo, para que
      sepan c&oacute;mo gobernar y guiar a este pueblo. Que cada uno que se
      considere disc&iacute;pulo de Cristo, recuerde que uno de los mandatos de
      su Maestro es: Ora, suplica, intercede por todos los que est&aacute;n en
      autoridad. V&eacute;elos, amigos m&iacute;os, a la luz de este tema, y
      creo que no podr&aacute;s negarles tus oraciones. M&iacute;ralos colocados
      en una posici&oacute;n terriblemente responsable, donde tienen numerosos y
      dif&iacute;ciles deberes que cumplir, donde est&aacute;n expuestos a
      tentaciones especialmente poderosas, donde est&aacute;n en peligro
      inminente de perder la vida eterna, y de incurrir en una culpa y condena
      agravadas. Recuerda que son hombres, y por lo tanto, d&eacute;biles,
      falibles y mortales. Mira hacia el otro mundo, y v&eacute;elos all&iacute;
      reducidos al mismo nivel que otros hombres, y de pie ante el tribunal de
      Dios, donde nada queda del honor e influencia que alguna vez poseyeron,
      excepto las consecuencias de la manera en que la emplearon. M&iacute;ralos
      de esta manera, y no puedes dejar de sentir por ellos, y orar por ellos,
      para que obtengan misericordia del Se&ntilde;or para ser fieles y recibir
      una corona de justicia en el gran d&iacute;a.
    </p>

    <p>
      Para concluir; cu&aacute;n deseable es tanto para gobernantes como para el
      pueblo, que tal disposici&oacute;n exista; que la religi&oacute;n que la
      ordena y produce, prevalezca universalmente entre nosotros. Qu&eacute;
      aliento ser&iacute;a para los gobernantes unir sus propias oraciones
      matutinas con las del pueblo sobre el cual est&aacute;n, y con
      cu&aacute;nta confianza podr&iacute;an comprometerse en las tareas
      asignadas, creyendo que aquel a quien ellos y sus s&uacute;bditos han
      dirigido sus palabras, dirigir&aacute; todos sus caminos. Entonces la
      religi&oacute;n, la moralidad, la paz y la armon&iacute;a
      prevalecer&iacute;an. Los gobernantes amar&iacute;an a sus s&uacute;bditos
      y buscar&iacute;an su bien; y los s&uacute;bditos amar&iacute;an a los
      gobernantes, en cuyo nombre diariamente dirig&iacute;an plegarias al trono
      de la gracia; mientras que el Dios a quien ambos adoraban, les
      comandar&iacute;a la bendici&oacute;n desde Si&oacute;n; y el mundo
      ver&iacute;a cu&aacute;n bueno y agradable es para gobernantes y
      s&uacute;bditos habitar juntos en unidad. Sin embargo, es necesario
      se&ntilde;alar que todas estas bendiciones dif&iacute;cilmente pueden
      esperarse solo de las oraciones del pueblo. Deben ir acompa&ntilde;adas de
      las oraciones de sus gobernantes. Todas las razones que se han planteado
      como argumentos para que oremos por aquellos en autoridad, pueden
      plantearse con mayor fuerza como razones para que ellos oren por s&iacute;
      mismos. Solo de esta manera pueden obtener esa sabidur&iacute;a y gracia
      que son absolutamente necesarias para ser fieles en este mundo y felices
      en el venidero. Quiz&aacute;s nunca, desde la fundaci&oacute;n del mundo,
      un estado ha sido tan pr&oacute;spero, tan feliz, como lo fue la
      naci&oacute;n jud&iacute;a, mientras estuvo bajo el gobierno de alguien
      que comenz&oacute; su reinado diciendo: Se&ntilde;or, t&uacute; has puesto
      a tu siervo sobre este gran pueblo, y tu siervo es como un ni&ntilde;o
      peque&ntilde;o, y no sabe c&oacute;mo salir o entrar delante de ellos. Da,
      pues, a tu siervo un coraz&oacute;n sabio y comprensivo, para que pueda
      saber c&oacute;mo gobernar a este tu pueblo. Dios conceda que esta sea la
      sincera oraci&oacute;n de todos nuestros gobernantes, y que todo el pueblo
      diga, &iexcl;Am&eacute;n!
    </p>
  </body>
</html>
