<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1828-07-01"
    data-author="Edward Payson D. D."
    data-sermon-id="XXXII"
    data-sermon-title="Pecadores En Sion Descritos Y Condenados"
    data-sermon-title-original="Sinners In Zion Described And Doomed"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="Pecadores En Sion Descritos Y Condenados"
    />
    <title>Pecadores En Sion Descritos Y Condenados</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>Pecadores En Sion Descritos Y Condenados</h1>

    <blockquote>
      &iexcl;Ay de los que est&aacute;n c&oacute;modos en Sion!
      &mdash;AM&Oacute;S VI. 1.
    </blockquote>

    <p>
      Los escritores inspirados, amigos m&iacute;os, no distribuyen ni
      bendiciones ni maldiciones arbitraria e indiscriminadamente sin
      informarnos sobre qui&eacute;nes recaer&aacute;n. Nunca pronuncian una
      bendici&oacute;n, sin especificar el car&aacute;cter al cual pertenece. Y
      nunca denuncian una maldici&oacute;n o un ay, sin describir alguna clase
      de pecadores contra quienes va dirigida. As&iacute; dividen correctamente
      la palabra de la verdad, y dan a cada uno su porci&oacute;n adecuada. Un
      ejemplo de esto lo tenemos en nuestro texto, donde Dios, por boca de su
      profeta, denuncia un ay o maldici&oacute;n contra aquellos que
      est&aacute;n c&oacute;modos en Sion.
    </p>

    <p>
      Mis oyentes, todos los que creen que las amenazas de Jehov&aacute; no son
      palabras vanas, admitir&aacute;n que es sumamente importante para todos
      conocer el significado de este ay, y si est&aacute; dirigido contra
      nosotros. Para obtener este conocimiento, consideremos los caracteres
      mencionados aqu&iacute;, y el ay que se denuncia contra ellos.<br />
      I. Las personas mencionadas aqu&iacute; se describen como estando
      c&oacute;modas en Si&oacute;n. Si&oacute;n, como sabes, era el nombre de
      una eminencia en la que se encontraba el templo jud&iacute;o. De
      ah&iacute; que el templo se llamara Si&oacute;n; y subir al Monte
      Si&oacute;n significaba ir al templo con el prop&oacute;sito de adorar a
      Jehov&aacute;. Desde el lugar de adoraci&oacute;n, el nombre se
      extendi&oacute; gradualmente a los adoradores, de modo que con el tiempo
      la palabra Si&oacute;n abarc&oacute; a todos los que profesaban conocer y
      adorar a Dios, es decir, toda la naci&oacute;n jud&iacute;a; la
      &uacute;nica naci&oacute;n en el mundo en ese momento, por la cual se
      adoraba o conoc&iacute;a al verdadero Dios. Estar en Si&oacute;n,
      entonces, tomando la palabra en su sentido m&aacute;s amplio, significa
      estar en una tierra donde el verdadero Dios es conocido y adorado; donde
      se disfrutan privilegios religiosos similares a los de los jud&iacute;os;
      una tierra de luz y libertad del evangelio, donde Cristo, de quien el
      templo en el Monte Si&oacute;n era un s&iacute;mbolo, es predicado
      p&uacute;blicamente como el &uacute;nico camino de acceso a Dios. Tomando
      la palabra en un sentido m&aacute;s limitado, estar en Si&oacute;n es
      tener un lugar en la casa de Dios y estar entre aquellos que se
      re&uacute;nen regularmente con el prop&oacute;sito de la adoraci&oacute;n
      religiosa. Si limitamos el significado del t&eacute;rmino a&uacute;n
      m&aacute;s, incluir&aacute; solo a aquellos que han hecho una
      profesi&oacute;n p&uacute;blica de religi&oacute;n. En este sentido, la
      palabra Si&oacute;n se usa a menudo; pero por el contexto parece que, en
      este pasaje, la palabra se usa en su significado m&aacute;s extenso,
      abarcando a todos los que son miembros de una naci&oacute;n o comunidad
      por la cual el verdadero Dios es conocido o adorado oficialmente. Por
      supuesto, oyentes m&iacute;os, esto se aplica a nosotros mismos; porque en
      este sentido, todos estamos en Si&oacute;n. Vivimos en una tierra de luz y
      libertad del evangelio; disfrutamos de privilegios religiosos similares a
      los de los jud&iacute;os; y nos reunimos en temporadas establecidas en la
      casa de Dios ostensiblemente y con el prop&oacute;sito de adorarlo. Dado
      que todos estamos en Si&oacute;n, averig&uuml;emos si estamos
      c&oacute;modos en Si&oacute;n.
    </p>

    <p>
      Percibir&aacute;s f&aacute;cilmente que la comodidad aqu&iacute;
      mencionada es una comodidad no del cuerpo, sino de la mente; comodidad que
      no se refiere a nuestras preocupaciones temporales sino a nuestras
      preocupaciones religiosas o espirituales. Nuestros cuerpos pueden estar
      llenos de dolor, y nuestras mentes acosadas con continuas aflicciones,
      desilusiones y ansiedades, de modo que seamos extra&ntilde;os a la paz, y
      sin embargo, podemos estar perfectamente c&oacute;modos en el sentido de
      nuestro texto. Hablando en t&eacute;rminos generales, las personas
      est&aacute;n c&oacute;modas en este sentido cuando no sienten ni tristeza
      ni alarma por sus pecados; cuando rara vez son perturbadas por las
      advertencias de la conciencia; cuando no est&aacute;n preocupadas por su
      destino futuro; en resumen, cuando no est&aacute;n comprometidas en
      trabajar por su salvaci&oacute;n con temor y temblor, sino que se sienten
      seguras, tranquilas y seguras. Esta despreocupaci&oacute;n por s&iacute;
      mismas suele ir acompa&ntilde;ada de al menos igual despreocupaci&oacute;n
      por la salvaci&oacute;n de los dem&aacute;s. De acuerdo con el contexto,
      se informa que las personas aqu&iacute; descritas no sienten pesar por la
      aflicci&oacute;n de Jos&eacute;; es decir, por los males y calamidades que
      afectan a la iglesia. Est&aacute;n lejos de poder decir con el salmista,
      Vi a los transgresores y me aflig&iacute;; r&iacute;os de aguas corrieron
      de mis ojos porque los hombres no guardaron la ley de Dios. Nunca lloran,
      ni oran por un mundo que yace en la maldad, sino que ven con fr&iacute;a
      indiferencia la prevalencia del pecado; y no muestran celo por promover
      los intereses religiosos de la humanidad. De esta descripci&oacute;n
      general de aquellos que est&aacute;n c&oacute;modos en Si&oacute;n, debe
      ser evidente para el observador m&aacute;s superficial, que componen un
      cuerpo muy numeroso. Este cuerpo puede dividirse en varias clases, que
      corresponden con las diversas causas a las que se puede atribuir su
      comodidad. Es necesario notar estas causas.
    </p>

    <p>
      Dado que es imposible que un ser racional est&eacute; perfectamente
      c&oacute;modo y despreocupado, mientras percibe que est&aacute; expuesto a
      un castigo eterno por sus pecados, es evidente que todos los que
      est&aacute;n c&oacute;modos en Si&oacute;n deben sentirse persuadidos, ya
      sea de que el castigo con el que se amenaza a los pecadores nunca
      ser&aacute; infligido; o de que ellos mismos no son pecadores; o de que,
      aunque sean pecadores, de alguna manera escapar&aacute;n al castigo que
      sus pecados merecen. Estas tres clases incluyen a todos los que
      est&aacute;n c&oacute;modos en Si&oacute;n. La primera clase niega que se
      infligir&aacute; cualquier castigo a los pecadores. La segunda clase
      admite que los pecadores ser&aacute;n castigados, pero niegan, o al menos,
      no perciben que son pecadores. La tercera clase reconoce que son
      pecadores, y que los pecadores ser&aacute;n castigados, pero a&uacute;n
      as&iacute; se halagan a s&iacute; mismos creyendo que escapar&aacute;n al
      castigo. Consideremos cada una de estas clases en orden.
    </p>

    <p>
      1. La primera clase incluye a infieles de toda descripci&oacute;n. Tales
      eran aquellos que negaban la inmortalidad del alma, y dec&iacute;an,
      Comamos y bebamos, porque ma&ntilde;ana moriremos. Tales eran aquellos que
      negaban el gobierno de Dios del mundo, diciendo, El Se&ntilde;or no ve, el
      Se&ntilde;or ha abandonado la tierra; no har&aacute; ni bien ni mal. Tales
      eran aquellos de los que habla el salmista, que despreciaban a Dios, y se
      animaban a s&iacute; mismos diciendo, &Eacute;l nunca lo
      recompensar&aacute;; y cuyo comportamiento llev&oacute; al salmista a
      concluir que no hab&iacute;a temor de Dios ante sus ojos. Tales
      tambi&eacute;n eran los burladores mencionados por San Pedro, que
      caminaban tras sus vanos deseos, y preguntaban, &iquest;D&oacute;nde
      est&aacute; la promesa de su venida? Se teme razonablemente que tales
      caracteres se encuentren en la actualidad; pero probablemente ser&aacute;
      imposible perturbar su falsa paz con argumentos tomados de un libro cuyos
      contenidos no creen. Deben dejarse, a menos que otros medios lo impidan,
      para disfrutar de su fatal comodidad hasta el d&iacute;a en que, como los
      demonios, crean y tiemblen.<br />
      En esta primera clase se pueden incluir tambi&eacute;n aquellos que creen
      que todos los hombres ser&aacute;n salvados, pues niegan que el castigo
      amenazado en la Biblia ser&aacute; infligido a alguien. As&iacute; eran
      esos falsos profetas que gritaban Paz, paz, cuando no hab&iacute;a paz, y
      de quienes Dios dijo: He visto algo horrible en los profetas de
      Jerusal&eacute;n; porque caminan en mentiras y fortalecen las manos de los
      malhechores, de modo que ninguno de ellos se aparta de su maldad.
      Persisten en decir a los que me desprecian: Tendr&eacute;is paz; y dicen a
      todos los que siguen la imaginaci&oacute;n de su propio coraz&oacute;n: No
      vendr&aacute; mal sobre vosotros. Con mentiras entristecen el
      coraz&oacute;n de los justos, a quienes yo no he entristecido, y
      fortalecen las manos de los imp&iacute;os para que no se aparten de su mal
      camino, prometi&eacute;ndoles vida. Por lo tanto, as&iacute; dice el
      Se&ntilde;or de los Ej&eacute;rcitos respecto a los profetas: No
      escuch&eacute;is sus palabras, porque os hacen vanos; hablan una
      visi&oacute;n de su propio coraz&oacute;n, y no de la boca del
      Se&ntilde;or, y he aqu&iacute;, los alimentar&eacute; con ajenjo y les
      har&eacute; beber agua de hiel; porque de los falsos profetas ha salido
      profanaci&oacute;n por toda la tierra. As&iacute; tambi&eacute;n eran los
      disc&iacute;pulos de estos profetas que, cuando oyeron la maldici&oacute;n
      de la ley, se bendijeron a s&iacute; mismos en su coraz&oacute;n y
      dijeron: Tendremos paz, aunque caminemos en la imaginaci&oacute;n de
      nuestros corazones, a&ntilde;adiendo un pecado tras otro; y de quienes
      Dios dijo: El Se&ntilde;or no los perdonar&aacute;, sino que la ira del
      Se&ntilde;or y su celo humeante estar&aacute;n contra ellos, y todas las
      maldiciones escritas en este libro estar&aacute;n sobre ellos; y el
      Se&ntilde;or borrar&aacute; su nombre de debajo del cielo. Mis amigos, si
      alguno, despu&eacute;s de escuchar estos pasajes, puede encontrar
      tranquilidad en creer en la doctrina de la salvaci&oacute;n universal, no
      le envidio disfrutar de esa calma.<br />
      Pasemos, a continuaci&oacute;n, a la segunda clase mencionada
      anteriormente; la clase compuesta por aquellos que admiten que los
      pecadores ser&aacute;n castigados, pero que niegan, o mejor dicho, no
      parecen creer que ellos mismos son pecadores. Reconocen, en palabras, que
      han cometido algunos pecados, aunque ni siquiera esto parecen sentirlo;
      pero niegan rotundamente que sean los pecadores que la Biblia describe, y
      se halagan pensando que sus pecados son demasiado pocos y peque&ntilde;os
      como para requerir una expiaci&oacute;n infinita o merecer un castigo
      eterno. Creen, o se imaginan, que no encuentran a nadie mejor que ellos,
      pocos tan buenos, y muchos peores. De ah&iacute; concluyen que no
      est&aacute;n en peligro, que no tienen nada que temer y, por supuesto, se
      sienten tranquilos y seguros. As&iacute; era la generaci&oacute;n
      mencionada por Salom&oacute;n, quienes eran puros a sus propios ojos, pero
      nunca hab&iacute;an sido limpiados de su inmundicia. As&iacute;
      tambi&eacute;n era San Pablo antes de su conversi&oacute;n. &ldquo;Yo
      viv&iacute;a una vez sin ley&rdquo;, dice &eacute;l, &ldquo;pero cuando
      vino el mandamiento, el pecado revivi&oacute; y yo mor&iacute;&rdquo;.
      Ahora, a las personas de las que hablamos, el mandamiento nunca les
      lleg&oacute;. Est&aacute;n sin la ley. No conocen nada de su
      espiritualidad, rigor y alcance; y dado que por la ley es el conocimiento
      del pecado, estando ellos sin la ley, no conocen sus pecados. Nunca se
      examinaron a s&iacute; mismos por esta regla. Nunca consideraron que quien
      no ama a Dios con todo su coraz&oacute;n y a su pr&oacute;jimo como a
      s&iacute; mismo, infringe de un golpe la ley y los profetas, y viola, en
      efecto, todos los preceptos de ambos. Y como nunca se examinaron a
      s&iacute; mismos por la ley de Dios, es evidente que no pueden sentirse
      condenados por esta ley; y puesto que ni las leyes humanas ni los
      m&aacute;ximas humanas los condenan, se sienten libres de condena, y no
      temen ninguna sentencia condenatoria, cuando sean juzgados ante el
      tribunal de Dios. Intentamos mostrarles, hace algunos s&aacute;bados, lo
      extremadamente dif&iacute;cil que es comprender nuestros errores. Ahora,
      estas personas no entienden sus errores. Nunca han sido convencidos de
      pecado, de justicia y de juicio; o nunca han sido despertados, nunca han
      cumplido con la exhortaci&oacute;n apost&oacute;lica,
      &ldquo;Despi&eacute;rtate, t&uacute; que duermes, y lev&aacute;ntate de
      los muertos, y Cristo te dar&aacute; vida&rdquo;. Son, por tanto, como un
      hombre enterrado en el sue&ntilde;o, totalmente inconscientes de su
      verdadero car&aacute;cter y situaci&oacute;n, insensibles a sus pecados y
      al peligro al que sus pecados los exponen. Sus conciencias adormecidas
      nunca fueron completamente despertadas para realizar su funci&oacute;n. En
      el lenguaje de las escrituras, tienen ojos, pero no ven; o&iacute;dos
      tienen, pero no oyen, porque el esp&iacute;ritu de profundo sue&ntilde;o
      ha ca&iacute;do sobre ellos. Tan profundas son realmente sus dormideras, o
      m&aacute;s bien su letargo, que se dice que est&aacute;n muertos en
      delitos y pecados; y por ende, como los ocupantes inertes de la tumba, no
      perciben que est&aacute;n muertos. De ah&iacute; que nunca han sentido que
      est&aacute;n expuestos a la ira venidera; y, por supuesto, nunca han huido
      de ella, nunca han preguntado con ansiedad, o incluso con seriedad,
      &ldquo;&iquest;Qu&eacute; debemos hacer para ser salvos?&rdquo; Lo que
      puede parecer a&uacute;n m&aacute;s extra&ntilde;o, aunque profesan
      esperar el cielo, parecen verlo con indiferencia. Al menos sus esperanzas
      no parecen alejarlos del mundo, ni sostenerlos bajo los males de la vida,
      ni proporcionarles ning&uacute;n consuelo s&oacute;lido, ni siquiera
      despertar gratitud; tampoco manifiestan ning&uacute;n deseo de anticipar
      la felicidad del cielo participando en sus actividades mientras
      est&aacute;n aqu&iacute; abajo. En resumen, todo sentimiento religioso
      est&aacute; muerto o dormido en sus corazones; y a todo objeto religioso
      son insensibles. A la ma&ntilde;ana, al mediod&iacute;a y por la noche, la
      religi&oacute;n puede llamar a la puerta de sus corazones, pero no hay
      voz, ni quien la escuche. Todo dentro est&aacute; silencioso, fr&iacute;o
      e inm&oacute;vil, como un sepulcro. Est&aacute;n a gusto en Sion, dormidos
      en la casa de Dios, so&ntilde;ando con objetos y placeres mundanos, a los
      cuales est&aacute;n completamente despiertos y vivos, y en cuya
      persecuci&oacute;n est&aacute;n comprometidos todos sus poderes. En esta
      clase tambi&eacute;n pueden incluirse aquellos que en alg&uacute;n momento
      de su vida han sido objeto de impresiones serias, pero han sofocado esas
      impresiones con una resistencia violenta, las han desestimado con excusas,
      o han permitido que se desvanecieran por negligencia. Tales personas no
      siempre han estado c&oacute;modas en Sion. Su falsa paz ha sido
      perturbada, sus conciencias han sido despertadas, y han temblado ante su
      voz y sufrido bajo su castigo. Pero de alguna de las maneras mencionadas
      anteriormente, su voz ha sido silenciada, o ha sido adormecida con
      somn&iacute;feros; y ahora estos desdichados destructores de s&iacute;
      mismos duermen a&uacute;n m&aacute;s tranquila y profundamente que antes,
      excepto cuando la luz no bienvenida de la verdad o la desagradable voz de
      reproche los perturba generando emociones mezcladas de ira, desprecio y
      miedo. El ap&oacute;stol compara a tales personas con &aacute;rboles, dos
      veces muertos, desarraigados. Sus conciencias est&aacute;n cauterizadas
      como con un hierro caliente; y porque no reciben la verdad con amor para
      que sean salvos, Dios a menudo les env&iacute;a fuertes enga&ntilde;os, de
      modo que creen una mentira. De ah&iacute; que por lo general no
      permanezcan mucho tiempo en esta clase, sino que, tras varios cambios,
      busquen refugio y paz en el universalismo o la infidelidad.<br />
      3. Nuestra atenci&oacute;n se dirige ahora a la tercera clase mencionada
      anteriormente. Esta clase parece estar menos alejada de la verdad que las
      otras. Reconocen que son pecadores y que los pecadores ser&aacute;n
      castigados; sin embargo, est&aacute;n tranquilos, pues encuentran diversas
      maneras de convencerse de que, aunque otros pecadores ser&aacute;n
      castigados, ellos mismos escapar&aacute;n. En lugares donde el evangelio
      se predica clara y fielmente, esta clase suele ser mucho m&aacute;s
      numerosa que las anteriores y abarca una mayor variedad de caracteres. En
      primer lugar, incluye a todos aquellos que mantienen su falsa paz con
      promesas de arrepentimiento y reforma futuras, y con esperanzas basadas en
      estas promesas, de que asegurar&aacute;n su salvaci&oacute;n antes de que
      llegue la muerte. Estas personas, aunque de forma habitual, no siempre
      est&aacute;n tranquilas. Su creencia declarada de que son pecadores y de
      que los pecadores ser&aacute;n castigados hace imposible que est&eacute;n
      completamente libres de ansiedad y alarma en todo momento. Los ataques de
      una enfermedad, la muerte repentina de un conocido o un serm&oacute;n
      impactante a menudo los perturban por un momento; pero pronto recuperan su
      paz mental haciendo nuevas promesas y resoluciones de volverse religiosos
      en alg&uacute;n momento futuro. Conf&iacute;an plenamente en el
      cumplimiento de estas promesas y resoluciones. No parecen albergar la
      menor duda de que llegar&aacute;n a ser verdaderamente piadosos antes del
      final de su vida. En el peor de los casos, se arrepentir&aacute;n en su
      lecho de muerte; ya que estas personas casi siempre esperan morir de
      alguna enfermedad prolongada, lo que les dar&aacute; plena oportunidad de
      cumplir sus resoluciones y hacer las paces con Dios. La posibilidad de que
      la muerte los sorprenda repentinamente e inesperadamente, o que Dios,
      provocado por sus retrasos, los abandone, es completamente ignorada; y
      conf&iacute;an tanto en su bondad anticipada como si realmente la
      poseyeran; de modo que tal vez el cristiano m&aacute;s establecido no
      siente m&aacute;s seguridad de la salvaci&oacute;n. En consecuencia, se
      les representa en el contexto como posponiendo el d&iacute;a del mal. A la
      cabeza de esta clase est&aacute; F&eacute;lix. Cuando escuch&oacute; a
      Pablo razonando sobre la justicia, la templanza y el juicio venidero,
      tembl&oacute;. Su enga&ntilde;osa tranquilidad fue perturbada por un
      momento, pero pronto la restaur&oacute;, diciendo: Vete por ahora; cuando
      tenga una ocasi&oacute;n conveniente, te llamar&eacute;. Mis oyentes, si
      todas las promesas sinceras y buenas resoluciones que se han hecho desde
      entonces, con referencia a un momento conveniente futuro, se hubieran
      ejecutado, la situaci&oacute;n y apariencia de la humanidad ser&iacute;a
      muy diferente de lo que son; la alegr&iacute;a se habr&iacute;a sentido
      con m&aacute;s frecuencia en el cielo sobre los pecadores arrepentidos, y
      la ciudad celestial habr&iacute;a estado abarrotada de millones que nunca
      entrar&aacute;n por sus puertas. Pero, por desgracia, esta ocasi&oacute;n
      conveniente rara vez llega; y, por supuesto, las resoluciones que dependen
      de su llegada, rara vez se llevan a cabo. Solo sirven para defraudar a
      quienes las hacen de sus oportunidades y de la salvaci&oacute;n, y para
      mantener una enga&ntilde;osa y fatal tranquilidad, que no podr&iacute;an
      mantener de otro modo, y que, si no se destruye, inevitablemente destruye
      a todos los que la indulgen. La mayor parte de los que recurren a este
      m&eacute;todo de mantenerla se encuentran entre los j&oacute;venes,
      especialmente entre aquellos que han recibido una educaci&oacute;n
      religiosa o que desde su ni&ntilde;ez han disfrutado de la clara luz del
      evangelio. Estas personas generalmente no est&aacute;n lo suficientemente
      endurecidas en la incredulidad como para tomar a la ligera las amenazas de
      Dios; ni sus conciencias est&aacute;n tan cauterizadas como para hacerlas
      insensibles a sus pecados; ni pueden rechazar de inmediato las verdades
      que han aprendido y buscar refugio en la infidelidad. Por lo tanto, no
      tienen otra manera de volverse complacientes en sus pecados, excepto
      aquella que se ha descrito; hacer buenas resoluciones; y su juventud, su
      salud y su expectativa de larga vida los animan a adoptar este
      m&eacute;todo, prometi&eacute;ndoles muchas futuras oportunidades o
      momentos convenientes para llevar a cabo estas resoluciones. Quiz&aacute;s
      no haya ninguna clase de pecadores cuya situaci&oacute;n sea m&aacute;s
      peligrosa; ciertamente ninguna que ocasione m&aacute;s ansiedad e
      inquietud a los fieles ministros de Jesucristo, que esta. Es imposible
      saber qu&eacute; curso seguir con ellos. Esperar el cumplimiento de sus
      resoluciones es como perseguir el final de un arco&iacute;ris, que sigue
      retrocediendo a medida que avanzas. Asienten a todo, pero realmente no
      ceden a nada. Diles que son pecadores, lo confiesan; que son objeto del
      desagrado de Dios, lo reconocen; que est&aacute;n expuestos a la ira
      venidera, lo permiten; que deben arrepentirse de inmediato y asegurarse la
      salvaci&oacute;n, son conscientes de que este es su deber. Pero quien
      espere verlos hacer esto, se encontrar&aacute; terriblemente decepcionado.
      Vis&iacute;talos ma&ntilde;ana y los encontrar&aacute;s justo donde
      estaban antes, tan lejos como siempre del reino de los cielos; y todos tus
      esfuerzos por despertarlos deben repetirse nuevamente, y nuevamente
      resultar&aacute;n in&uacute;tiles. Sin embargo, estas mismas personas a
      menudo miran con desprecio o indignaci&oacute;n a los infieles y herejes,
      aunque son mucho m&aacute;s inconsistentes que cualquiera de ellos.
      Parecen imaginar que hay alg&uacute;n m&eacute;rito en sostener y asentir
      a la verdad, aunque la sostengan en injusticia; y m&aacute;s a&uacute;n,
      incluso aunque la deformen para su propia destrucci&oacute;n; pues esto
      hacen muchos de ellos. Justifican sus retrasos pretendiendo que no pueden
      hacer nada, y alegando que deben esperar el tiempo de Dios; que cuando
      &eacute;l considere oportuno convertirlos, est&aacute;n dispuestos a ser
      convertidos; as&iacute; echando toda la culpa de sus pecados sobre
      Jehov&aacute;, y condenando al Todopoderoso para justificarse a s&iacute;
      mismos.<br />
      En segundo lugar, esta clase incluye a todos aquellos que mantienen una
      persuasi&oacute;n falsa e infundada de que ya se han vuelto piadosos, han
      obtenido el perd&oacute;n de sus pecados y asegurado el favor de Dios. Las
      razones por las que las personas sienten tal persuasi&oacute;n son
      variadas. Algunos lo sienten porque son m&aacute;s sobrios, m&aacute;s
      morales y m&aacute;s atentos a los aspectos externos de la religi&oacute;n
      de lo que eran; otros, porque han hecho una profesi&oacute;n
      p&uacute;blica de su fe y se han unido a la iglesia visible de Cristo; un
      tercer grupo, porque sus opiniones religiosas son correctas y ortodoxas; y
      un cuarto, porque creen que han experimentado ese gran cambio moral que
      los escritores inspirados llaman regeneraci&oacute;n. Sus conciencias
      quiz&aacute;s han sido despertadas, sus entendimientos iluminados, sus
      miedos alarmados y sus sentimientos fuertemente excitados. Se han
      convencido en cierta medida de sus pecados y creen haber verdaderamente
      arrepentido, cre&iacute;do en el Salvador y obtenido el perd&oacute;n,
      cuando en realidad, este no es el caso. Muchos de tales casos se mencionan
      en las Escrituras, y la observaci&oacute;n diaria prueba que a&uacute;n se
      pueden encontrar. Pero, sea cual sea la forma o la raz&oacute;n por la
      cual las personas se persuaden falsamente de que son piadosas, los efectos
      son los mismos; inmediatamente se apropian de todas las preciosas promesas
      hechas a los piadosos; llaman a Dios su Padre, a Cristo su Salvador, y al
      cielo su porci&oacute;n; y dejan a otros las advertencias y amenazas. Por
      supuesto, se sienten perfectamente seguros. Se halagan a s&iacute; mismos
      creyendo que sus almas est&aacute;n a salvo, que su salvaci&oacute;n
      est&aacute; asegurada; y ahora tienen poco o nada que hacer, m&aacute;s
      que cosechar la recompensa de sus labores y perseguir sus asuntos
      seculares sin interrupci&oacute;n ni restricci&oacute;n.
    </p>

    <p>
      As&iacute;, oyentes m&iacute;os, hemos notado especialmente las diversas
      clases que juntas componen el gran cuerpo de aquellos que est&aacute;n a
      gusto en Sion. Qu&eacute; poca raz&oacute;n tienen para estar as&iacute; a
      gusto, se ver&aacute; si consideramos, como se propuso,
    </p>

    <p>
      II. El ay, que se les denuncia en nuestro texto. &iexcl;Ay de aquellos que
      est&aacute;n a gusto en Sion! La expresi&oacute;n es notable. No hay una
      maldici&oacute;n o amenaza particular denunciada contra ellos; pero el
      destino se expresa en t&eacute;rminos generales; en t&eacute;rminos que
      pueden incluir maldiciones y amenazas de todo tipo; y que por tanto son
      m&aacute;s terribles. &iexcl;Ay de ellos! es decir, que caigan maldiciones
      sobre ellos, que la miseria los persiga. Sin embargo, en el contexto, su
      destino se describe m&aacute;s particularmente. All&iacute; se declara que
      el castigo, que no temieron, caer&aacute; primero sobre ellos. Pero,
      &iquest;por qu&eacute;, se puede preguntar, se denuncia este destino sobre
      tales personajes? &iquest;Por qu&eacute; son considerados dignos de un
      castigo tan severo? Respondo,<br />
      Lo f&aacute;cil que se sienten demuestra que pertenecen al n&uacute;mero
      de los imp&iacute;os. Si hay alguna verdad en las Escrituras, es seguro
      que todos los que habitualmente est&aacute;n tranquilos en Sion no conocen
      la verdadera religi&oacute;n. Son o pecadores descuidados, o
      hip&oacute;critas enga&ntilde;ados. El hombre piadoso, el verdadero
      cristiano, es descrito por los escritores inspirados como alguien que
      llora por el pecado, que est&aacute; comprometido en una lucha espiritual,
      que pelea la buena batalla de la fe, que crucifica la carne con sus
      afectos y pasiones, que corre la carrera cristiana, que se dedica a
      someter y mortificar sus inclinaciones pecaminosas, que se niega a
      s&iacute; mismo, toma su cruz diariamente, y sigue a Cristo, que, como
      peregrino, extra&ntilde;o, viajero, busca otra patria mejor, que trabaja
      por su salvaci&oacute;n con temor y temblor. &iquest;Es posible que un
      hombre que hace todo esto pueda estar tranquilo en el sentido de nuestro
      texto? &iexcl;Un soldado en el campo de batalla tranquilo! &iexcl;Un
      hombre corriendo una carrera tranquilo! &iexcl;Un viajero, subiendo una
      cuesta empinada, llevando la cruz, tranquilo! &iexcl;Un hombre
      crucificando inclinaciones pecaminosas, tan queridas como una mano derecha
      o un ojo derecho, tranquilo! &iexcl;Un hombre trabajando por su
      salvaci&oacute;n con temor y temblor, tranquilo! &iexcl;Un hombre que odia
      y llora por el pecado, ama a Dios, y se preocupa por sus semejantes que
      perecen, tranquilo en un mundo que yace en maldad, donde Dios es
      deshonrado, donde Cristo es ignorado, donde las almas inmortales perecen
      por millones; donde hay tanto por hacer, tanto que sufrir, tanto que
      proteger y resistir; donde la muerte est&aacute; a la puerta lista en
      cualquier momento para convocarlo a su gran cuenta! Amigos m&iacute;os, es
      imposible. &iquest;Puede alg&uacute;n cristiano estar habitualmente
      tranquilo, descuidado e indolente en tal situaci&oacute;n? Puede, tal vez,
      dormitar un momento, pero incluso entonces no est&aacute; tranquilo.
      Nuestro Salvador representa el disfrute de esta paz falsa como
      caracter&iacute;stica de alguien completamente subyugado, esclavizado y
      cegado por el pecado. Dice que cuando el hombre fuerte armado guarda su
      palacio, sus bienes est&aacute;n en paz; es decir, cuando el pecado y
      Satan&aacute;s guardan el coraz&oacute;n y lo fortifican contra Dios;
      cuando los ojos de la mente est&aacute;n tan cegados que no ven peligro;
      cuando la voz de la conciencia est&aacute; silenciada, de modo que no nos
      advierte del peligro; cuando el coraz&oacute;n est&aacute; tan endurecido
      que no tiembla ante la palabra de Dios; entonces el alma est&aacute; en
      paz, entonces est&aacute; tranquila en Sion. &iquest;Pero acaso el
      cristiano no disfruta de paz? &iquest;No se nos habla de una paz de Dios
      que sobrepasa todo entendimiento? &iquest;No promete Cristo descanso a sus
      seguidores; y no se nos dice que quienes creen han entrado en descanso?
      Respondo que s&iacute;; el cristiano disfruta de paz, pero es una paz tan
      diferente de la tranquilidad descuidada e indolente que hemos descrito,
      como es el descanso de un hombre sano del letargo apopl&eacute;tico o la
      embriaguez del borracho. El descanso que Cristo promete se ofrece a
      aquellos que toman su yugo y aprenden de &eacute;l. &iquest;Acaso inculca
      &eacute;l la indolencia o el descuido? &iquest;Estuvo &eacute;l alguna vez
      tranquilo en este mundo? &iquest;No fue su alimento y bebida, su tarea y
      su descanso, hacer la voluntad de su Padre y terminar su obra? &iquest;No
      ense&ntilde;&oacute; a sus disc&iacute;pulos tanto con precepto como con
      ejemplo a trabajar mientras el d&iacute;a dura, estar activos y atentos,
      esperando su venida, y velando en oraci&oacute;n? As&iacute; que la paz
      que sobrepasa todo entendimiento se promete solo a aquellos que, en todo,
      mediante oraci&oacute;n y s&uacute;plica, con acci&oacute;n de gracias,
      hacen conocer sus peticiones a Dios. Y leemos que cuando las iglesias de
      Cristo disfrutaban de descanso, caminaban en el temor de Dios. Por lo
      tanto, el hombre que habitualmente est&aacute; tranquilo en Sion, no es,
      ni puede ser, un cristiano; no tiene una sola caracter&iacute;stica de la
      imagen de Cristo, ni una marca del car&aacute;cter cristiano. Y si no es
      cristiano, es un pecador impenitente; si no es justo, es imp&iacute;o;
      porque a los ojos de Dios solo hay dos tipos de caracteres entre los
      hombres; y si es uno de los imp&iacute;os, &iexcl;ay de &eacute;l! Porque
      Dios dirige a todos sus mensajeros a decir: &iexcl;Ay del imp&iacute;o, le
      ir&aacute; mal, porque se le dar&aacute; el fruto de sus manos!
      Nuevamente, &iexcl;ay de los que est&aacute;n tranquilos en Sion! Porque
      no solo son pecadores, sino pecadores sin parang&oacute;n, pecadores cuya
      culpa y pecaminosidad son particularmente agravadas, y cuyo castigo, por
      lo tanto, ser&aacute; particularmente severo. Esto ser&aacute; evidente si
      reflexionamos un momento sobre su situaci&oacute;n y los privilegios que
      abusan, sobre los motivos que resisten, sobre las obligaciones que violan.
      Est&aacute;n en Sion; y en Sion Dios es conocido, en Sion est&aacute; su
      morada terrenal, en Sion hace las manifestaciones m&aacute;s claras de
      s&iacute; mismo que jam&aacute;s se han hecho a mortales; en Sion se
      escuchan los truenos de su ley; en Sion se proclaman las graciosas
      invitaciones del evangelio; en Sion, Cristo es representado evidentemente
      crucificado como propiciaci&oacute;n por el pecado; en Sion, la vida y la
      inmortalidad son sacadas a la luz; en Sion, brilla el Sol de justicia; en
      Sion, se derrama la lluvia de justicia; en una palabra, Sion es la
      vi&ntilde;a de Dios, en la cual sus siervos est&aacute;n mandados a
      trabajar; el campo de batalla, en el cual el Capit&aacute;n de nuestra
      salvaci&oacute;n convoca a sus soldados a combatir; y en el cual coronas,
      tronos y reinos, inmortales como su Dador, son presentados a la vista como
      la recompensa de la victoria. Aqu&iacute; se encuentra pues todo motivo
      para el esfuerzo, que pueda presentarse a seres racionales; motivos
      dirigidos a todo poder y facultad de nuestras naturalezas, a nuestro
      entendimiento y a nuestra conciencia; a nuestra voluntad y a nuestras
      afecciones; a nuestras esperanzas y a nuestros temores, a nuestro amor y a
      nuestra gratitud; a nuestros deseos de felicidad y a nuestra
      aversi&oacute;n a la miseria. Estos motivos tambi&eacute;n nos son
      presentados e instados por Dios mismo, por nuestro Creador, nuestro Padre,
      nuestro Preservador, nuestro Benefactor, nuestro Soberano y nuestro Juez;
      por el Dios y Padre de nuestro Se&ntilde;or Jesucristo. Entonces, el que
      est&aacute; tranquilo en Sion, debe ser sordo a la voz de Dios, debe ser
      ciego a las glorias de Dios; debe ser insensible a todo objeto espiritual;
      debe ser indiferente a su alma inmortal, y desinteresado en la
      salvaci&oacute;n de los dem&aacute;s; debe pecar contra la luz y contra el
      amor; es un siervo que conoce la voluntad de su Se&ntilde;or y no la hace,
      y por lo tanto ser&aacute; castigado con muchos azotes. Es un centinela
      que duerme en su puesto. El que puede ser indolente en Sion, ser&iacute;a
      indolente en el cielo; y se dormir&iacute;a mientras las glorias de
      Jehov&aacute; resplandecen a su alrededor, y las mir&iacute;adas
      incontables de los redimidos celebran esas glorias con cantos eternos. Si
      los paganos son inexcusable, como un ap&oacute;stol los declara, aunque no
      tienen nada m&aacute;s que la luz de la naturaleza; &iexcl;cu&aacute;n
      terriblemente inexcusable deben ser aquellos que est&aacute;n tranquilos
      en Sion!<br />
      &iexcl;Ay de aquellos que est&aacute;n tranquilos en Sion! Porque hay
      pocas razones para esperar que se arrepientan alguna vez. Con respecto a
      aquellos cuya falsa paz se ha visto alterada, que est&aacute;n despiertos,
      alarmados, convencidos del pecado y buscando un Salvador, hay alguna base
      para la esperanza. Pero, &iquest;en qu&eacute; nos basamos para esperar la
      salvaci&oacute;n de aquellos que est&aacute;n tranquilos; tranquilos en
      Sion, que apenas se dan cuenta de que tienen un alma; que no sienten que
      necesitan salvaci&oacute;n, o suponen que ya la tienen asegurada? Si no
      pueden ser despertados, si su falsa paz no puede ser alterada,
      inevitablemente perecer&aacute;n; y, humanamente hablando, parece
      imposible despertarlos. De hecho, &iquest;qu&eacute; puede despertar a
      aquellos que duermen en Sion, donde todo llama a la actividad? Los truenos
      del Sina&iacute; han rugido a su alrededor; la trompeta del evangelio ha
      sonado fuertemente en sus o&iacute;dos; Cristo ha llamado, diciendo, Ve,
      trabaja hoy en mi vi&ntilde;a; una voz del cielo ha exclamado: El que
      tenga o&iacute;dos para o&iacute;r, que oiga; los ministros han clamado,
      Despierta, t&uacute; que duermes, y lev&aacute;ntate de los muertos; la
      muerte ha venido repetidamente cerca y ha arrebatado a uno y otro de sus
      conocidos a la oscuridad; sin embargo, siguen tranquilos.
      &iquest;Qu&eacute; puede entonces despertarlos? Es cierto, Dios puede
      hacerlo: porque para &eacute;l nada es imposible. Pero, &iquest;tenemos
      alguna raz&oacute;n para esperar que lo har&aacute;? De hecho, podemos
      tener esperanza, pero nuestras esperanzas deben ser d&eacute;biles; porque
      ha pronunciado muchas amenazas terribles contra tales caracteres; amenaza
      con entregarlos a los deseos de sus propios corazones, con derramar sobre
      ellos un esp&iacute;ritu de sopor y sue&ntilde;o profundo; y no parece
      probable que &eacute;l, quien pronuncia tales amenazas, &eacute;l quien
      dice, &iexcl;Ay de aquellos que est&aacute;n tranquilos en Sion!, venga a
      despertarlos, hasta que su falsa paz y vana confianza sean destruidas para
      siempre por los terrores del &uacute;ltimo d&iacute;a. Entonces, se nos
      dice, los pecadores en Sion estar&aacute;n atemorizados, y el temor
      sorprender&aacute; a los hip&oacute;critas de coraz&oacute;n. Entonces
      empezar&aacute;n a clamar a las monta&ntilde;as, Caigan sobre nosotros; y
      a los cerros, C&uacute;brannos. Entonces las v&iacute;rgenes insensatas,
      los falsos y adormecidos profesantes del cristianismo, se
      despertar&aacute;n y clamar&aacute;n en desesperaci&oacute;n, Nuestras
      l&aacute;mparas se han apagado.<br />
      Sin embargo, por desesperada que parezca la situaci&oacute;n de tales
      personas, es deber de los ministros de Cristo no desesperar de nadie
      mientras haya vida. Debo, por tanto, abordar el tema haciendo un intento
      m&aacute;s para despertar a aquellos entre nosotros que est&aacute;n
      c&oacute;modos en Si&oacute;n. Al hacer este intento, no disparo la flecha
      al azar. No hablo con incertidumbre sobre si alguno de los personajes a
      quienes me dirijo est&aacute; presente. No, es demasiado claro que muchos,
      much&iacute;simos de ustedes est&aacute;n c&oacute;modos en Si&oacute;n.
      Algunos de ellos pueden encontrarse probablemente en casi cada banco. Esta
      casa se ha convertido, para muchos, en un gran dormitorio, donde las almas
      inmortales est&aacute;n dormitando su d&iacute;a de gracia y
      so&ntilde;ando con paz, cuando no hay paz. De cu&aacute;ntos de ustedes se
      escucha el clamor, &iquest;Qu&eacute; debo hacer para ser salvo?
      Qu&eacute; pocos se ven huyendo de la ira venidera. Cu&aacute;ntos tibios
      profesantes descubre el ojo de Cristo, quienes, aunque tienen un nombre
      para vivir, est&aacute;n en realidad muertos. Qu&eacute; pocos son los que
      lloran en Si&oacute;n. Qu&eacute; pocos pueden decir: R&iacute;os de
      l&aacute;grimas corren por mis ojos, porque los hombres no guardan la ley
      de Dios. Cu&aacute;ntos de ustedes nunca lloraron una hora en secreto por
      sus pecados, o perdieron una hora de sue&ntilde;o por la
      preocupaci&oacute;n ansiosa por su salvaci&oacute;n. Incluso familias
      enteras se pueden encontrar entre nosotros, de las que no asciende al
      cielo ni una oraci&oacute;n, ni un clamor por misericordia. Estos, amigos
      m&iacute;os, son s&iacute;ntomas terribles. Indican claramente una
      espantosa prevalencia de insensibilidad espiritual entre nosotros. Como
      los habitantes del mundo antiguo, ustedes est&aacute;n comiendo y
      bebiendo, plantando y edificando, cas&aacute;ndose y d&aacute;ndose en
      matrimonio, mientras que la muerte, como el diluvio, se acerca
      constantemente, amenazando arrastrarlos con violencia irresistible al
      tribunal de juicio. Dios escucha y oye, pero ustedes no hablan
      correctamente. Casi nadie se arrepiente de su maldad, diciendo,
      &iquest;Qu&eacute; he hecho? Esta insensibilidad debe ser eliminada, esta
      paz fatal destruida. En el nombre de Dios, entonces, debo dar la alarma.
      En su nombre, y como su vig&iacute;a &mdash;quien debe responder por sus
      almas, si perecen por mi negligencia&mdash;, pongo la trompeta de guerra
      de Jehov&aacute; en mis labios, y grito: &iexcl;Ay, ay, ay, a ustedes que
      est&aacute;n c&oacute;modos en Si&oacute;n! As&iacute; dice Jehov&aacute;,
      el grande, el poderoso, el temible Dios, tiemblen ustedes que est&aacute;n
      c&oacute;modos; lev&aacute;ntense y preoc&uacute;pense, ustedes
      descuidados, y escuchen mi voz; porque mientras dicen paz y seguridad,
      destrucci&oacute;n repentina viene sobre ustedes, y no escapar&aacute;n.
      Su paz es ilusoria; su comodidad est&aacute; llena de peligro; es la calma
      estancada que precede al hurac&aacute;n y al terremoto; es la comodidad
      que siente el paciente enfermo cuando la inflamaci&oacute;n se convierte
      en gangrena; el s&iacute;ntoma, el precursor inmediato de la muerte. No se
      requiere m&aacute;s evidencia de su culpa y peligro; nada m&aacute;s es
      necesario para asegurar su condena, que la misma comodidad que sienten, y
      la falsa confianza que la confirma. Es su falta de temor al ay, lo que
      trae el ay sobre ustedes. Es su insensibilidad a su peligro, lo que prueba
      que su peligro es grande; es su desinter&eacute;s por sus pecados, lo que
      prueba que nunca han sido perdonados. No pregunto, entonces, si ustedes
      son culpables de grandes y notorias ofensas; no pregunto, si son
      incr&eacute;dulos, o impenitentes, o ap&oacute;statas; solo pregunto.
      &iquest;est&aacute;n c&oacute;modos en Si&oacute;n? Si lo est&aacute;n,
      yo, y no yo, sino Jehov&aacute; dice: &iexcl;Ay, ay de ustedes! Y no es
      que cualquier grado de preocupaci&oacute;n, cualquier leve disturbio
      moment&aacute;neo, cualquier pensamiento serio o reproche de conciencia,
      pruebe que no est&aacute;n expuestos a este ay. No, son sus sentimientos
      habituales y estado de &aacute;nimo, lo que decide su car&aacute;cter; y
      si habitualmente est&aacute;n c&oacute;modos; si no est&aacute;n
      trabajando en su salvaci&oacute;n, el ay a&uacute;n recae sobre ustedes. Y
      recuerden, cuanto m&aacute;s tiempo permanezca sobre ustedes, m&aacute;s
      pesado y terrible se vuelve; porque quien no es llevado al arrepentimiento
      por la consideraci&oacute;n de la bondad y la paciencia de Dios,
      est&aacute; atesorando ira para el d&iacute;a de la ira. Recuerden
      tambi&eacute;n que, cuanto m&aacute;s contin&uacute;e su falsa paz,
      m&aacute;s improbable es que sea efectivamente perturbada, hasta que sea
      para siempre demasiado tarde; porque con respecto a aquellos que han
      estado mucho tiempo c&oacute;modos en Si&oacute;n, la comisi&oacute;n de
      Dios a sus ministros es, Vayan y digan a este pueblo, oigan bien, pero no
      entiendan, y vean bien, pero no perciban. Engrosad el coraz&oacute;n de
      este pueblo, y haced pesados sus o&iacute;dos, y cerrad sus ojos, no sea
      que vean con sus ojos, y oigan con sus o&iacute;dos, y entiendan con su
      coraz&oacute;n, y se conviertan, y yo los sane. El Se&ntilde;or
      llam&oacute; a llanto, y luto, y vestirse de cilicio, y he aqu&iacute;
      alegr&iacute;a y regocijo, comiendo carne y bebiendo vino, y fue revelado
      en mis o&iacute;dos por el Se&ntilde;or de los Ej&eacute;rcitos:
      Seguramente esta iniquidad no ser&aacute; purgada de ustedes hasta que
      mueran, dice el Se&ntilde;or de los Ej&eacute;rcitos.<br />
      &iquest;Y cu&aacute;l ser&aacute; el fin de estas cosas? Porque he llamado
      y ustedes han rehusado, he extendido mi mano y nadie ha hecho caso; pero
      ustedes despreciaron mi consejo y no quisieron mi reprensi&oacute;n;
      tambi&eacute;n yo me reir&eacute; de su calamidad y me burlar&eacute;
      cuando llegue su temor. Mis oyentes despreocupados, su tranquilidad debe
      ser interrumpida y llegar a su fin. S&iacute;, oh s&iacute;; su temor
      vendr&aacute; como desolaci&oacute;n, su destrucci&oacute;n vendr&aacute;
      como un torbellino; la angustia y el dolor caer&aacute;n sobre ustedes;
      porque el d&iacute;a del Se&ntilde;or vendr&aacute; como ladr&oacute;n en
      la noche, en el cual los cielos, ardiendo, ser&aacute;n disueltos y
      pasar&aacute;n con gran estruendo, y los elementos se derretir&aacute;n
      con calor abrasador; y la tierra con sus obras ser&aacute; consumida;
      porque la boca del Se&ntilde;or lo ha dicho. Y &eacute;l no es hombre,
      para que mienta, ni hijo de hombre para que se arrepienta. Oh, entonces,
      dado que su paz debe ser finalmente perturbada, &iquest;no es mejor que
      sea perturbada ahora, cuando se puede obtener la verdadera paz con Dios,
      en lugar de despu&eacute;s, cuando no servir&aacute; de nada?
      &iquest;Seguir&aacute;n cuidando a una serpiente que los est&aacute;
      mordiendo en el coraz&oacute;n? &iquest;Permanecer&aacute;n tranquilos
      mientras sus pecados no est&aacute;n perdonados, mientras sus almas yacen
      en ruinas, mientras Dios est&aacute; diariamente enfadado, mientras la ira
      venidera se precipita sobre ustedes?
    </p>
  </body>
</html>
