<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1828-07-01"
    data-author="Edward Payson D. D."
    data-sermon-id="LXIV"
    data-sermon-title="Por Qu&eacute; Los Malvados No Son Castigados Por Un Tiempo"
    data-sermon-title-original="Why The Wicked Are Spared For A Season"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="Por Qu&eacute; Los Malvados No Son Castigados Por Un Tiempo"
    />
    <title>Por Qu&eacute; Los Malvados No Son Castigados Por Un Tiempo</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>Por Qu&eacute; Los Malvados No Son Castigados Por Un Tiempo</h1>

    <p>
      Porque a&uacute;n no est&aacute; completa la iniquidad de los amorreos.
      &mdash; G&Eacute;NESIS XV. 16.
    </p>

    <p>
      Estas palabras fueron dirigidas por Jehov&aacute; a Abraham, cuando le
      prometi&oacute; por primera vez dar a su descendencia la tierra de
      Cana&aacute;n. Al darle esta promesa, Dios le inform&oacute; que no se
      cumplir&iacute;a hasta despu&eacute;s de transcurrido un n&uacute;mero
      considerable de a&ntilde;os; y asign&oacute; la raz&oacute;n de esta
      demora en las palabras de nuestro texto. En la cuarta generaci&oacute;n,
      dice &eacute;l, tu descendencia volver&aacute; a esta tierra; porque
      a&uacute;n no est&aacute; completa la iniquidad de los amorreos. Como si
      hubiera dicho, El poner a tu descendencia en posesi&oacute;n de la tierra
      de Cana&aacute;n, se acompa&ntilde;ar&aacute; con la destrucci&oacute;n de
      sus actuales habitantes, los amorreos; pero a&uacute;n no est&aacute;n
      listos para la destrucci&oacute;n; porque la medida de su iniquidad
      a&uacute;n no est&aacute; llena. Pero cuando su iniquidad est&eacute;
      llena, tu descendencia regresar&aacute; aqu&iacute;, y los amorreos
      ser&aacute;n destruidos.
    </p>

    <p>
      Este pasaje, tomado en conexi&oacute;n con sus circunstancias, nos
      ense&ntilde;a la siguiente verdad importante; Dios espera a que los
      pecadores hayan llenado una cierta medida de iniquidad antes de ejecutar
      la sentencia por la cual est&aacute;n condenados a la destrucci&oacute;n;
      pero cuando esta medida est&aacute; llena, la ejecuci&oacute;n ciertamente
      e inmediatamente sigue. Explicar, establecer y mejorar esta
      observaci&oacute;n es mi objetivo presente.
    </p>

    <p>I. En explicaci&oacute;n de esta observaci&oacute;n, observo,</p>

    <p>
      1. Que Dios no tiene obligaci&oacute;n de suspender la destrucci&oacute;n
      de los pecadores hasta que la medida de su iniquidad est&eacute; llena, o
      incluso de suspenderla por una sola hora. La vida de cada pecador ya
      est&aacute; perdida. Por el mismo primer pecado del que es culpable,
      transgrede la ley de Dios; y esa ley pronuncia sentencia de muerte sobre
      cada transgresor. Su lenguaje es: el alma que pecare morir&aacute;. Esta
      sentencia Dios puede ejecutar con la m&aacute;s perfecta justicia, en
      cualquier momento, sobre cada pecador. De ah&iacute; que el profeta,
      hablando en nombre de sus compatriotas dice: Es por la misericordia del
      Se&ntilde;or que no somos consumidos. Esto es lo mismo que si hubiera
      dicho: La justicia nos condena a ser consumidos; merecemos ser consumidos;
      es solo misericordia lo que nos perdona. Esto es igualmente cierto para
      todos los pecadores. No hay nada m&aacute;s que la misericordia soberana e
      inmerecida de Dios, que mantiene a cualquiera de ellos un momento fuera de
      las llamas eternas. Pero Dios no est&aacute; obligado a ejercer esta
      misericordia. Puede, si lo decide, adherirse m&aacute;s bien a las
      estrictas reglas de la justicia. Puede ejecutar la sentencia de una ley
      justa, cuando lo desee. Por lo tanto, no puede estar bajo la menor
      obligaci&oacute;n de retrasar el castigo de ning&uacute;n pecador, ni por
      un solo momento. Como en los gobiernos humanos, cuando un criminal es
      condenado y sentenciado a la pena capital, el ejecutivo supremo puede
      ordenar que la ejecuci&oacute;n se lleve a cabo inmediatamente, o
      posponerla por una semana o un mes; as&iacute;, Dios puede tomar la vida
      perdida del pecador en este momento, o darle un aplazamiento por uno o
      muchos a&ntilde;os. Tal aplazamiento usualmente concede, como hizo en el
      caso de los amorreos. Observamos,
    </p>

    <p>
      2. Cuando decimos que Dios espera hasta que los pecadores hayan llenado
      cierta medida de iniquidad antes de destruirlos, no queremos decir que
      &Eacute;l espera que todos llenen la misma medida. En otras palabras, no
      pretendemos decir que todos los pecadores son iguales en pecaminosidad y
      culpa en el momento de su muerte. Afirmar esto ser&iacute;a contrario a
      los hechos y a la observaci&oacute;n diaria. Muy a menudo vemos a
      pecadores j&oacute;venes, y a aquellos que no son de los peores, ser
      cortados y apresurados a las retribuciones de la eternidad; mientras que
      otros, aparentemente mucho m&aacute;s culpables, son permitidos llegar a
      viejos y endurecidos en el pecado, llenando una medida mucho mayor de
      iniquidad. Es evidente, por tanto, que Dios no permite que todos los
      pecadores vivan hasta que hayan llenado la misma medida de iniquidad. En
      este sentido, como en otros, &Eacute;l act&uacute;a como un soberano.
      Determina, con respecto a cada pecador en particular, cu&aacute;nto tiempo
      de prueba se le concede, qu&eacute; medida de culpa se le permite llenar
      antes de que se le imponga la sentencia de muerte. Pero cuando la medida,
      sea mayor o menor, se llena, la destrucci&oacute;n del pecador sigue
      inmediatamente. Observo,
    </p>

    <p>
      3. Que cada pecador impenitente est&aacute; constantemente llenando la
      medida de su iniquidad; y as&iacute; madurando constantemente para la
      destrucci&oacute;n. Esto es evidente por el hecho de que todos los
      sentimientos, pensamientos, palabras y acciones del impenitente, son
      pecaminosos. Lo son, porque ninguno de ellos procede de ese amor supremo a
      Dios que la ley requiere. Lo son, porque ninguno de ellos est&aacute;
      impulsado por el deseo de promover la gloria de Dios, objetivo al que se
      nos ordena aspirar en todo lo que hacemos. En conformidad, las Escrituras
      afirman que el arado de los malvados es pecado, y que incluso el
      sacrificio de los malvados es una abominaci&oacute;n para el Se&ntilde;or.
      Dado que los pecadores impenitentes est&aacute;n pecando constantemente,
      est&aacute;n llenando constantemente la medida de sus iniquidades. No hay
      un d&iacute;a, ni una hora despierta, ni un momento en el que la terrible
      obra no avance hacia su culminaci&oacute;n. Por eso el ap&oacute;stol,
      dirigi&eacute;ndose a los pecadores impenitentes, dice, No considerando
      que la bondad de Dios, es decir, su bondad al perdonar tu vida,
      est&aacute; dise&ntilde;ada para llevarte al arrepentimiento, t&uacute;,
      tras tu dureza e impenitente coraz&oacute;n, acumulas para ti mismo ira
      contra el d&iacute;a de la ira, y la revelaci&oacute;n del justo juicio de
      Dios, quien recompensar&aacute; a cada persona seg&uacute;n sus obras.
      Ahora los pecadores acumulan ira, cuando llenan la medida de sus
      iniquidades; pues siendo que Dios recompensar&aacute; a cada hombre
      seg&uacute;n sus obras, se deduce que aquellos cuyos pecados son
      m&aacute;s numerosos y agravados sufrir&aacute;n en mayor grado la ira de
      Dios.
    </p>

    <p>
      4. Aunque la medida de iniquidad de cada pecador impenitente se
      est&aacute; llenando constantemente, se llena mucho m&aacute;s
      r&aacute;pidamente en algunos casos y en algunas temporadas, que en otras.
      Algunos pecadores parecen pecar con gran avidez, audacia y diligencia;
      pecar con todo su coraz&oacute;n, alma, mente y fuerzas, como si
      estuvieran decididos a ver cu&aacute;nta culpa pueden contraer en un corto
      espacio. Otros, que al parecer son mucho menos viciosos y abandonados,
      llenan la medida de sus pecados con igual rapidez, como consecuencia de
      disfrutar y abusar de grandes privilegios religiosos, oportunidades y
      medios de gracia. De hecho, se puede establecer como una regla general, de
      la cual no hay excepciones, que la medida de la culpa de cada pecador
      impenitente se llena r&aacute;pidamente, en proporci&oacute;n a la luz, la
      convicci&oacute;n y los medios de mejora moral contra los que peca.
      As&iacute; como las producciones de la tierra maduran m&aacute;s
      r&aacute;pido donde disfrutan en mayor grado de un suelo rico, lluvias
      frecuentes y los c&aacute;lidos rayos del sol, los pecadores maduran
      m&aacute;s r&aacute;pido para la destrucci&oacute;n cuando se les favorece
      en mayor grado con privilegios y oportunidades religiosas. Cuando un
      pecador es visitado por alguna enfermedad peligrosa; es llevado
      aparentemente cerca de la muerte; y como consecuencia despierta, se alarma
      y promete que si se le perdona la vida, la dedicar&aacute; a Dios; y
      cuando, al recobrar la salud, olvida su promesa y vuelve a sus caminos
      pecaminosos, a&ntilde;ade considerablemente a su culpa anterior;
      m&aacute;s quiz&aacute;s de lo que podr&iacute;a haber hecho en
      a&ntilde;os de salud ininterrumpida. Observaciones similares se pueden
      hacer respecto a aquellos que pierden sus posesiones, sus hijos, o amigos
      cercanos, sin derivar ninguna ventaja espiritual de la p&eacute;rdida.
      Quiz&aacute;s, no haya amenazas en la Biblia m&aacute;s terribles que
      aquellas que se lanzan contra quienes no se arrepienten cuando
      est&aacute;n bajo el golpe de la mano correctora de Dios. A algunos que
      fueron culpables de esta conducta, Dios les dice, Seguramente, esta
      iniquidad no ser&aacute; purgada de ti hasta que mueras. Pero nunca llenan
      los pecadores la medida de su culpa m&aacute;s r&aacute;pidamente, que
      cuando pecan contra la convicci&oacute;n; contra las advertencias de una
      conciencia iluminada, y las influencias del Esp&iacute;ritu de Dios. Los
      pecadores que son culpables de esta conducta, que reprimen o pierden
      impresiones religiosas, hacen m&aacute;s quiz&aacute;s para llenar la
      medida de sus iniquidades, que lo que hab&iacute;an hecho previamente
      durante toda su vida. Esto, de todos los pecados, se acerca m&aacute;s al
      pecado contra el Esp&iacute;ritu Santo, ese pecado para el que no hay
      perd&oacute;n. Habiendo intentado ilustrar as&iacute;, procedemos.
    </p>

    <p>
      II. A probar la afirmaci&oacute;n, que fue extra&iacute;da de nuestro
      texto.<br />
      1. La verdad de esta afirmaci&oacute;n puede demostrarse con otros pasajes
      de las Escrituras. San Pablo nos informa que el comportamiento de los
      jud&iacute;os tend&iacute;a a colmar la medida de sus pecados; pues,
      a&ntilde;ade, la ira ha venido sobre ellos hasta el extremo. Por boca del
      profeta Joel, Dios dice: Meted la hoz, porque la mies est&aacute; madura,
      porque su maldad es grande. Y, usando la misma figura, San Juan nos dice
      que vio a un &aacute;ngel sentado sobre una nube, con una hoz afilada en
      la mano. Y otro &aacute;ngel sali&oacute; del templo de Dios y le dijo al
      que estaba sentado en la nube: Mete tu hoz y siega, porque ha llegado el
      tiempo de segar, porque la cosecha de la tierra est&aacute; madura. Y el
      que estaba sentado en la nube meti&oacute; su hoz, recogi&oacute; la
      vendimia de la tierra y la arroj&oacute; en el gran lagar de la ira de
      Dios.
    </p>

    <p>
      Estos pasajes son del mismo significado que el comentario extra&iacute;do
      de nuestro texto. El &aacute;ngel con la hoz afilada representa los
      instrumentos que Dios emplea para ejecutar sus juicios sobre los
      pecadores. Este &aacute;ngel permaneci&oacute; inactivo hasta que
      recibi&oacute; la orden de meter su hoz y segar; y la raz&oacute;n dada
      para esta orden fue que la cosecha de la tierra estaba madura; o, como lo
      expresa el profeta, que la maldad de los hombres era grande. En otras
      palabras, la medida de su iniquidad estaba llena; y, por supuesto, estaban
      maduros para la destrucci&oacute;n. Entonces, y solo entonces, fueron
      arrojados al lagar de la ira de Dios; una expresi&oacute;n figurada que
      denota la prisi&oacute;n y el castigo que aguardan a los pecadores
      impenitentes, cuando la muerte los saque del mundo.
    </p>

    <p>
      Las mismas verdades parecen ense&ntilde;arse en la par&aacute;bola de la
      higuera est&eacute;ril. Esta higuera fue sentenciada a ser cortada por su
      esterilidad, pero se le concedi&oacute; un aplazamiento de un a&ntilde;o,
      tras el cual, si segu&iacute;a sin dar frutos, se ejecutar&iacute;a la
      sentencia. As&iacute;, los pecadores est&aacute;n sentenciados a morir por
      la ley divina, pero se les perdona por un tiempo determinado, hasta que
      todos los medios se hayan utilizado en vano, y la medida de su iniquidad
      est&eacute; llena. Entonces la misericordia deja de interceder por ellos,
      y la muerte los corta, como aptos solo para servir de combustible al fuego
      de la ira divina. El hacha, dice Juan, est&aacute; puesta a la ra&iacute;z
      del &aacute;rbol; por tanto, todo &aacute;rbol que no da buen fruto es
      cortado y echado al fuego. Amigos m&iacute;os, todo pecador impenitente es
      un &aacute;rbol est&eacute;ril. El hacha de la justicia divina est&aacute;
      puesta en su ra&iacute;z, y en el momento se&ntilde;alado saldr&aacute; la
      sentencia: &iexcl;C&oacute;rtalo! &iquest;Por qu&eacute; ocupa la tierra
      in&uacute;tilmente?
    </p>

    <p>
      2. La verdad del comentario en cuesti&oacute;n se demuestra adem&aacute;s
      con la historia de los tratos de Dios con naciones e individuos pecadores.
      As&iacute;, en los d&iacute;as de No&eacute;, la longanimidad de Dios
      esper&oacute; mientras se preparaba el arca; pero cuando se alcanz&oacute;
      el l&iacute;mite fijado de ciento veinte a&ntilde;os, cuando los culpables
      habitantes del mundo hab&iacute;an llenado la medida de su iniquidad, vino
      el diluvio y los barri&oacute; a todos. Otro ejemplo similar lo tenemos en
      la historia de los israelitas que salieron de Egipto. Murmuraron, se
      rebelaron y provocaron a Dios de diversas maneras; pero a&uacute;n fueron
      perdonados, hasta que llegaron a las fronteras de la tierra prometida.
      Entonces, justo cuando estaban listos para entrar, se rebelaron de nuevo;
      y este &uacute;ltimo acto de rebeli&oacute;n llen&oacute; la medida de su
      iniquidad hasta el borde. En consecuencia, fueron devueltos al desierto, y
      todos los mayores de veinte a&ntilde;os fueron condenados a perecer
      all&iacute;, y nunca ver la tierra que hab&iacute;an despreciado; ni pudo
      ninguna intercesi&oacute;n con Dios revocar la sentencia. Se pueden
      encontrar muchos ejemplos similares en la historia de las siguientes
      generaciones de jud&iacute;os y de algunos de sus reyes; y uno, a&uacute;n
      m&aacute;s sorprendente, ocurri&oacute; en el tiempo de nuestro Salvador.
      &Eacute;l declara que la generaci&oacute;n que entonces viv&iacute;a
      estaba llenando la medida de sus padres. Poco despu&eacute;s de esto, se
      llen&oacute;; y la naci&oacute;n fue destruida sin misericordia.
    </p>

    <p>III. Mejorar el tema:</p>

    <p>
      1. De este tema pueden aprender, mis oyentes impenitentes, por qu&eacute;
      Dios perdona a los pecadores mucho tiempo despu&eacute;s de que sus vidas
      se hayan perdido, y por qu&eacute; los perdona a ustedes. Es porque la
      medida de su iniquidad a&uacute;n no est&aacute; llena. Ustedes pueden,
      como lo han hecho generaciones anteriores de pecadores, alentarse en un
      curso pecaminoso debido a su demora. Como expresa el sabio, Porque la
      sentencia contra una obra mala no se ejecuta r&aacute;pidamente, sus
      corazones pueden estar firmemente dispuestos a hacer el mal. De hecho,
      ustedes escuchen las amenazas de la ley de Dios violada pronunciadas
      contra ustedes, pero a&uacute;n no sienten su ejecuci&oacute;n; y como
      aquellos de anta&ntilde;o que preguntaban, &iquest;D&oacute;nde
      est&aacute; la promesa de su venida? Porque desde que los padres
      durmieron, todas las cosas permanecen como estaban, pueden estar
      pregunt&aacute;ndose en sus corazones, &iquest;D&oacute;nde se pueden ver
      pruebas de la ira de Dios contra nosotros? Todas las cosas siguen su
      curso. El sol brilla intensamente sobre nuestras cabezas; las lluvias del
      cielo descienden sobre nosotros; la tierra produce alimento en abundancia
      para nuestro sustento, y la enfermedad y la muerte no nos invaden. No
      puede ser que Dios est&eacute; enojado, mientras as&iacute; nos carga de
      favores.
    </p>

    <p>
      Lo mismo ocurri&oacute; con generaciones anteriores de pecadores, quienes
      se alentaron a s&iacute; mismos en el pecado de esta manera. Durante
      ciento veinte a&ntilde;os antes del diluvio, el sol sal&iacute;a
      diariamente y segu&iacute;a su curso habitual; la tierra produc&iacute;a
      sus frutos en abundancia, y nada en la naturaleza predijo la ruina
      inminente. As&iacute; fue tambi&eacute;n en Sodoma; com&iacute;an,
      beb&iacute;an, se casaban y daban en matrimonio, y no supieron hasta que
      vino el diluvio y se los llev&oacute; a todos. Recuerden la
      declaraci&oacute;n de nuestro Salvador, que Dios hace que su sol brille y
      sus lluvias desciendan sobre los malos y desagradecidos, no menos que
      sobre los justos. Recuerden, que el infeliz destinado a ser fulminado por
      un rayo, solo oye el trueno retumbar y ve rel&aacute;mpagos vengativos
      gastando su furia a lo lejos. Poco piensa que la nube que ve,
      elev&aacute;ndose a lo lejos, lleva su destino en su interior.
      Despreocupado y sin pensar, sigue su camino, mientras la nube se eleva, se
      condensa, se enegrece y pasa sobre su cabeza. Al final, llega el momento
      fatal y destinado; cae el rayo, su cuerpo ennegrecido yace postrado en el
      suelo, y su alma desnuda tiembla ante el tribunal de Dios.
    </p>

    <p>
      As&iacute;, ustedes, mis oyentes impenitentes, ahora oyen el murmullo de
      los truenos de los amenazantes de Dios a la distancia. Sus destellos
      golpean diariamente a algunos de sus compa&ntilde;eros pecadores, cuya
      medida de iniquidad est&aacute; llena; pero a&uacute;n no los golpean a
      ustedes. Sin embargo, la medida de su culpa se est&aacute; llenando
      r&aacute;pidamente; la &uacute;ltima gota que puede contener pronto
      caer&aacute; en ella, y entonces la muerte, que ahora se mantiene a
      distancia, los encontrar&aacute; instant&aacute;neamente. Dios dice
      respecto a los pecadores: Sus pies resbalar&aacute;n a su debido tiempo.
      Hasta que llegue ese momento debido, designado, sus pies parecer&aacute;n
      firmes; pero en ese momento resbalar&aacute;n, y terrible ser&aacute; su
      ca&iacute;da.
    </p>

    <p>
      Mientras tanto, ning&uacute;n pecador puede siquiera hacer una conjetura
      probable de cu&aacute;n cercano puede estar el momento destinado de su
      ca&iacute;da. No puede ver la medida de su iniquidad. No puede saber
      qu&eacute; tan grande medida Dios le permitir&aacute; llenar. No puede
      saber cu&aacute;ntos m&aacute;s pecados faltan para llenarla. Todo
      respecto a esto es oscuridad e incertidumbre. Una cosa, sin embargo, es
      cierta; que la medida de culpa de cada pecador se llena mucho m&aacute;s
      r&aacute;pido de lo que &eacute;l es consciente. &iquest;Qui&eacute;n,
      dice el salmista, puede entender sus errores? Es decir,
      &iquest;qui&eacute;n puede saber cu&aacute;n a menudo, o cu&aacute;n
      grandemente, ofende? &iquest;Hubo alguna vez un derrochador, o un hombre
      descuidado de sus asuntos, cuyos deudas no aumentaran mucho m&aacute;s
      all&aacute; de sus expectativas? Mucho m&aacute;s aumenta la culpa de los
      pecadores descuidados m&aacute;s all&aacute; de todos sus c&aacute;lculos
      err&oacute;neos. De ah&iacute; que los escritores inspirados nos informen,
      que la ruina de los pecadores suele estar muy cercana, cuando ellos
      imaginan que est&aacute; a la mayor distancia. Mientras se prometen paz y
      seguridad, dice un ap&oacute;stol, entonces viene destrucci&oacute;n
      repentina sobre ellos, y no escapar&aacute;n.
    </p>

    <p>
      Y, mis oyentes, &iquest;no tienen muchos de ustedes, juzgando incluso por
      su propio conocimiento imperfecto y est&aacute;ndar err&oacute;neo,
      razones para temer que su medida de iniquidad est&aacute; casi llena?
      Reflexionen un momento, cu&aacute;ntos d&iacute;as y a&ntilde;os han
      pasado constantemente descuidando y ofendiendo a Dios. Piensen en los
      pecados de la infancia, de la juventud y de a&ntilde;os m&aacute;s
      maduros; piensen en sus pecados en acci&oacute;n, en palabra, en
      pensamiento y en sentimiento. Piensen en sus pecados de omisi&oacute;n,
      as&iacute; como en los de comisi&oacute;n; cu&aacute;ntas cosas han dejado
      de hacer que debieron haber hecho. Recuerden tambi&eacute;n los
      privilegios, oportunidades y medios de gracia que han disfrutado;
      cu&aacute;ntos sermones, advertencias e invitaciones han menospreciado;
      contra qu&eacute; luz y convicci&oacute;n han pecado. Durante muchos
      a&ntilde;os han estado en una situaci&oacute;n particularmente favorable
      para llenar la medida de su iniquidad. Muchos, quiz&aacute;s la
      mayor&iacute;a de ustedes, han sido visitados con aflicciones. Algunos de
      ustedes han estado cerca de la muerte; algunos han perdido propiedades,
      hijos y amigos; y todos ustedes han visto lo suficiente como para
      convencerlos de la naturaleza transitoria e insatisfactoria de cada objeto
      temporal. Todos ustedes han vivido en un d&iacute;a cuando la
      religi&oacute;n est&aacute; resurgiendo y sus influencias
      extendi&eacute;ndose grandemente, no solo a su alrededor, sino por todo el
      mundo. Muchos de ustedes han sentido el poder de la verdad divina; sus
      conciencias han sido despertadas; se han alarmado, en mayor o menor grado;
      el Esp&iacute;ritu de Dios los ha invitado, y han visto a muchos de sus
      familiares, amigos o conocidos, ceder a su influencia.
    </p>

    <p>
      Consideren todo esto, y pienso que encontrar&aacute;n una gran
      raz&oacute;n para temer que la medida de su iniquidad debe estar casi
      llena. Ciertamente, si no es as&iacute;, su medida asignada es
      extremadamente grande, y, por supuesto, su castigo ser&aacute;
      proporcionalmente grande; porque el c&aacute;liz de ira que cada pecador
      debe beber, ser&aacute; en proporci&oacute;n exacta a la medida de
      culpabilidad que ha llenado. Para aquellos de ustedes que est&aacute;n
      avanzados en a&ntilde;os, estas reflexiones se aplican con fuerza
      particular. Es seguro que seg&uacute;n el curso de la naturaleza, no
      pueden tener muchos a&ntilde;os para vivir; es igualmente seguro, por lo
      tanto, que su medida de iniquidad debe ser no solo extremadamente grande,
      sino casi llena. Y oh, cu&aacute;n angustiante, cu&aacute;n terrible es el
      pensamiento, que han pasado una larga vida haciendo nada m&aacute;s que
      llenando la medida de su iniquidad, y por lo tanto acumulando ira para el
      d&iacute;a de la ira. Si la muerte viene y los encuentra impenitentes,
      mejor, mucho mejor ser&iacute;a para ustedes haber muerto en la infancia;
      no, infinitamente mejor hubiera sido que nunca hubieran nacido.
    </p>

    <p>
      Quiz&aacute;s la parte m&aacute;s joven de mis oyentes impenitentes abuse
      de estas reflexiones. Quiz&aacute;s infieran de ellas que su medida de
      iniquidad est&aacute; lejos de estar llena; y que, por lo tanto, pueden
      pasar unos a&ntilde;os m&aacute;s practicando el pecado con seguridad.
      Pero recuerden, los j&oacute;venes mueren, al igual que los ancianos.
      Recuerden que Dios puede haber determinado perdonarlos, solo hasta que
      hayan llenado una medida comparativamente peque&ntilde;a de iniquidad. Es
      un comentario muy antiguo, un comentario que ha sido verificado por las
      observaciones de muchos siglos, que a veces Dios trata r&aacute;pidamente
      con los pecadores. O, para usar el lenguaje de la inspiraci&oacute;n,
      &eacute;l termina la obra y la acorta en justicia. Y aunque lleguen a la
      vejez, pueden no volverse religiosos. Pueden vivir solo para llenar la
      medida de su iniquidad. Los j&oacute;venes, entonces, al igual que los
      ancianos, tienen motivos para temblar y arrepentirse.
    </p>

    <p>
      2. De este tema, mis oyentes, pueden aprender la necesidad indispensable
      de tener un inter&eacute;s en el Se&ntilde;or Jesucristo. Aunque
      constantemente suman pecados, disminuirlos est&aacute; m&aacute;s
      all&aacute; de su poder. No pueden quitar una sola gota del vaso de sus
      iniquidades. Ni siquiera pueden evitar llenarlo; porque mientras
      contin&uacute;an descuidando al Salvador, est&aacute;n constantemente
      sumando pecado a pecado; sus acciones, palabras, pensamientos y
      sentimientos son todos pecaminosos. Sin embargo, deben dejar de cometer
      nuevos pecados, y aquellos que ya han cometido deben ser borrados, o
      perecer&aacute;n para siempre. Solo Cristo puede permitirles hacer ambas
      cosas. Su sangre limpia de todo pecado; &eacute;l es capaz de arrojar
      todas sus iniquidades a las profundidades del mar; y &eacute;l puede
      renovar sus corazones, y hacerlos santos, para que ya no acumulen ira para
      el d&iacute;a de la ira. A &eacute;l, entonces, todos los motivos los
      instan a acudir sin demora. El retraso de una sola hora puede ser fatal.
      Debe llegar un momento en que el vaso de sus iniquidades est&eacute; lleno
      hasta el borde; cuando la adici&oacute;n de una sola gota lo har&aacute;
      desbordar. Con respecto a algunos de ustedes, ese momento puede haber
      llegado. El descuido de esta advertencia, la p&eacute;rdida de este
      d&iacute;a de reposo, puede ser la gota adicional que haga que la medida
      de sus iniquidades se desborde. Entonces ser&aacute; para siempre
      demasiado tarde. Entonces Cristo mismo no podr&aacute; salvarlos, no
      interceder&aacute; por ustedes, sino que asentir&aacute; con su
      condenaci&oacute;n. Ahora, entonces, mientras es un tiempo aceptado y un
      d&iacute;a de salvaci&oacute;n, miren al Cordero de Dios, que quita el
      pecado del mundo. Hoy, si escuchan su voz, no endurezcan sus corazones.
    </p>

    <p>
      3. Hay un sentido importante en el que muchas de las observaciones
      anteriores son aplicables a los cristianos. Aquellos de ustedes que han
      sido tales durante un tiempo considerable, a menudo, al contemplar sus
      pecados, y especialmente durante un declive religioso, han estado listos
      para concluir que Dios los visitar&iacute;a con alguna severa
      aflicci&oacute;n temporal, como una se&ntilde;al de su desagrado. Pero en
      lugar de esto, han encontrado que &eacute;l regresa a ustedes con
      misericordia, sanando sus desv&iacute;os, y poniendo la canci&oacute;n de
      salvaci&oacute;n en sus bocas. Habiendo encontrado esto a menudo, pueden
      comenzar a concluir que siempre ser&aacute; as&iacute;, y as&iacute;
      pueden ser insensiblemente llevados a volverse descuidados y perezosos, a
      pensar a la ligera del pecado, y no protegerse contra los primeros
      s&iacute;ntomas de declive. Pero si es as&iacute;, Dios, de manera
      terrible, los convencer&aacute; de su error, y les har&aacute; saber
      experimentalmente que es algo malo y amargo abandonarlo. &Eacute;l
      recuerda, aunque nosotros tendemos a olvidar, cu&aacute;ntas veces ha
      mostrado la soberan&iacute;a de su misericordia al perdonarnos, cuando
      merec&iacute;amos correcci&oacute;n; y, tarde o temprano, cuando la medida
      de sus desviaciones est&eacute; llena, &eacute;l, por alguna severa
      aflicci&oacute;n temporal o prueba espiritual, traer&aacute; todos sus
      pecados a la memoria, y les ense&ntilde;ar&aacute; que incluso sus hijos
      no lo ofender&aacute;n impunemente. A su pueblo profesante es a quien
      dice: Porque te he purgado y no fuiste purgado, es decir, porque a menudo
      he sanado tus desviaciones, y te he limpiado de tus pecados, y aun
      as&iacute; regresaste a ellos nuevamente;&mdash;por lo tanto, no
      ser&aacute;s purgado de tu inmundicia nunca m&aacute;s, hasta que haga que
      mi furia descanse sobre ti.
    </p>

    <p>
      Y perm&iacute;tanme, hermanos m&iacute;os, recordarles, que si abusamos de
      la presente instancia de la misericordia soberana de Dios, tendremos
      raz&oacute;n para esperar alguna se&ntilde;al de su desagrado. A menudo lo
      hab&iacute;amos abandonado, y &eacute;l nos hab&iacute;a restaurado con
      frecuencia. Pero, sin ser conscientes de esta misericordia, nuevamente lo
      abandonamos, y nos alejamos m&aacute;s que antes. Sin embargo, una vez
      m&aacute;s nos ha restaurado las alegr&iacute;as de su salvaci&oacute;n, y
      nos ha visitado con su Esp&iacute;ritu libre. Y ahora, si lo abandonamos
      nuevamente despu&eacute;s de esto, ser&aacute; extra&ntilde;o, en verdad,
      si no visita nuestras iniquidades con golpes y nuestras desviaciones con
      una vara.
    </p>
  </body>
</html>
