<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1828-07-01"
    data-author="Edward Payson D. D."
    data-sermon-id="IX"
    data-sermon-title="Recuerdos De Dios Dolorosos Para Los Malvados"
    data-sermon-title-original="Recollections Op God Painful To The Wicked"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="Recuerdos De Dios Dolorosos Para Los Malvados"
    />
    <title>Recuerdos De Dios Dolorosos Para Los Malvados</title>
    <link rel="icon" type="image/x-icon" href="../../../../../assets/favicon.ico" />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>RECUERDOS DE DIOS DOLOROSOS PARA LOS MALVADOS</h1>

    <blockquote>
      Record&eacute; a Dios y me angusti&eacute;; me quej&eacute;, y mi
      esp&iacute;ritu se abrum&oacute;
      <br />
      Salmo 77:3
    </blockquote>

    <p>
      Dios es un ser al que es imposible contemplar con indiferencia. Su
      car&aacute;cter es tan interesante, nuestra dependencia de &eacute;l es
      tan completa y su favor es tan indispensablemente necesario para nuestra
      felicidad, que un recuerdo distinto de &eacute;l siempre debe provocar
      emociones ya sea agradables o dolorosas. Debemos verlo con temor y
      ansiedad, o con confianza y alegr&iacute;a. De acuerdo con esto,
      encontramos que el recuerdo de Dios siempre produc&iacute;a uno u otro de
      estos efectos en la mente del salmista. Usualmente era productor de
      deleite. Mi alma, dice &eacute;l, quedar&aacute; saciada como de
      m&eacute;dula y de grosura, y con labios jubilosos te alabar&eacute;;
      cuando me acuerde de ti en mi lecho, y medite en ti en las vigilias de la
      noche. Pero a veces el recuerdo de Dios produc&iacute;a en su mente
      efectos muy diferentes. Un ejemplo de esto lo tenemos en el salmo que
      tenemos ante nosotros. Mi alma rehusaba ser consolada; record&eacute; a
      Dios y me angusti&eacute;; me quej&eacute;, y mi esp&iacute;ritu fue
      abrumado; estoy tan angustiado que no puedo hablar.
    </p>

    <p>
      El relato que el salmista ofrece aqu&iacute; sobre su experiencia conduce
      naturalmente a algunas investigaciones y comentarios muy interesantes;
      comentarios que probablemente lleguen al coraz&oacute;n y los sentimientos
      de casi todas las personas presentes. Presumo que apenas hay un individuo
      de edad madura en esta asamblea que no pueda decir, con referencia a
      algunas &eacute;pocas de su vida, &quot;record&eacute; a Dios y me
      angusti&eacute;&quot;. Y conf&iacute;o en que no sean pocos los presentes
      que puedan decir, &quot;mis meditaciones sobre Dios en las vigilias
      nocturnas han sido dulces&quot;. &iquest;Ahora, de d&oacute;nde surge esta
      diferencia? &iquest;Por qu&eacute; el recuerdo de Dios es placentero para
      algunos de nosotros y doloroso para otros? &iquest;Por qu&eacute; a veces
      es placentero y en otras doloroso para el mismo individuo? Estas son
      investigaciones &iacute;ntimamente relacionadas con nuestra felicidad;
      pues, dado que es imposible para cualquiera desterrar todo recuerdo de
      Dios, y dado que se acerca el momento en que &eacute;l estar&aacute;
      siempre presente en nuestras mentes, es muy necesario para nuestra
      felicidad que podamos recordarlo con placer en todas las estaciones.
    </p>

    <p>
      I. Al abordar estas investigaciones, puede ser necesario, en primer lugar,
      explicar brevemente lo que entendemos por recordar a Dios. Ciertamente,
      queremos decir algo m&aacute;s que una recuerdo pasajero de la palabra
      &quot;Dios&quot; o de cualquier otro nombre por el cual se le conozca. Una
      persona puede escuchar o mencionar cualquiera de los nombres de Dios
      muchas veces en un d&iacute;a sin formar ninguna concepci&oacute;n
      distinta de su car&aacute;cter o de alguna parte de &eacute;l. En este
      caso, no se puede decir que recuerde a Dios; pues, hablando propiamente,
      solo recuerda una palabra. Pero al recordar a Dios, me refiero, como sin
      duda lo hizo el salmista, a evocar esas ideas que el t&eacute;rmino
      &quot;Dios&quot; es utilizado por los escritores inspirados para
      significar. Cuando ellos usan la palabra, la emplean para denotar un Ser
      eterno, autoexistente, infinitamente sabio, justo y bueno, quien es el
      Creador y Sustentador de todas las cosas, quien es nuestro Legislador
      Soberano, y quien obra todas las cosas seg&uacute;n el consejo de su
      propia voluntad; quien est&aacute; siempre presente con nosotros, quien
      escudri&ntilde;a nuestros corazones, quien aprueba o desaprueba nuestra
      conducta, quien ama la santidad y no puede mirar el pecado sino con
      aborrecimiento, quien tiene el poder de hacernos eternamente felices o
      miserables, y quien en el futuro ejercer&aacute; ese poder al otorgar
      felicidad eterna a algunas personas y condenar a otras al tormento eterno,
      seg&uacute;n sus respectivos caracteres. Cuando una persona tiene estas
      ideas de Dios en su mente, cuando se siente convencido por el momento de
      que hay tal ser y de que es como las Escrituras lo representan, entonces
      recuerda a Dios en el sentido del texto.
    </p>

    <p>
      II. Ahora est&aacute; preparado el camino para indagar por qu&eacute; el
      recuerdo de un ser as&iacute; pueda ser alguna vez doloroso; o, en otras
      palabras, por qu&eacute; alguno de los seres de Dios deber&iacute;a
      angustiarse al recordarlo. Se puede demostrar f&aacute;cilmente que no hay
      nada en el car&aacute;cter divino o en su gobierno que necesariamente haga
      que el recuerdo de Dios sea productor de emociones dolorosas. Si
      as&iacute; fuera, el recuerdo de Dios ser&iacute;a doloroso para todas sus
      criaturas, en todas las ocasiones. Pero este no es el caso. Por el
      contrario, el recuerdo de Dios siempre es deleitable para los
      &aacute;ngeles santos y para los esp&iacute;ritus de los justos perfectos.
      De hecho, la presencia constante de Dios constituye su cielo. El recuerdo
      tambi&eacute;n de su existencia, car&aacute;cter y gobierno, usualmente,
      aunque no siempre, es muy placentero para todos los hombres buenos.
      Tampoco es extra&ntilde;o que as&iacute; sea. Siempre es placentero para
      un hijo cari&ntilde;oso reflexionar sobre el car&aacute;cter, la riqueza,
      el honor y la influencia de su padre. El poder, la grandeza y las riquezas
      de su soberano son una fuente de exultaci&oacute;n y deleite sinceros para
      todos los s&uacute;bditos leales. Considerar&iacute;an sus moradas como
      altamente honradas por su presencia y se considerar&iacute;an a&uacute;n
      m&aacute;s honrados por ser admitidos en su palacio. Por razones
      similares, los hijos cari&ntilde;osos y los s&uacute;bditos leales del Rey
      de reyes no pueden sino exultar y alegrarse al contemplar la existencia,
      las glorias, el favor y la presencia constante de su Padre celestial y
      Rey. Es y debe ser placentero para ellos reflexionar que son criaturas,
      s&uacute;bditos de un ser infinitamente grande, sabio y poderoso. El
      pensamiento de que Jehov&aacute; existe y reina Dios sobre todo, bendito
      por siempre; que &eacute;l saca el bien del mal, hace que la ira del
      hombre le alabe y hace que todas las cosas trabajen juntas para el
      cumplimiento de sus sabios y justos designios, no puede sino ser sumamente
      gratificante y consolador para personas de esta descripci&oacute;n,
      mientras contemplan la terrible prevalencia del mal natural y moral en
      este mundo arruinado.
    </p>

    <p>
      Pero si no hay nada en el car&aacute;cter o gobierno de Dios que haga que
      el recuerdo de &eacute;l sea necesariamente doloroso para sus criaturas; y
      especialmente si la evocaci&oacute;n de &eacute;l es por s&iacute; misma
      adecuada para consolar, deleitar y animarlos, entonces se sigue que, si
      alguien se angustia por el recuerdo de Dios, la causa debe existir
      &uacute;nicamente en ellos mismos. Mis amigos, as&iacute; es. Tampoco es
      dif&iacute;cil descubrir y se&ntilde;alar la causa. En una palabra, es el
      pecado. Nada m&aacute;s que el pecado puede hacer que el recuerdo de Dios
      sea doloroso para cualquiera de sus criaturas. Solo aquellos que son
      conscientes de pecado consentido y culpa contra&iacute;da pueden tener
      motivo para decir: &quot;Record&eacute; a Dios y me angusti&eacute;&quot;.
      Esto es evidente por los hechos. Los &aacute;ngeles una vez santos, pero
      ahora ca&iacute;dos, se regocijaron en Dios hasta que pecaron. Nuestros
      primeros padres en el para&iacute;so contemplaron su car&aacute;cter y
      gobierno con un placer inalterado hasta que transgredieron sus
      mandamientos. Los hombres buenos encuentran un placer similar en meditar
      sobre estos temas cuando pueden verse a s&iacute; mismos justificados de
      la culpa del pecado por la sangre de Cristo, y cuando son conscientes de
      no desviarse permitidamente de la ley divina. Si nuestros corazones no nos
      condenan, dice el ap&oacute;stol, entonces tenemos confianza hacia Dios; y
      el hombre que tiene confianza hacia Dios no puede angustiarse al
      recordarlo. Pero, por otro lado, si nuestros corazones o conciencias nos
      condenan, es imposible recordarlo sin angustiarnos. Entonces ser&aacute;
      doloroso recordar que &eacute;l es nuestro Creador y Benefactor; pues el
      recuerdo estar&aacute; acompa&ntilde;ado de una conciencia de ingrata
      vileza. Ser&aacute; doloroso pensar en &eacute;l como Legislador; porque
      esos pensamientos nos recordar&aacute;n que hemos quebrantado su ley.
      Ser&aacute; doloroso pensar en su santidad; porque si es santo, debe
      aborrecer nuestros pecados y estar enojado con nosotros, como
      pecadores:&mdash;de su justicia y verdad; porque estas perfecciones hacen
      necesario que &eacute;l cumpla sus amenazas y nos castigue por nuestros
      pecados. Ser&aacute; doloroso pensar en su omnisciencia; porque esta
      perfecci&oacute;n lo hace conocedor de nuestras ofensas m&aacute;s
      secretas, y hace imposible ocultarlas de su vista:&mdash;de su
      omnipresencia; porque la presencia constante de un testigo invisible debe
      ser desagradable para aquellos que desean indulgir sus propensiones
      pecaminosas. Ser&aacute; doloroso pensar en su poder; porque le permite
      restringir o destruir, como le plazca;&mdash;de su soberan&iacute;a;
      porque los pecadores siempre odian verse en manos de un Dios
      soberano:&mdash;de su eternidad e inmutabilidad; porque de poseer estas
      perfecciones se sigue que nunca alterar&aacute; las amenazas que ha
      pronunciado contra los pecadores, y que siempre vivir&aacute; para
      ejecutarlas. Ser&aacute; doloroso pensar en &eacute;l como Juez; porque
      sentiremos que, como pecadores, no tenemos motivo para esperar una
      sentencia favorable de sus labios. Incluso ser&aacute; doloroso pensar en
      la bondad perfecta y la excelencia de su car&aacute;cter; porque su bondad
      nos deja sin excusa al rebelarnos contra &eacute;l, y hace que nuestros
      pecados parezcan sumamente pecaminosos. As&iacute; que es evidente que la
      conciencia de pecado cometido y culpa contra&iacute;da debe hacer que el
      gobierno y todas las perfecciones de Dios sean objetos de terror y
      ansiedad para el pecador; y, por supuesto, el recuerdo de ellos debe ser
      doloroso para &eacute;l.
    </p>

    <p>
      Y esto no es todo. Todo pecador ama el pecado. &Eacute;l encuentra todo su
      deleite en &eacute;l. La &uacute;nica felicidad con la que est&aacute;
      familiarizado consiste en satisfacer los deseos de la carne, los deseos de
      los ojos o el orgullo de la vida. Pero todas estas cosas son contrarias a
      la voluntad de Dios. &Eacute;l proh&iacute;be al pecador perseguirlas; le
      proh&iacute;be indulgir o satisfacer sus propensiones pecaminosas; le
      ordena mortificarlas y destruirlas, negarse a s&iacute; mismo, tomar su
      cruz, seguir a Cristo y vivir una vida religiosa, en la cual los pecadores
      no pueden encontrar placer. No solo requiere todo esto, sino que amenaza
      con un castigo eterno a todos los que no lo cumplan. Por lo tanto, siempre
      que el pecador piensa en Dios, piensa en un ser que atraviesa todas sus
      inclinaciones queridas, frustra todos sus planes de felicidad y aplasta al
      yo, ese &iacute;dolo que le gusta adorar y al que desea que todo ceda. El
      pecador, por lo tanto, no puede evitar considerar a Dios, cuando lo ve en
      su verdadero car&aacute;cter, como su mayor y m&aacute;s irreconciliable
      enemigo. En consecuencia, est&aacute; representado por los escritores
      inspirados como diciendo en su coraz&oacute;n, No hay Dios; es decir,
      desear&iacute;a que no hubiera Dios, o que pudiera escapar o resistir su
      poder. Pero esto, la raz&oacute;n y la revelaci&oacute;n le aseguran, es
      imposible. Le dicen que no puede enga&ntilde;ar a Dios, ni huir de
      &eacute;l, ni resistirlo; que est&aacute; completamente en su poder, y que
      Dios dispondr&aacute; de &eacute;l como mejor le parezca. Dado esto, es
      evidente que, siempre que recuerda a Dios en el sentido del texto, no
      puede evitar sentirse perturbado.
    </p>

    <p>
      Adem&aacute;s, es evidente que cuanto m&aacute;s claramente perciben el
      car&aacute;cter de Dios y el suyo propio; cuanto m&aacute;s luz se arroja
      en sus conciencias, m&aacute;s misericordias, privilegios y oportunidades
      han disfrutado y malgastado, tanto m&aacute;s se sentir&aacute;n
      perturbados por el recuerdo de Dios. Siempre que lo contemplan, se
      ver&aacute;n envueltos en un estado de guerra interna, de guerra consigo
      mismos. La conciencia se levantar&aacute; en sus pechos, tomar&aacute;
      partido por Dios y los reprochar&aacute; por desobedecer sus mandamientos
      y abusar de sus favores. Sus entendimientos se pondr&aacute;n del lado de
      la conciencia y har&aacute;n que sus reproches sean doblemente terribles.
      Por otro lado, todos sus sentimientos y propensiones pecaminosos se
      enfrentar&aacute;n a la raz&oacute;n y la conciencia e intentar&aacute;n
      defenderse y justificarse. De ah&iacute; surgir&aacute;n luchas y
      conflictos internos; la mente del pecador se volver&aacute; como el mar
      agitado, que no puede descansar, cuyas aguas arrojan lodo y suciedad; y no
      podr&aacute; tener paz hasta que se reconcilie cordialmente con Dios o
      logre desterrar todos los pensamientos serios sobre &eacute;l de su pecho.
      Tan bien puede entonces un rebelde encarcelado pensar en su soberano, o un
      criminal condenado en su juez, con placer, como un pecador impenitente
      recordar a su Dios ofendido sin sentirse perturbado.
    </p>

    <p>
      Pero puede objetarse, quiz&aacute;s, que muchos pecadores impenitentes
      parecen recordar a Dios, no solo sin dolor, sino incluso con emociones
      placenteras. Respondo que no es al verdadero Dios a quien recuerdan, sino
      a un dios imaginario, un dios de su propia creaci&oacute;n. Los pecadores
      pronto descubren que es imposible pensar en un Dios tal como lo describen
      las Escrituras sin sentir ansiedad y alarma. Sus mentes carnales
      est&aacute;n llenas de enemistad hacia tal ser. Por lo tanto, proceden a
      formar un dios propio, uno que no los interrumpir&aacute;, opondr&aacute;
      o alarmar&aacute; en sus b&uacute;squedas pecaminosas; y a tal dios pueden
      contemplar sin dolor, e incluso con placer. Por eso se nos dice que
      piensan que Dios es completamente como ellos, y dicen en sus corazones
      respecto al pecado, Dios no lo castigar&aacute;.
    </p>

    <p>
      Quiz&aacute;s se objete adem&aacute;s que hay algunas cosas en el
      car&aacute;cter y gobierno de Dios que est&aacute;n adaptadas para calmar
      las aprehensiones de los pecadores y evitar que se angustien al
      recordarlo; su paciencia, longanimidad y misericordia, por ejemplo, y
      especialmente la exhibici&oacute;n que ha hecho de su amor en el Evangelio
      de Cristo. Respondo que se permite f&aacute;cilmente que estas cosas son
      adecuadas para animar y consolar a aquellos que, en el ejercicio del
      arrepentimiento y la fe en Cristo, se reconcilian con Dios y aceptan las
      ofertas de misericordia. De hecho, si no fuera por estas cosas, ninguno de
      nuestra raza ca&iacute;da podr&iacute;a contemplar a Dios con sentimientos
      diferentes a los de terror, remordimiento y desesperaci&oacute;n; pues
      todos hemos pecado y nos hemos expuesto a una condenaci&oacute;n eterna.
      Pero mientras que la misericordia y la gracia de Dios, tal como se
      muestran en el Evangelio, son adecuadas para consolar al creyente
      penitente, evidentemente no pueden ofrecer ning&uacute;n fundamento
      racional de consuelo a los pecadores impenitentes ni permitirles
      contemplarlo sin angustiarse. Las promesas de perd&oacute;n para el
      penitente, el creyente, el reconciliado, no significan nada para el
      impenitente, el incr&eacute;dulo, el rebelde no reconciliado, cuyo
      coraz&oacute;n todav&iacute;a est&aacute; enemistado con Dios. Para tales
      personas, el car&aacute;cter y gobierno divinos siguen siendo igualmente
      terribles, como si Cristo no hubiera muerto y la misericordia no se
      ofreciera. Es m&aacute;s, son, en algunos aspectos, a&uacute;n m&aacute;s
      terribles; pues el Evangelio tiene amenazas, as&iacute; como la Ley, y
      denuncia a aquellos que lo descuidan un castigo mucho m&aacute;s severo
      que la propia Ley. Por lo tanto, aquellos que descuidan el Evangelio y se
      niegan a arrepentirse y reconciliarse con Dios no pueden recordarlo sin
      angustiarse. Lo mismo puede decirse de los profesantes hip&oacute;critas,
      al menos de aquellos que saben o sospechan ser tales; pues para ellos, los
      pensamientos de un Juez omnisciente y escudri&ntilde;ador de corazones,
      que no puede ser enga&ntilde;ado y que sacar&aacute; a la luz cada cosa
      secreta en el juicio, no pueden sino ser sumamente dolorosos. La presencia
      de un amo penetrante siempre es desagradable para un siervo infiel.
    </p>

    <p>APLICACI&Oacute;N.</p>

    <p>
      1. Este tema, amigos m&iacute;os, proporciona una regla con la que podemos
      evaluarnos a nosotros mismos y que nos ayudar&aacute; mucho a descubrir
      nuestros verdaderos caracteres; pues el car&aacute;cter moral de cada
      criatura inteligente corresponde con sus opiniones y sentimientos
      habituales respecto a Dios. Si nunca lo recordamos en el sentido del
      texto, o si pensamos en &eacute;l con poca frecuencia y con indiferencia,
      es una prueba infalible de que nuestros caracteres son completamente
      pecaminosos y nuestra situaci&oacute;n es sumamente peligrosa; pues se nos
      dice expresamente que todos los que olvidan a Dios ser&aacute;n arrojados
      al infierno. Si no contemplamos habitualmente el verdadero car&aacute;cter
      y gobierno de Dios con satisfacci&oacute;n sincera; si no nos regocijamos
      de que el Se&ntilde;or reina y de que es exactamente el ser que las
      Escrituras lo representan, y de que nosotros y todas las dem&aacute;s
      criaturas estamos en sus manos, es seguro que no estamos reconciliados con
      &eacute;l, que todav&iacute;a permanecemos bajo el poder de esa mente
      carnal que es enemiga de Dios. Si, aunque generalmente podemos contemplar
      estos objetos con deleite, a veces encontramos que los pensamientos de
      ellos son dolorosos, es una prueba de que, en tales momentos, estamos en
      un estado de retroceso del cual debemos regresar inmediatamente. Pero
      siempre que podamos recordar el verdadero car&aacute;cter de Dios y las
      verdades relacionadas con &eacute;l sin angustiarnos, cuando podamos
      pensar en aparecer en su presencia en el d&iacute;a del juicio con una
      alegr&iacute;a humilde y solemne; y, especialmente, cuando sintamos que
      estar con &eacute;l, verlo y alabarlo para siempre jam&aacute;s, es el
      cielo mismo que deseamos, entonces podemos estar seguros de que somos sus
      hijos verdaderos y que estamos en un estado de preparaci&oacute;n real
      para la muerte.
    </p>

    <p>
      2. De este tema podemos aprender cu&aacute;n miserable es la
      situaci&oacute;n de los pecadores impenitentes; de aquellos que no pueden
      recordar a Dios sin angustiarse. Que tales personas no pueden disfrutar de
      la felicidad real ni siquiera en esta vida es demasiado evidente como para
      requerir prueba; pues el mundo no puede proporcionarla, y no se atreven a
      buscarla en el cielo, la &uacute;nica fuente de donde puede derivarse.
      M&aacute;s a&uacute;n, ese ser grande y glorioso, que solo puede comunicar
      felicidad, para ellos es un objeto de temor y causa de ansiosa
      aprehensi&oacute;n. Las aguas de la vida, que llevan refrescamiento y
      felicidad a todos los seres santos, para ellos son aguas de amargura; y lo
      que deber&iacute;a ser su felicidad, constituye su miseria. Por lo tanto,
      cualesquiera que sean las calamidades y aflicciones que los abrumen, por
      m&aacute;s profundamente que est&eacute;n afligidos y por m&aacute;s que
      necesiten consolaci&oacute;n, no pueden buscarla en el Dios de toda
      consolaci&oacute;n; pues el recuerdo de &eacute;l solo aumentar&iacute;a
      sus problemas. De hecho, el recuerdo de &eacute;l es usualmente m&aacute;s
      doloroso para los pecadores cuando est&aacute;n m&aacute;s gravemente
      afligidos; porque consideran justamente sus aflicciones como pruebas de su
      desagrado. Y si la situaci&oacute;n de tales personas es miserable en la
      vida, &iexcl;cu&aacute;nto m&aacute;s lo ser&aacute; en la muerte y en la
      eternidad! Presumo que aceptar&aacute;n que, si hay algo como consuelo,
      debe derivarse de la contemplaci&oacute;n de Dios y de un estado futuro;
      pues es muy cierto que ni este mundo ni sus habitantes pueden
      proporcionarlo. Pero el pecador moribundo no puede encontrar consuelo en
      la contemplaci&oacute;n de estos objetos. Por el contrario, si piensa en
      ellos, solo puede hacerlo con ansiedad y temor. Si piensa en Dios, solo
      puede pensar en &eacute;l como un ser a quien ha descuidado y ofendido,
      cuyas misericordias ha abusado y que puede ver su conducta solo con
      sentimientos de indignaci&oacute;n y repugnancia. Cada recuerdo de
      &eacute;l debe ir acompa&ntilde;ado de la recuerdo de deberes descuidados
      y pecados cometidos, y de temerosas aprehensiones de su justa y eterna
      displeasure. Por lo tanto, de cualquier manera que el pecador agonizante
      vuelva su mirada, no puede descubrir nada que no aumente su miseria y
      desesperaci&oacute;n. Si mira hacia adelante, no ve m&aacute;s que el
      oscuro y sombr&iacute;o valle de la muerte, por el cual ning&uacute;n
      amigo lo acompa&ntilde;ar&aacute;; el trono ardiente del juicio, hacia el
      cual se apresura, y la eternidad, envuelta en tinieblas y oscuridad,
      extendi&eacute;ndose en extensi&oacute;n ilimitada m&aacute;s all&aacute;
      de &eacute;l. Si mira hacia atr&aacute;s, ve innumerables pecados
      sigui&eacute;ndolo como acusadores ante el tribunal del juicio, y
      amenazando con descubrirlo all&iacute;. Si mira hacia arriba, no ve
      m&aacute;s que el ojo ce&ntilde;udo de un Dios justo y enojado, cuyas
      glorias exploran su alma m&aacute;s profunda y marchitan todas sus
      esperanzas. Si mira hacia abajo, es hacia el abismo sin fondo, que no
      puede evitar temer que lo espera. &#39;Se gira y se gira, y no encuentra
      un rayo de esperanza&#39;.
    </p>

    <p>
      Mis amigos, si tal es la muerte de aquellos que olvidan a Dios,
      &iquest;qu&eacute; ser&aacute; de su eternidad? &iexcl;Apenas abandonan el
      cuerpo, cuando ese ser santo, justo y eterno, cuyo simple recuerdo los
      atormentaba, estalla de inmediato en todas sus ardientes glorias ante su
      vista dolorida! Y si tan solo recordarlo era doloroso, &iquest;qu&eacute;
      debe ser verlo? Piensen en un desdichado privado de sus p&aacute;rpados y
      condenado a contemplar incesantemente un sol abrasador, hasta que los
      globos oculares se marchiten y se sequen, y tendr&aacute;n una vaga idea
      de los sentimientos de una criatura pecadora condenada a contemplar, por
      la eternidad, las perfecciones que le marchitan el coraz&oacute;n de ese
      Dios que es fuego consumidor para todos los obradores de iniquidad.
    </p>

    <p>
      Mis pecadores oyentes, ustedes, para quienes el recuerdo de Dios es
      doloroso, &iquest;no escuchar&aacute;n y se convencer&aacute;n? No les
      pido tanto que crean en las Escrituras como que crean el testimonio de su
      propia experiencia. No pueden menos que ser conscientes de que la luz de
      la verdad divina les resulta dolorosa; que los pensamientos de Dios, de la
      muerte y del juicio los perturban. Tampoco pueden negar que son mortales,
      que pronto tendr&aacute;n que intercambiar este mundo por otro. Ahora
      bien, si el recuerdo de Dios les resulta doloroso mientras est&aacute;n
      sanos, &iquest;no les resultar&aacute; mucho m&aacute;s doloroso cuando la
      enfermedad y la muerte los alcancen? Si el simple recuerdo de Dios los
      perturba, &iquest;no ser&aacute; la visi&oacute;n de &eacute;l
      incomparablemente m&aacute;s productiva de angustia? Entonces, &iquest;por
      qu&eacute; rechazar&aacute;n los pensamientos que, al morir,
      volver&aacute;n para abrumarlos? &iexcl;Que ser&aacute;n sus
      compa&ntilde;eros eternos! &iquest;Por qu&eacute; posponer esa
      preparaci&oacute;n para la muerte que solo puede evitar que el recuerdo y
      la visi&oacute;n de Dios sean productivos de angustia? &iquest;Y que
      convertir&aacute; lo que ahora es doloroso en una fuente de la m&aacute;s
      pura y eterna felicidad? &iquest;Por qu&eacute; continuar&aacute;n en el
      miserable estado de aquellos que son infelices por el recuerdo de su
      Creador, de un ser en cuyo mundo viven, del cual todo tiende a
      recordarles; un ser que no est&aacute; lejos de ninguno de ellos y en cuya
      presencia deben habitar para siempre? &iexcl;Cu&aacute;n miserable
      ser&iacute;a la situaci&oacute;n de los habitantes del oc&eacute;ano si el
      elemento que los rodea, y del cual no pueden existir, se convirtiera en
      una fuente de miseria! Y &iexcl;cu&aacute;nto m&aacute;s miserable debe
      ser entonces la situaci&oacute;n de aquellos que son afligidos por el
      recuerdo o por la visi&oacute;n de aquel en quien viven, se mueven y de
      quien nunca pueden escapar! Entonces, &iquest;por qu&eacute; no se dejan
      persuadir para renunciar a esos pecados que son la &uacute;nica causa que
      hace que el recuerdo de Dios sea doloroso, y para abrazar esos
      t&eacute;rminos de reconciliaci&oacute;n que har&aacute;n que los
      pensamientos y la presencia de Dios sean consoladores en la vida,
      deleitosos en la muerte y productivos de una felicidad inefable a
      trav&eacute;s de la eternidad? Esto nos lleva a remarcar,
    </p>

    <p>
      3. &iexcl;Qu&eacute; grandes son nuestras obligaciones con Dios por el
      evangelio de Cristo, el evangelio de reconciliaci&oacute;n! Si no fuera
      por esto, el recuerdo, y a&uacute;n m&aacute;s la presencia de Dios, solo
      habr&iacute;an causado pura y mezclada miseria a cualquier ser humano. Si
      no fuera por esto, ning&uacute;n hijo de Ad&aacute;n podr&iacute;a haber
      contemplado a Dios de otra manera que no fuera como un Juez
      inflexiblemente santo, justo y ofendido, cuyas perfecciones exig&iacute;an
      su destrucci&oacute;n. Si no fuera por esto, solo habr&iacute;a estado
      ante nosotros una mirada cierta y temible al juicio y la
      indignaci&oacute;n ardiente. Solo cuando se ve a trav&eacute;s de ese
      Mediador, a quien revela el evangelio, es que Dios puede ser contemplado
      por criaturas pecadoras, sin espanto ni desesperaci&oacute;n. Pero en y a
      trav&eacute;s de &eacute;l Dios est&aacute; reconciliado. En y a
      trav&eacute;s de &eacute;l se ofrece paz a los hombres rebeldes; a
      trav&eacute;s de &eacute;l todos podemos tener acceso por un mismo
      Esp&iacute;ritu al Padre. Entonces, s&eacute; agradecido por el evangelio
      de reconciliaci&oacute;n y muestra tu gratitud abrazando ansiosamente los
      t&eacute;rminos de paz que propone. Ahora, somos embajadores por Cristo,
      como si Dios os rogara por nosotros: os rogamos en nombre de Cristo,
      &iexcl;reconciliaos con Dios!
    </p>

    <p>
      4. &iquest;Es el pecado solo la causa que hace que el recuerdo de Dios sea
      doloroso? Entonces, que todos los que han aceptado los t&eacute;rminos de
      reconciliaci&oacute;n ofrecidos por el evangelio, todos los que desean
      recordar a Dios sin ser perturbados, tengan cuidado, sobre todas las
      cosas. tengan cuidado del pecado. Es el pecado, mis amigos cristianos, el
      que es la causa de todas sus penas. Es solo el pecado, el que extiende un
      ce&ntilde;o sobre el rostro sonriente de Dios; el pecado, que les oculta
      la luz de su rostro, que les impide contemplarlo siempre con deleite y
      confianza pura y sin mezcla. Juren, entonces, una guerra eterna contra el
      pecado; no solo juren, sino mant&eacute;nganla. Oponganse al pecado con
      resoluci&oacute;n, crucif&iacute;quenlo, mu&eacute;ranlo de todas las
      maneras y bajo todas las formas en que aparezca, y no tendr&aacute;
      dominio sobre ustedes. No tendr&aacute;n de nuevo el esp&iacute;ritu de
      esclavitud para temer, sino el esp&iacute;ritu de adopci&oacute;n, por el
      cual clamar&aacute;n: &iexcl;Abba, Padre!
    </p>
    `
  </body>
</html>
