<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1828-07-01"
    data-author="Edward Payson D. D."
    data-sermon-id="XCII"
    data-sermon-title="Santidad a JEHOV&Aacute;"
    data-sermon-title-original="Holiness To The Lord"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta name="description" content="Santidad a JEHOV&Aacute;" />
    <title>Santidad a JEHOV&Aacute;</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>Santidad a JEHOV&Aacute;</h1>

    <p>
      En aquel d&iacute;a estar&aacute; grabado sobre las campanillas de los
      caballos: SANTIDAD A JEHOV&Aacute;; y las ollas de la casa de
      Jehov&aacute; ser&aacute;n como los tazones del altar. Y toda olla en
      Jerusal&eacute;n y Jud&aacute; ser&aacute; consagrada a Jehov&aacute; de
      los ej&eacute;rcitos; y todos los que sacrificaren vendr&aacute;n y
      tomar&aacute;n de ellas, y cocer&aacute;n en ellas; y no habr&aacute; en
      aquel d&iacute;a m&aacute;s mercader en la casa de Jehov&aacute; de los
      ej&eacute;rcitos. &mdash; ZACAR&Iacute;AS XIV. 20, 21.
    </p>

    <p>
      No necesitan que se les diga, amigos m&iacute;os, que los profetas y
      ap&oacute;stoles suelen hablar de un d&iacute;a glorioso, que
      amanecer&aacute; sobre la iglesia en las &uacute;ltimas edades del mundo.
      Respecto a este d&iacute;a glorioso, dos cosas se predicen en el
      cap&iacute;tulo que tenemos ante nosotros. En primer lugar, se nos dice
      que la verdadera religi&oacute;n prevalecer&aacute; universalmente. En ese
      d&iacute;a el Se&ntilde;or ser&aacute; rey sobre toda la tierra; y
      ser&aacute; uno el Se&ntilde;or y su nombre uno. En segundo lugar, se
      predice que los cristianos har&aacute;n mucho mayores logros en
      religi&oacute;n, y que su influencia santificadora impregnar&aacute; todas
      las preocupaciones y empleos comunes de la vida: En ese d&iacute;a
      habr&aacute; sobre las campanas de los caballos: Santidad al Se&ntilde;or;
      y las ollas en la casa del Se&ntilde;or ser&aacute;n como los tazones ante
      el altar; s&iacute;, cada vaso en Jerusal&eacute;n y en Jud&aacute;
      ser&aacute; santidad al Se&ntilde;or de los Ej&eacute;rcitos; y todos los
      que sacrifiquen vendr&aacute;n y tomar&aacute;n de ellas y all&iacute;
      cocer&aacute;n. Mostrar m&aacute;s particularmente lo que estas
      expresiones prof&eacute;ticas implican, y cu&aacute;l ser&aacute; el
      estado del mundo cuando se cumplan, es mi prop&oacute;sito actual.
    </p>

    <p>
      1. Estas expresiones implican que, cuando llegue el d&iacute;a aqu&iacute;
      predicho, todos los asuntos comunes, empleos y acciones de los hombres se
      llevar&aacute;n a cabo con tanta seriedad y devoci&oacute;n a Dios, como
      lo sienten ahora los cristianos m&aacute;s piadosos cuando est&aacute;n
      comprometidos en los deberes m&aacute;s solemnes de la religi&oacute;n.
      Sobre las mismas campanas, o como a veces significa la palabra, sobre el
      arn&eacute;s de los caballos, y sobre todos los vasos que se emplean para
      prop&oacute;sitos dom&eacute;sticos, se inscribir&aacute; santidad al
      Se&ntilde;or. En este pasaje se utiliza una parte como figura
      ret&oacute;rica para representar el todo. Gran parte de los negocios
      comunes de la vida se llevan a cabo con la ayuda de esos animales
      domesticados que Dios ha designado para ser los siervos del hombre. Son
      nuestros compa&ntilde;eros y asistentes en casi todas nuestras labores.
      Los empleamos en cultivar la tierra, en llevar a casa sus productos, en el
      traslado de cuerpos pesados, en la construcci&oacute;n de nuestras
      viviendas, en transportarnos de un lugar a otro, y para varios otros
      prop&oacute;sitos que es innecesario particularizar; ni dejamos de usarlos
      a menudo para prop&oacute;sitos de relajaci&oacute;n y entretenimiento. Y
      mientras las labores de los hombres en el exterior se llevan a cabo
      principalmente con la asistencia de estos animales, el sexo femenino en
      casa est&aacute; no menos ocupado con los diversos utensilios que la
      ingeniosidad del hombre ha ideado para la comodidad de la vida
      dom&eacute;stica civilizada. Por las campanas de los caballos, por tanto,
      aqu&iacute; se entiende, todo el negocio de la vida en el que los hombres
      est&aacute;n ocupados fuera; y por las copas o vasos, todos los empleos
      que ocupan al sexo femenino en casa. Sobre todo esto, sobre todos los
      empleos diarios de ambos sexos se inscribir&aacute; santidad al
      Se&ntilde;or.
    </p>

    <p>
      Para entender la importancia de esta expresi&oacute;n, es necesario
      recordar que, cuando el sumo sacerdote jud&iacute;o estaba comprometido
      con los deberes de su sagrado oficio, y especialmente cuando entraba en el
      Santo de los Santos para quemar incienso, se le ordenaba llevar en la
      frente una mitra con las palabras &quot;Santidad al Se&ntilde;or&quot;
      grabadas en letras de oro. Esta inscripci&oacute;n recordaba tanto al sumo
      sacerdote como a todos los que la le&iacute;an que el Dios a quien
      serv&iacute;a era un Dios santo, y que la santidad es propia de su casa,
      su servicio y sus adoradores para siempre. Si alguna vez se sent&iacute;a
      serio y devoto, ser&iacute;a cuando llevaba esta inscripci&oacute;n en su
      frente. Pero en el d&iacute;a del que hablamos, esta inscripci&oacute;n
      estar&aacute; en los arneses de los caballos y en los utensilios empleados
      en la vida dom&eacute;stica; es decir, como ya hemos mencionado, en todos
      los asuntos diarios y empleos de ambos sexos. Sin embargo, no debemos
      suponer que las letras que componen estas palabras estar&aacute;n
      realmente escritas all&iacute;. El significado de esta predicci&oacute;n
      es evidentemente que, mientras las personas est&eacute;n involucradas en
      todos los negocios y preocupaciones comunes de la vida, ya sea en casa o
      fuera, ya sea en la casa o en el camino, se sentir&aacute;n tan serias,
      devotas y comprometidas con el servicio de Dios como lo estaba el sumo
      sacerdote jud&iacute;o cuando llevaba aquella sagrada inscripci&oacute;n
      en su frente. El comerciante en su escritorio, el mec&aacute;nico en su
      taller, el marinero en su barco, el campesino en su campo, el viajero en
      su viaje y la mujer en casa, tendr&aacute;n un sentido constante y
      realista de la presencia y perfecciones de Dios, y tal amor, confianza y
      reverencia hacia &eacute;l, que los llevar&aacute; a hacer todo de manera
      santa y con miras a su gloria. Todo ser&aacute; entonces santificado por
      la palabra de Dios y la oraci&oacute;n. La religi&oacute;n no se
      limitar&aacute;, como muchas veces ocurre ahora, al recogimiento personal
      y a la casa de Dios; sino que caminar&aacute; fuera, impregnando cada
      lugar con su bendita influencia, y alegrando al hombre feliz en todos sus
      empleos con sus sonrisas celestiales y desbordantes consolaciones del
      coraz&oacute;n. Los hombres trabajar&aacute;n entonces como Ad&aacute;n lo
      hizo en el para&iacute;so, donde el trabajo era descanso, empleo y placer.
      Amigos y conocidos se encontrar&aacute;n, como los cristianos se
      encuentran ahora, para servir y alabar a Dios; cada reuni&oacute;n
      ser&aacute; una reuni&oacute;n religiosa; los hombres hablar&aacute;n
      entonces de las cosas de Dios, como se orden&oacute; a los jud&iacute;os
      que lo hicieran, en la casa y en el camino, cuando se sientan y cuando se
      levanten, y la conversaci&oacute;n en la tierra ser&aacute; como la
      conversaci&oacute;n de los santos y &aacute;ngeles en el cielo.
    </p>

    <p>
      No habr&aacute; entonces lenguaje ocioso o profano, ni se escuchar&aacute;
      hablar mal o calumniar; porque la ley del amor estar&aacute; en el
      coraz&oacute;n y, por supuesto, la ley de la amabilidad habitar&aacute; en
      los labios. Entonces tambi&eacute;n, la prensa, al igual que la lengua,
      ser&aacute; santificada. Como los hombres aprender&aacute;n la guerra,
      as&iacute; la prensa no hablar&aacute; m&aacute;s de la guerra; pero las
      publicaciones peri&oacute;dicas difundir&aacute;n las pol&iacute;ticas,
      las leyes y los triunfos del reino del Redentor. Los libros ya no
      contendr&aacute;n veneno para el alma ni combustible para pasiones
      odiosas; sino que ser&aacute;n corrientes que fluyen de las fuentes de la
      vida y la verdad. Entonces tambi&eacute;n, todas las relaciones
      dom&eacute;sticas ser&aacute;n santificadas. Maridos y esposas, padres e
      hijos, hermanos y hermanas, amos y sirvientes, se amar&aacute;n entonces
      unos a otros con un coraz&oacute;n puro fervientemente, como miembros del
      mismo cuerpo y coherederos del mismo cielo. El coraz&oacute;n que dice a
      Dios, nuestro Padre en el cielo, por supuesto considerar&aacute; a los
      hombres como hermanos en la tierra. El hombre ya no encontrar&aacute; un
      enemigo en el hombre, sino un amigo y, lo que es m&aacute;s, un amigo
      cristiano. Pero el tiempo nos proh&iacute;be extendernos. Basta decir, que
      todos los asuntos comunes de la vida se realizar&aacute;n entonces mejor
      que las tareas religiosas m&aacute;s sagradas ahora. As&iacute; todo se
      convertir&aacute; en oro. Encontramos algunos rastros tenues de tal estado
      de cosas, aunque realmente d&eacute;biles, en las mejores &eacute;pocas de
      la comunidad jud&iacute;a. Por ejemplo, cuando Booz visit&oacute; a sus
      segadores en el campo, encontramos que les dec&iacute;a: &quot;El
      Se&ntilde;or sea contigo&quot;; mientras ellos le respond&iacute;an:
      &quot;El Se&ntilde;or te bendiga&quot;. Este ser&aacute; el lenguaje que
      se escuchar&aacute; universalmente en el d&iacute;a del que hablamos; y
      por m&aacute;s nauseabundos y repulsivos que tales expresiones puedan
      parecer, cuando se consideran como el c&aacute;ntico de la formalidad y la
      hipocres&iacute;a, que habla sin sentir, aparecen muy diferentes, vistas
      como el lenguaje real del coraz&oacute;n. Algunas de estas expresiones
      est&aacute;n en uso com&uacute;n entre nosotros, aunque el significado
      real sea desconocido, o olvidado, por miles que las adoptan. El
      t&eacute;rmino &quot;Adi&oacute;s&quot;, por ejemplo, significa, &quot;Te
      encomiendo a Dios&quot;; e incluso la expresi&oacute;n com&uacute;n
      &quot;Goodbye&quot; es una abreviaci&oacute;n o corrupci&oacute;n del
      deseo piadoso, &quot;Dios est&eacute; contigo&quot;. Mencionamos estos
      ejemplos simplemente para mostrar c&oacute;mo la influencia de la
      religi&oacute;n penetrar&aacute; incluso en las formas y ceremonias
      comunes de la sociedad, en el d&iacute;a del que hablamos.
    </p>

    <p>
      En ese d&iacute;a, cada casa, cada tienda y el mundo entero, ser&aacute;n
      una casa de Dios, un templo consagrado a su alabanza. Un templo es un
      lugar consagrado y dedicado a Dios con prop&oacute;sitos religiosos. Pero
      en ese d&iacute;a cada casa ser&aacute; tal lugar; cada hombre ser&aacute;
      un sacerdote en su casa, para ofrecer sacrificios espirituales de
      oraci&oacute;n y alabanza, y para ense&ntilde;ar a sus hijos y sirvientes
      el conocimiento adecuado de Dios; y cada trabajo dom&eacute;stico se
      atender&aacute; con sentimientos y ejercicios devocionales como los que
      ahora sienten los cristianos piadosos en la casa de Dios. Dondequiera que
      el humo se eleve al cielo desde las moradas de los hombres, all&iacute; el
      incienso de oraci&oacute;n y alabanza se elevar&aacute; con &eacute;l,
      como las oraciones de los jud&iacute;os ascend&iacute;an con el humo de
      sus holocaustos.
    </p>

    <p>
      En ese d&iacute;a, cada edificio erigido para el trabajo o comercio
      ser&aacute; tal lugar; porque cada hombre consagrar&aacute; sus labores y
      ganancias a Dios, y se presentar&aacute; como un sacrificio viviente,
      santo y aceptable a Dios, para ser empleado en su obra. Entonces cada
      vasija ser&aacute; tal lugar, en el cual aquellos que vean las obras de
      Dios en las profundidades lo alabar&aacute;n por la grandeza de su poder;
      en el que oraciones y agradecimientos tomar&aacute;n el lugar de los
      juramentos y maldiciones con los que ahora son con demasiada frecuencia
      profanados. Entonces toda la tierra ser&aacute; tal lugar; porque
      estar&aacute; llena del conocimiento de Dios, como las aguas cubren los
      mares; y ni el sol de d&iacute;a, ni la luna y las estrellas de noche,
      cuando miren hacia la tierra, ver&aacute;n nada que se haga sobre su
      superficie que no sea para la gloria de Dios, que no sea un deber
      religioso. Entonces toda la raza humana se unir&aacute; con la
      creaci&oacute;n inanimada, celebrando las altas alabanzas de Dios,
      haciendo dulce melod&iacute;a en sus corazones para el Se&ntilde;or.
    </p>

    <p>
      Cada d&iacute;a ser&aacute; entonces como un s&aacute;bado. Este
      d&iacute;a ahora est&aacute; separado de los d&iacute;as de trabajo para
      prop&oacute;sitos devocionales y el cumplimiento m&aacute;s solemne de
      deberes religiosos. Pero cuando cada casa se convierta en un templo,
      cuando todo se haga de manera devocional, cuando todas nuestras acciones
      diarias se realicen con m&aacute;s amor y celo que nuestros deberes
      religiosos actuales; entonces, es evidente que cada d&iacute;a ser&aacute;
      como un s&aacute;bado y mucho m&aacute;s santo que nuestros mejores
      s&aacute;bados actuales. Todo nuestro tiempo se entregar&aacute; a Dios, y
      un continuo s&aacute;bado en la tierra ser&aacute; a la vez una promesa y
      una preparaci&oacute;n para un s&aacute;bado eterno en el cielo.
    </p>

    <p>
      En ese d&iacute;a, cada comida com&uacute;n ser&aacute; lo que la cena del
      Se&ntilde;or es ahora. Esto queda impl&iacute;cito en una expresi&oacute;n
      del profeta en nuestro texto. Despu&eacute;s de informarnos que cada
      vasija en Jerusal&eacute;n y en Jud&aacute; ser&aacute; santidad para el
      Se&ntilde;or, a&ntilde;ade, y todos los que sacrifican vendr&aacute;n y
      tomar&aacute;n de ellas y cocer&aacute;n en ellas. No hace falta que se
      les diga que, bajo la dispensaci&oacute;n jud&iacute;a, todas las vasijas
      y utensilios empleados en sacrificios a Dios estaban solemnemente
      consagrados a este servicio y considerados como santos; y si alguien se
      atrev&iacute;a a usar fuego com&uacute;n, u otros recipientes, en ofrecer
      sacrificios a Dios, era instant&aacute;neamente castigado por su
      presunci&oacute;n. Pero se predice que, en el d&iacute;a del que hablamos,
      los hombres tomar&aacute;n las vasijas comunes empleadas para
      prop&oacute;sitos dom&eacute;sticos y las usar&aacute;n para sacrificios;
      y esto indica que todas estas vasijas ser&aacute;n entonces tan santas
      como las vasijas del santuario que hab&iacute;an sido solemnemente
      consagradas al servicio de Dios; o, usando un lenguaje m&aacute;s adecuado
      a la dispensaci&oacute;n bajo la cual vivimos, cada vasija ser&aacute;
      como las vasijas sacramentales y cada mesa como la mesa del Se&ntilde;or.
      Ahora, cuando esto sea as&iacute;, cuando cada d&iacute;a sea como un
      s&aacute;bado, cuando cada casa sea como un templo, cuando cada hombre sea
      como un ministro en su propia casa, y todos los utensilios
      dom&eacute;sticos santos, entonces, por supuesto, cada comida com&uacute;n
      ser&aacute; como la cena del Se&ntilde;or. Las personas
      participar&aacute;n de cada alimento con tanta gratitud y amor a Cristo, y
      con tan sentido recuerdo de su amor moribundo, como los cristianos
      m&aacute;s piadosos sienten ahora en su mesa; y cuando las personas se
      inviten mutuamente a un banquete, ser&aacute; como la reuni&oacute;n
      solemne de una iglesia para conmemorar la muerte de su Salvador. En
      resumen, ya sea que los hombres coman o beban, o lo que hagan, lo
      har&aacute;n todo para la gloria de Dios y en el nombre del Se&ntilde;or
      Jesucristo.
    </p>

    <p>
      Aunque cada lugar y cada empleo ser&aacute;n entonces santos, y cada
      d&iacute;a como un s&aacute;bado, sin embargo, la distinci&oacute;n que
      ahora prevalece entre la casa de Dios y otros lugares, y entre el
      s&aacute;bado y otros d&iacute;as, se mantendr&aacute;. Esto queda
      claramente indicado en otra parte de nuestro texto, donde se nos dice que
      las ollas en la casa del Se&ntilde;or ser&aacute;n como los tazones ante
      el altar. Aunque todos los utensilios del santuario eran santos, se
      consideraba que algunos lo eran mucho m&aacute;s que otros. Los tazones
      ante el altar, por ejemplo, que se usaban para contener el incienso santo,
      o para recibir la sangre de los sacrificios, se consideraban m&aacute;s
      santos que las ollas o jarras que recib&iacute;an las cenizas y otras
      sustancias que deb&iacute;an ser retiradas, porque se usaban para un
      prop&oacute;sito m&aacute;s sagrado. El significado de esta
      expresi&oacute;n, entonces, evidentemente es que aquellas cosas que ahora
      se consideran santas, en el d&iacute;a del cual estamos hablando, lo
      ser&aacute;n mucho m&aacute;s. El s&aacute;bado ser&aacute; mucho
      m&aacute;s estrictamente observado; la adoraci&oacute;n a Dios se
      llevar&aacute; a cabo de una manera mucho m&aacute;s solemne; el templo de
      Dios ser&aacute; frecuentado con mucha m&aacute;s seriedad y
      devoci&oacute;n de lo que es actualmente el caso; y as&iacute;, la
      diferencia entre la casa de Dios y otros lugares, entre el s&aacute;bado y
      otros d&iacute;as, y entre la adoraci&oacute;n a Dios y otros empleos,
      seguir&aacute; siendo tan grande como lo es ahora. La influencia de la
      religi&oacute;n se sentir&aacute; en cada lugar y en cada empleo; pero
      a&uacute;n se sentir&aacute; m&aacute;s poderosamente, como sucede ahora,
      en aquellos momentos y en aquellos lugares que se dedican especialmente a
      fines devocionales.
    </p>

    <p>
      Por &uacute;ltimo, cuando llegue este d&iacute;a, no habr&aacute;
      adoradores insinceros en la casa de Dios, ni profesores hip&oacute;critas
      en su iglesia; pues nuestro texto nos asegura que ya no habr&aacute;
      m&aacute;s cananeos en la casa del Se&ntilde;or. Los jud&iacute;os
      hip&oacute;critas eran llamados cananeos porque, como esos
      id&oacute;latras, adoraban a falsos dioses, aunque profesaban adorar solo
      al verdadero. Por lo tanto, cuando se dice que no habr&aacute; m&aacute;s
      cananeos en la casa del Se&ntilde;or, se quiere decir que no habr&aacute;
      adoradores formales e insinceros en la casa o iglesia de Dios. Entonces
      toda la congregaci&oacute;n compondr&aacute; la iglesia, y la iglesia
      incluir&aacute; solo a los verdaderos disc&iacute;pulos de Cristo. En
      consonancia, encontramos al profeta Isa&iacute;as dirigi&eacute;ndose
      as&iacute; a la iglesia bajo el nombre de Jerusal&eacute;n:
      Al&eacute;grate, oh Jerusal&eacute;n, la ciudad santa; porque de ahora en
      adelante no entrar&aacute;n en ti los incircuncisos y los inmundos.&nbsp;
    </p>

    <p>
      As&iacute;, amigos m&iacute;os, he considerado las expresiones que
      componen nuestro texto y he tratado de mostrar lo que implican. Soy
      consciente de que la imagen que se ha dibujado parecer&aacute; a muchos de
      ustedes visionaria y exagerada, y dir&aacute;n de inmediato que nunca
      podr&aacute; realizarse. Y sin embargo, amigos m&iacute;os, no hemos dicho
      m&aacute;s de lo que la palabra de Dios ordena, nada m&aacute;s de lo que
      cada profesor de cristianismo est&aacute; mandado a buscar, nada
      m&aacute;s de lo que promete perseguir. Se nos ordena, y los cristianos
      prometen, esforzarse por ser santos, como Dios es santo, hacer todo en
      palabra y obra en el nombre del Se&ntilde;or Jes&uacute;s, y ya sea que
      coman o beban, o lo que sea que hagan, hacerlo todo para la gloria de
      Dios. Se les manda a adornar la doctrina de Dios su Salvador en todas las
      cosas; a estar en el temor del Se&ntilde;or todo el d&iacute;a; a orar sin
      cesar; a tener siempre presente al Se&ntilde;or; e incluso se requiere
      espec&iacute;ficamente que los siervos hagan todo de coraz&oacute;n, como
      para el Se&ntilde;or y no para los hombres, sabiendo que sirven al
      Se&ntilde;or Cristo. Y, amigos m&iacute;os, la influencia de la
      religi&oacute;n naturalmente conduce a todo esto, y no es necesario
      m&aacute;s que un grado adecuado de fe en la palabra de Dios para producir
      exactamente tal estado de cosas como el que hemos descrito. Si todos los
      hombres tuvieran esa fe, Dios y Cristo y el cielo y el infierno
      ser&iacute;an, en todo momento, realidades para sus mentes; y, por
      supuesto, les afectar&iacute;an como tales realidades deben hacerlo. Los
      hombres ver&iacute;an entonces a Dios en todas partes, en todas sus obras;
      ver&iacute;an de qu&eacute; los ha redimido Cristo; y, por supuesto, su
      reverencia, gratitud y amor estar&iacute;an siempre en ejercicio ferviente
      y vivo. Creo que nadie dudar&aacute; de que, si todos los hombres fueran
      cristianos como lo fue san Pablo, gran parte, si no todo lo que ahora se
      ha dicho, se presenciar&iacute;a entre nosotros. Y nos corresponde
      recordar que Dios puede dar a todos los hombres tanta gracia como le dio a
      Pablo; y ha dicho que har&aacute; que todo esto suceda; y por lo tanto lo
      har&aacute;. &iquest;Hay algo demasiado dif&iacute;cil para Dios?
      &iquest;Ha dicho, y no lo har&aacute;?
    </p>

    <p>
      APLICACI&Oacute;N. 1. De este tema, amigos cristianos, podemos aprender
      nuestras grandes e innumerables deficiencias, y cu&aacute;n miserablemente
      vivimos, en comparaci&oacute;n con la manera en que deber&iacute;amos
      vivir. Si es la tendencia natural de la religi&oacute;n producir tal
      estado de cosas como el que se ha descrito, entonces es evidente que los
      mejores de nosotros apenas sabemos todav&iacute;a lo que es la
      religi&oacute;n. &iquest;Y qui&eacute;n de ustedes dir&aacute; que esta no
      es la tendencia natural de la religi&oacute;n? &iquest;No se dio Cristo
      por nosotros, para redimirnos para s&iacute; mismo, un pueblo peculiar,
      celoso de buenas obras? &iquest;No nos dice la Biblia que los cristianos
      son una generaci&oacute;n escogida, un sacerdocio real, para mostrar su
      alabanza? &iquest;Y pretender&aacute;n ustedes que los motivos presentados
      ante nosotros en la Biblia no deben producir los efectos que se han
      descrito? El amor moribundo de Cristo, la liberaci&oacute;n de la miseria
      eterna, la felicidad eterna, sin mencionar el gran aumento de felicidad
      que tal vida producir&iacute;a en el mundo presente. Seguramente estos
      motivos son suficientes, si tan solo sinti&eacute;ramos su fuerza, para
      llevarnos a vivir como se ha descrito. &iquest;Y se quejar&aacute; alguno
      de ustedes entonces porque pensamos que la iglesia est&aacute; poco
      comprometida? &iquest;Se sorprender&aacute;n de nosotros y nos
      culpar&aacute;n porque creemos que es necesario instarlos a estar
      m&aacute;s fervientemente comprometidos en la b&uacute;squeda de la
      religi&oacute;n? Ustedes pueden, de hecho, culparnos con justicia por no
      vivir m&aacute;s de esta manera nosotros mismos, y decir, M&eacute;dico,
      c&uacute;rate a ti mismo. Amigos m&iacute;os, perm&iacute;tannos, mientras
      confesamos p&uacute;blicamente nuestras innumerables deficiencias,
      declararles que tenemos la intenci&oacute;n, por la gracia de Dios, de al
      menos hacer un esfuerzo por acercarnos al est&aacute;ndar que hemos
      descrito. Ustedes pueden hacer lo que quieran, pero, en cuanto a m&iacute;
      y mi casa, intentaremos servir al Se&ntilde;or de esta manera. &iquest;Y
      qui&eacute;n est&aacute; dispuesto a unirse con nosotros en hacer un
      intento similar? &iquest;Qui&eacute;n de ustedes se esforzar&aacute; por
      pasar cada d&iacute;a como un s&aacute;bado, y realizar cada acto para la
      gloria de Dios? Recuerden que ahora tenemos gran aliento para hacerlo. Una
      buena obra, un bendito cambio ha comenzado evidentemente. Tiempo
      atr&aacute;s, las revistas, peri&oacute;dicos y obras de ficci&oacute;n
      eran, por decir lo menos, lejos de ser religiosos en su tendencia. Pero
      ahora, en muchos de ellos, est&aacute; inscrito Santidad al Se&ntilde;or.
    </p>

    <p>
      Pero quiz&aacute;s algunos que con gusto se comprometer&iacute;an en este
      intento, han estado tan desalentados, y han llegado a albergar tantas
      dudas sobre su estado, por lo que se ha dicho, que no tienen valor para
      intentar nada.<br />
      2. Podemos aprender de este tema si realmente tenemos alguna
      religi&oacute;n o no. &iquest;Deber&iacute;amos alegrarnos por un estado
      de cosas como el que se ha descrito? Si es as&iacute;, somos cristianos,
      porque ning&uacute;n coraz&oacute;n impuro podr&iacute;a ser feliz en un
      mundo como este, si la religi&oacute;n prevaleciera universalmente. No
      dudo que muchos en esta asamblea han sentido, al escuchar este discurso,
      que tal estado de cosas ser&iacute;a muy triste para ellos; han sentido
      como si una sombra cubriera sus mentes al pensarlo; y por nada del mundo
      querr&iacute;an verlo realizado, a menos que sus propios sentimientos
      cambien de manera correspondiente. Todos, por tanto, que se
      alegrar&iacute;an sinceramente de ver la religi&oacute;n prevalecer de
      esta manera; todos los que sienten que tal estado de sociedad es justo lo
      que desear&iacute;an para ser felices; todos los que lo desean y oran por
      su llegada, ciertamente son cristianos y tienen todo el est&iacute;mulo
      para avanzar hacia la perfecci&oacute;n.
    </p>

    <p>
      Por &uacute;ltimo, de este tema podemos aprender qu&eacute; placeres,
      b&uacute;squedas y empleos son realmente l&iacute;citos y agradables a
      Dios. Todo tipo de diversi&oacute;n que prevalecer&iacute;a, todo objetivo
      de b&uacute;squeda que se seguir&iacute;a, todo tipo de empleo que
      proporcionar&iacute;a sustento a un hombre en ese estado de sociedad que
      hemos descrito, es l&iacute;cito y consistente con la religi&oacute;n.
      Pero si hay placeres, b&uacute;squedas o empleos que una prevalencia
      universal de la religi&oacute;n desterrar&iacute;a de la sociedad, es
      seguro que son inconsistentes con la religi&oacute;n y, por lo tanto, no
      pueden ser agradables a los ojos de Dios. Tambi&eacute;n es moralmente
      seguro que todo lo que la religi&oacute;n desterrar&iacute;a tiende
      directamente, por su prevalencia, a desterrar, o al menos a oponerse a la
      religi&oacute;n. Tengamos entonces cuidado de no perseguir ni entregarnos
      a nada que sea inconsistente con la expansi&oacute;n universal del
      cristianismo; y mientras hacemos esto, ciertamente estaremos en camino al
      cielo y traeremos el cielo para habitar con nosotros en la tierra.
    </p>
  </body>
</html>
