<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1828-07-01"
    data-author="Edward Payson D. D."
    data-sermon-id="LII"
    data-sermon-title="T&iacute;tulos de Cristo"
    data-sermon-title-original="Titles Of Christ"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta name="description" content="T&iacute;tulos de Cristo" />
    <title>T&iacute;tulos de Cristo</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>T&iacute;tulos de Cristo</h1>

    <p>
      Porque nos ha nacido un ni&ntilde;o; se nos ha dado un hijo; y el
      principado estar&aacute; sobre su hombro: y su nombre ser&aacute; llamado
      Admirable, Consejero, Dios Fuerte, Padre Eterno, Pr&iacute;ncipe de Paz.
      Del aumento de su gobierno y paz no habr&aacute; fin. &mdash;ISA&Iacute;AS
      IX. 6, 7.
    </p>

    <p>
      En el contexto anterior, el profeta, &quot;arrebatado a tiempos
      futuros&quot; por el esp&iacute;ritu de profec&iacute;a, e influenciado
      por esa fe que es la evidencia de las cosas no vistas, no solo predice la
      encarnaci&oacute;n de Cristo, sino que habla de ese glorioso evento y de
      sus felices consecuencias, como si ya hubieran tenido lugar: El pueblo que
      andaba en tinieblas, dice, ha visto una gran luz. A los que habitaban en
      tierra de sombra de muerte, sobre ellos ha brillado la luz. Se alegran
      ante ti como con el gozo de la cosecha; se regocijan como cuando reparten
      el bot&iacute;n. Pero, &iquest;de d&oacute;nde provino toda esta luz y
      alegr&iacute;a? Respondo; el Sol de justicia se ha levantado sobre ellos
      con sanidad en sus rayos; porque, dice el profeta, nos ha nacido un
      ni&ntilde;o; se nos ha dado un hijo; y el principado estar&aacute; sobre
      su hombro; y su nombre ser&aacute; llamado Admirable, Consejero, Dios
      Fuerte, Padre Eterno, Pr&iacute;ncipe de Paz. Del aumento de su gobierno y
      paz no habr&aacute; fin. Que el ni&ntilde;o maravilloso, cuyo nacimiento
      se anuncia y celebra en estos triunfantes t&eacute;rminos, no era otro que
      Jesucristo, el Mes&iacute;as prometido, resulta innecesario remarcar. Y
      como este es el d&iacute;a que ha sido considerado por muchos, como el
      aniversario de su nacimiento, no ser&iacute;a impropio emplear el tiempo
      asignado a este discurso, meditando en un evento que no es menos
      interesante para nosotros, de lo que fue para la iglesia antigua, porque
      para nosotros, as&iacute; como para ellos, este ni&ntilde;o ha nacido;
      para nosotros, as&iacute; como para ellos, este hijo ha sido dado.<br />
      Sin embargo, puede ser necesario recordarle que, si desea obtener el
      m&aacute;s m&iacute;nimo beneficio de meditar en este pasaje, debe ejercer
      una fe firme y viva. Debe sentarse a los pies de Dios, con la actitud de
      un ni&ntilde;o peque&ntilde;o, y recibir con mansedumbre la palabra
      implantada, que puede salvar su alma; recordando que sus mentes
      est&aacute;n cegadas y prejuiciadas contra la verdad, por la influencia
      del pecado; y que lo que le parece imposible a usted, es posible para
      Dios; que lo que es, a su entender, un misterio absurdo e ininteligible,
      puede ser, a la vista de &Eacute;l, perfectamente claro e inteligible. En
      resumen, debe tener la disposici&oacute;n que pose&iacute;an los magos de
      oriente, los pastores de Bel&eacute;n y el anciano Sime&oacute;n. Se les
      dijo que hab&iacute;a nacido Cristo el Se&ntilde;or, el rey de los
      jud&iacute;os, el Salvador de los hombres; y cuando se apresuraron a
      verlo, no encontraron m&aacute;s que un indefenso beb&eacute;, nacido de
      padres humildes y pobres, acostado en un pesebre. Sin embargo, en lugar de
      plantear objeciones y cr&iacute;ticas, como sus mentes prejuiciadas los
      habr&iacute;an llevado a hacer, creyeron y adoraron.
    </p>

    <p>
      Tal es el maravilloso poder de la fe. As&iacute; triunfa sobre cualquier
      obst&aacute;culo y acepta impl&iacute;citamente la palabra de Dios, por
      extra&ntilde;a e incomprensible que pueda parecer. Amigos m&iacute;os, les
      advertimos de antemano, que si no ejercen esta fe, el presente discurso no
      les ser&aacute; de provecho. Dir&aacute;n que es imposible que un
      ni&ntilde;o nacido de una mujer pueda ser propiamente llamado el Dios
      poderoso, el Padre eterno. As&iacute;, el Salvador que es precioso para
      quienes creen, ser&aacute; para ustedes una piedra de tropiezo y una roca
      de ofensa, como lo fue para los jud&iacute;os incr&eacute;dulos; y su
      evangelio, que es para los que se salvan, el poder de Dios y la
      sabidur&iacute;a de Dios para salvaci&oacute;n, les parecer&aacute; a
      ustedes nada m&aacute;s que necedad. Oh entonces, mis oyentes, si desean
      ser salvados, si no quieren que la predicaci&oacute;n de la cruz resulte
      en un aroma de muerte para muerte, si desean aprovechar las gloriosas
      verdades reveladas en nuestro texto, oren fervientemente para que Dios
      aumente su fe; y si encuentran que la incredulidad prevalece, clamen a
      Dios como el gobernante jud&iacute;o, Se&ntilde;or, creemos, ayuda nuestra
      incredulidad.
    </p>

    <p>
      Dicho esto, procedamos ahora a considerar los nombres y t&iacute;tulos de
      este maravilloso ni&ntilde;o, cuyo nacimiento se predice en nuestro texto:
      cuyo nacimiento celebran hoy los cristianos en diferentes partes del
      mundo.
    </p>

    <p>
      1. Nuestro texto nos informa que a este ni&ntilde;o se le llamar&aacute;
      Admirable.
    </p>

    <p>
      En el libro de Jueces, leemos que cuando Manoa pregunt&oacute; el nombre
      de un &aacute;ngel del Se&ntilde;or que se le apareci&oacute;, el
      &aacute;ngel respondi&oacute;, &iquest;por qu&eacute; preguntas por mi
      nombre, siendo &eacute;l secreto? La palabra ah&iacute; traducida como
      secreto, es la misma que aqu&iacute; se traduce como admirable. Sin duda
      era el Verbo Eterno, que frecuentemente se llama el &Aacute;ngel del
      Pacto, quien apareci&oacute; en esa ocasi&oacute;n. El nombre que se le da
      aqu&iacute; significa secreto, misterioso, maravilloso; y en cada uno de
      estos sentidos, puede propiamente atribu&iacute;rsele a Cristo. Puede ser
      llamado secreto, oculto, desconocido; pues se nos dice que nadie conoce al
      Hijo, sino el Padre. Puede ser llamado misterioso; porque sin
      controversia, grande es el misterio de la piedad, Dios fue manifestado en
      carne. Incluso los &aacute;ngeles son representados deseando mirarlo.
      Tambi&eacute;n puede ser justamente llamado maravilloso; pues su persona,
      su car&aacute;cter, su oficio, su nacimiento, su vida, su muerte y
      resurrecci&oacute;n, est&aacute;n llenos de maravillas. Su persona es
      admirable; porque es Emanuel, Dios con nosotros, y en &eacute;l habita
      corporalmente toda la plenitud de la deidad. Su car&aacute;cter es
      maravilloso; porque comprende todo lo que es excelente en las naturalezas
      divina y humana. Su amor es maravilloso; porque supera el conocimiento.
      Las riquezas de su gracia son maravillosas; pues se representan como
      insondables. Su nacimiento es maravilloso; porque, &iquest;qu&eacute;
      puede ser m&aacute;s sorprendente que el Verbo eterno, que estaba con Dios
      y que era Dios, y por quien todas las cosas fueron hechas, nazca de una
      mujer, un d&eacute;bil e indefenso infante? Su vida es maravillosa; porque
      nos muestra a Dios morando en carne como hombre; nos muestra al gran
      Legislador obedeciendo sus propias leyes; nos muestra a alguien que, en
      apariencia externa, no era m&aacute;s que un pobre y despreciado
      mec&aacute;nico, controlando las leyes de la naturaleza, comandando los
      elementos como sus servidores, expulsando demonios con una voluntad, una
      palabra y forzando a la muerte y a la tumba a entregar su presa. Su muerte
      fue maravillosa; porque all&iacute; vemos al Se&ntilde;or de la vida y la
      gloria, muriendo a manos de sus criaturas; vemos al Dador de la ley
      llevando la maldici&oacute;n de la ley; vemos al m&aacute;s inocente y
      perfecto de los seres, el deleite del cielo y el gobernante de la tierra,
      tratado tanto por el cielo como por la tierra, como el m&aacute;s vil de
      los malhechores. Su resurrecci&oacute;n fue maravillosa; porque,
      &iquest;qu&eacute; puede ser m&aacute;s maravilloso que ver a un muerto,
      teniendo poder para retomar su vida, rompiendo las cadenas de la muerte y
      las rejas de la tumba, ascendiendo desde las profundidades del sepulcro, a
      la diestra del trono de la Majestad en las alturas? Estos son solo algunos
      de los prodigios que acompa&ntilde;aron a este maravilloso ni&ntilde;o,
      pero seguramente son suficientes para mostrar la propiedad del nombre que
      se le da en nuestro texto.<br />
      2. En segundo lugar, se nos dice que el nombre de este ni&ntilde;o
      ser&aacute; Consejero. Este nombre tambi&eacute;n se aplica con estricta
      propiedad a Cristo. &Eacute;l es un consejero, tanto respecto a Dios como
      a los hombres. En primer lugar, es consejero respecto a Dios. Se le llama
      la palabra y la sabidur&iacute;a de Dios; y con &eacute;l el Padre toma
      consejo en referencia a todas sus obras. Consult&oacute; con &eacute;l
      respecto a la obra de la creaci&oacute;n. Hagamos al hombre, dice, a
      nuestra imagen, conforme a nuestra semejanza. Lo consulta respecto a sus
      obras de providencia. Expulsemos al hombre del jard&iacute;n del
      Ed&eacute;n; bajemos y confundamos su lenguaje, para que no entiendan el
      habla del otro. Lo consult&oacute; respecto a la gran obra de gracia, el
      plan de redenci&oacute;n. Hablando del hombre cuyo nombre es el
      Reto&ntilde;o, el profeta dice: El consejo de paz estar&aacute; entre
      ambos; es decir, entre este hombre y Jehov&aacute;. As&iacute; de claro
      aparece, Cristo nuestro Emmanuel es el Consejero de Jehov&aacute;. Por eso
      lo encontramos diciendo, el consejo es m&iacute;o, y la sana
      sabidur&iacute;a; yo soy inteligencia, tengo la fuerza. Tambi&eacute;n el
      ap&oacute;stol nos informa que en &eacute;l est&aacute;n escondidos todos
      los tesoros de sabidur&iacute;a y conocimiento.
    </p>

    <p>
      3. En segundo lugar, Cristo es un consejero respecto a los hombres.
      &Eacute;l es el gran maestro, gu&iacute;a y consejero de su pueblo; la luz
      del mundo, el Sol de justicia. El que cree en m&iacute;, dice, no
      andar&aacute; en tinieblas, sino que tendr&aacute; la luz de la vida;
      porque guiar&eacute; a los ciegos por camino que no conoc&iacute;an; los
      llevar&eacute; por sendas que no hab&iacute;an conocido; har&eacute; de la
      oscuridad luz, y de las cosas torcidas, rectas delante de ellos; estas
      cosas har&eacute; y no los abandonar&eacute;. &Eacute;l tambi&eacute;n es
      el gran Abogado de su pueblo, quien defiende su causa en el tribunal del
      cielo e intercede continuamente por el perd&oacute;n de sus pecados y el
      suministro de sus necesidades temporales y espirituales; pues, dice el
      ap&oacute;stol, tenemos un abogado con el Padre, Jesucristo el justo.
    </p>

    <p>
      4. El profeta nos informa que el ni&ntilde;o cuyo nacimiento predice,
      ser&aacute; llamado Dios Fuerte. Sobre este nombre imponente, mis oyentes,
      es innecesario insistir. Ya conocen su significado. Representa a Cristo,
      no solo como Dios, sino como el Dios Fuerte. Solo a&ntilde;adiremos
      algunos de los pasajes que muestran que la predicci&oacute;n se
      cumpli&oacute;, que este nombre se le dio a Cristo. San Juan nos informa
      que la Palabra estaba con Dios y era Dios; que Cristo es el verdadero Dios
      y vida eterna. Tom&aacute;s, uno de los disc&iacute;pulos, lo llama, mi
      Se&ntilde;or y mi Dios. San Pablo, hablando de los jud&iacute;os, dice, de
      quienes, seg&uacute;n la carne, vino Cristo, quien es Dios sobre todo,
      bendito por los siglos. Tambi&eacute;n nos informa que es poderoso para
      salvar hasta lo sumo. Por tanto, ya crean o no que Cristo es el Dios
      Fuerte, deben aceptar que as&iacute; se le llama, por profetas divinamente
      inspirados y ap&oacute;stoles, quienes fueron comisionados para
      comunicarnos todo lo necesario para hacernos sabios para la
      salvaci&oacute;n, y quienes ni podr&iacute;an ni querr&iacute;an
      enga&ntilde;arnos. Cualquiera sea la opini&oacute;n de otros sobre Cristo,
      para los cristianos &eacute;l es el Dios Fuerte, y en lo futuro, cuando
      todo ojo lo vea venir en las nubes del cielo con poder y gran gloria,
      clamar&aacute;n con gozo, mientras otros lloran y desesperan, He
      aqu&iacute;, este es nuestro Dios, lo hemos esperado, y &eacute;l nos
      salvar&aacute;; nos alegraremos y nos regocijaremos en su
      salvaci&oacute;n. As&iacute; sea, Se&ntilde;or Jes&uacute;s, ven pronto.
    </p>

    <p>
      5. Este ni&ntilde;o maravilloso ser&aacute; llamado Padre Eterno, o Padre
      de la Eternidad. Aqu&iacute; nuevamente la raz&oacute;n humana
      estar&aacute; lista para clamar, ya hemos tenido suficiente, y m&aacute;s
      que suficiente de absurdidad y contradicciones. &iquest;C&oacute;mo puede
      un ni&ntilde;o reci&eacute;n nacido ser un Padre, o Padre Eterno, el Padre
      de la Eternidad? Amigos m&iacute;os, si no pueden responder a esta
      pregunta, sospecho que tambi&eacute;n se habr&iacute;an sentido igualmente
      perplejos con la pregunta que nuestro Salvador propuso a los fariseos:
      &iquest;C&oacute;mo puede el hijo de David ser el Se&ntilde;or de David?
      Esta pregunta no pudieron responderla; ni puede nadie responderla
      satisfactoriamente hoy en d&iacute;a, si no creen que Jesucristo era Dios
      y hombre unidos. Pero aquellos que creen esto, pueden responderla con
      facilidad. Pueden replicar, como Dios, Cristo era el Se&ntilde;or de
      David. Como hombre, era el hijo de David. En otro lugar Cristo dice, yo
      soy la ra&iacute;z y el linaje, o reto&ntilde;o de David, la ra&iacute;z
      de la cual David surgi&oacute; y el reto&ntilde;o que surgi&oacute; de
      David. As&iacute; en nuestro texto. Como hombre, fue un ni&ntilde;o
      nacido; como Dios, era el Padre de la Eternidad. Pero hay otro sentido muy
      importante en el que puede ser llamado el Padre Eterno, en referencia a su
      divinidad y humanidad unidas. Nos dicen, es el segundo Ad&aacute;n; es
      decir, es el Se&ntilde;or del pacto y el Padre espiritual de todo su
      pueblo, as&iacute; como Ad&aacute;n fue el Se&ntilde;or del pacto y Padre
      natural de la raza humana. Todo el verdadero pueblo de Cristo, los
      verdaderos s&uacute;bditos del reino de los cielos, han nacido de nuevo;
      nacidos en otra familia, y son herederos de una herencia celestial. De
      este nuevo nacimiento Cristo es el autor, y por lo tanto es en un sentido
      espiritual el Padre, el Padre siempre viviente de toda la iglesia en el
      cielo y en la tierra. Por eso el ap&oacute;stol lo representa como el
      autor o Padre de la salvaci&oacute;n eterna. En el consejo, o
      prop&oacute;sito de Dios, fue desde la eternidad el Padre de su pueblo;
      porque se le representa diciendo a ellos, te he amado con amor eterno, por
      tanto, con bondad te he atra&iacute;do. Y as&iacute; como su amor y su
      relaci&oacute;n con su pueblo fueron desde la eternidad, as&iacute;
      continuar&aacute;n hasta la eternidad. Con la m&aacute;xima propiedad, por
      tanto, aquel que naci&oacute; de una mujer, puede ser llamado el Padre
      Eterno.<br />
      6. El &uacute;ltimo t&iacute;tulo dado a este ni&ntilde;o misterioso es
      Pr&iacute;ncipe de Paz. Las Escrituras nos dicen en todas partes que
      nuestro Salvador es un pr&iacute;ncipe o rey. Por qu&eacute; se le llama
      Pr&iacute;ncipe de Paz es f&aacute;cil de concebir. &Eacute;l es el autor
      de la reconciliaci&oacute;n, y por lo tanto de la paz, entre un Dios
      ofendido y el hombre que ofende. Su reino, establecido en el
      coraz&oacute;n, consiste en justicia, paz y gozo santo. Su sangre
      expiatoria habla de paz para la conciencia culpable y aterrada. &Eacute;l
      imparte paz a su pueblo de manera soberana; sus mandamientos exigen
      perfecta paz y amor entre los hombres, y su religi&oacute;n restaura la
      paz y el descanso al alma tumultuosa, agitada, y distra&iacute;da,
      unificando sus poderes y facultades para temer su nombre. Por tanto, con
      raz&oacute;n puede llamarse Pr&iacute;ncipe de Paz.
    </p>

    <p>
      Habiendo considerado brevemente los nombres y t&iacute;tulos de este
      ni&ntilde;o maravilloso, procedemos a considerar,
    </p>

    <p>
      II. Para qui&eacute;n naci&oacute;. Amigos m&iacute;os, fue para la
      humanidad, para nosotros. Un ni&ntilde;o nos ha nacido, un hijo nos ha
      sido dado. Se ha observado que cuando los &aacute;ngeles anunciaron su
      nacimiento a los hombres, dijeron: Les ha nacido un Salvador. Pero cuando
      los profetas, cuando los hombres hablan de este evento, dicen: nos ha
      nacido un ni&ntilde;o; pues Cristo no tom&oacute; la naturaleza de los
      &aacute;ngeles, sino que tom&oacute; la simiente de Abraham.
      Tambi&eacute;n se nos da un Hijo. &iquest;Hijo de qui&eacute;n? Su
      nacimiento muestra que es el Hijo del hombre. Sus t&iacute;tulos, que ya
      hemos considerado, y sus obras declaran que es el Hijo de Dios. Era ambos;
      y nos fue dado tanto por su Padre como por &eacute;l mismo. Dios
      am&oacute; tanto al mundo que dio a su Hijo unig&eacute;nito. En la
      plenitud del tiempo, Dios envi&oacute; a su Hijo, nacido de mujer. Cristo
      nos am&oacute; y se dio a s&iacute; mismo por nosotros, para redimirnos de
      toda iniquidad, y purificar para &eacute;l un pueblo peculiar, celoso de
      buenas obras. No solo nos fue dado para sufrir y morir por nuestra
      redenci&oacute;n, pues el ap&oacute;stol tambi&eacute;n observa que Dios
      lo dio como cabeza sobre todas las cosas para su iglesia. Esto nos lleva a
      considerar una,
    </p>

    <p>
      3. Prerrogativa, que se predice en nuestro texto respecto a este
      ni&ntilde;o, a saber, que el gobierno estar&aacute; sobre su hombro.
    </p>

    <p>
      En el Apocalipsis, la iglesia se representa figurativamente bajo la
      similitud de una mujer, y esta mujer se representa dando a luz un
      ni&ntilde;o var&oacute;n, que gobernar&aacute; a todas las naciones con
      vara de hierro. Lo mismo puede decirse del ni&ntilde;o cuyo nacimiento se
      predice en nuestro texto. Todo poder le es confiado en el cielo y en la
      tierra; y el lenguaje de Dios respecto a &eacute;l es: He puesto a mi Rey
      sobre mi santo monte de Si&oacute;n. Te dar&eacute; a los gentiles por
      heredad, y los confines de la tierra por posesi&oacute;n. Los
      gobernar&aacute;s con vara de hierro; Los desmenuzar&aacute;s como vasija
      de alfarero. El establecimiento y la extensi&oacute;n sin l&iacute;mites
      de este reino est&aacute;n claramente predichos y descritos en la
      profec&iacute;a de Daniel. En los d&iacute;as de estos reyes, dice
      &eacute;l, el Dios del cielo establecer&aacute; un reino, que nunca
      ser&aacute; destruido; pero romper&aacute; en pedazos y consumir&aacute;
      todos los dem&aacute;s reinos, y permanecer&aacute; para siempre. De este
      reino, nuestro Salvador, que naci&oacute; como un ni&ntilde;o y nos fue
      dado como un hijo, es nombrado Soberano, y por tanto se le llama Rey de
      Reyes, y Se&ntilde;or de se&ntilde;ores. Este reino, que generalmente se
      llama el reino mediador de Cristo, incluye a todos los seres en el cielo y
      el infierno, quienes finalmente, sea de buen grado o a la fuerza, se
      someter&aacute;n a Cristo; porque Dios ha jurado por s&iacute; mismo, que
      a Cristo se doblar&aacute; toda rodilla, de lo que est&aacute; en el
      cielo, en la tierra y debajo de la tierra; y que toda lengua
      confesar&aacute; que &eacute;l es el Se&ntilde;or. De acuerdo con esto,
      vemos que incluso los demonios se sometieron a &eacute;l mientras estaba
      en la tierra, e incluso a sus disc&iacute;pulos, a trav&eacute;s de su
      nombre, y que fueron obligados, una y otra vez, a postrarse ante
      &eacute;l, y confesar que &eacute;l era el Cristo, el Hijo del Dios
      viviente. De manera similar, todos los hombres malvados y esp&iacute;ritus
      malvados se ver&aacute;n obligados a postrarse ante &eacute;l de manera
      reticente, y confesarlo Se&ntilde;or en el d&iacute;a del juicio; porque
      se nos dice que debe reinar hasta que haya puesto a todos sus enemigos
      bajo sus pies. De acuerdo con esto, nuestro texto nos informa que del
      aumento de su gobierno no habr&aacute; fin. &Eacute;l seguir&aacute;
      conquistando, derribando templos paganos con sus dioses &iacute;dolos,
      hasta que suene la trompeta del s&eacute;ptimo &aacute;ngel. Entonces se
      completar&aacute; el misterio de Dios, y se escuchar&aacute;n grandes
      voces en el cielo, diciendo. Los reinos de este mundo han venido a ser los
      reinos de nuestro Se&ntilde;or y de su Cristo, y &eacute;l reinar&aacute;
      por los siglos de los siglos.
    </p>

    <p>
      Pero adem&aacute;s de este reino mediador de Cristo, que se establece en
      el mundo, tiene otro reino, el reino de su gracia, que se establece en los
      corazones de su pueblo. Aqu&iacute; Cristo reina supremo, entronizado en
      el alma, derribando orgullosas imaginaciones y todo lo que se exalta
      contra el conocimiento de Dios, y llevando cautivo todo pensamiento a la
      obediencia a s&iacute; mismo. Este reino consiste en justicia, paz y gozo
      santo, y del aumento de este reino tambi&eacute;n, y de la paz que lo
      acompa&ntilde;a, no habr&aacute; fin. Este reino se compara con la
      levadura escondida en la masa hasta que toda ella quede fermentada.
      As&iacute;, eficaz y perceptiblemente, obrar&aacute; el poder gracioso de
      Cristo en los corazones de su pueblo, hasta que toda el alma sienta su
      influencia, y sea transformada a la imagen de Cristo; pues &eacute;l
      perfeccionar&aacute; lo que nos concierne; no dejar&aacute; inacabada la
      obra de sus propias manos. Su paz ser&aacute; como un r&iacute;o, y su
      justicia como las olas del mar. Incluso en el cielo no habr&aacute; fin
      para el aumento de su felicidad; pero sus almas, que se expanden
      perpetuamente, se har&aacute;n capaces a lo largo de la eternidad de
      recibir medidas cada vez mayores de gloria y felicidad, y ser&aacute;n
      continuamente llenadas por Aquel en quien habita toda la plenitud de la
      Deidad. As&iacute;, del aumento de su gobierno y paz, no habr&aacute;
      fin.<br />
      APLICACI&Oacute;N. &iquest;Es cierto que a nuestra raza pecadora le ha
      nacido un ni&ntilde;o, a quien pertenecen los maravillosos nombres
      mencionados en nuestro texto, y a quien se le ha encomendado la
      salvaci&oacute;n y el gobierno del mundo? Entonces, amigos m&iacute;os,
      ciertamente nos corresponde regocijarnos y conmemorar este evento tan
      importante con las m&aacute;s vivas emociones de gratitud y alabanza. En
      esta ofrenda, toda la humanidad est&aacute; llamada a participar, ya que
      el regalo es para toda la raza humana; porque todos los pueblos, naciones,
      lenguas e idiomas pueden exclamar: A nosotros nos ha nacido un
      ni&ntilde;o; a nosotros se nos ha dado un hijo; y el principado
      estar&aacute; sobre su hombro: y su nombre ser&aacute; llamado Admirable,
      Consejero, Dios Fuerte, Padre Eterno, Pr&iacute;ncipe de Paz. No
      habr&aacute; fin del aumento de su gobierno y paz. Y el canto que
      comenz&oacute; en una parte de la tierra al amanecer de este d&iacute;a,
      deber&iacute;a hacerse eco en todo el mundo a medida que el mismo
      d&iacute;a amanece sucesivamente en sus diferentes climas. Incluso los
      bienaventurados esp&iacute;ritus de los justos hechos perfectos en el
      cielo, pueden considerarse regocij&aacute;ndose en el nacimiento del gran
      Libertador, quien los redimi&oacute; de una esclavitud peor que la de
      Egipto, los llev&oacute; a la gloriosa luz y libertad de los hijos de
      Dios, y finalmente los elev&oacute; a las moradas felices que ahora
      habitan, y donde el aumento de su felicidad nunca terminar&aacute;.
      M&aacute;s a&uacute;n, los mismos &aacute;ngeles bienaventurados, que
      cantaron gloria a Dios en las alturas cuando anunciaron el nacimiento del
      Salvador, pueden considerarse como repitiendo el mismo canto. Que
      intensifique nuestra alegr&iacute;a el hecho de que ahora podamos celebrar
      su nacimiento y su resurrecci&oacute;n al mismo tiempo.
    </p>

    <p>
      &iquest;Y hay alguien en cuyos pechos estos grandes eventos no suscitan
      alegr&iacute;a; alguien que no siente inter&eacute;s en aquellas cosas que
      excitan, justamente excitan, un inter&eacute;s tan profundo en todos los
      seres santos en el cielo y en la tierra? &iquest;Hay quienes, en lugar de
      recibir con maravillada adoraci&oacute;n los grandes misterios de la
      piedad que hemos estado considerando, los ven con indiferencia o los
      rechazan como necedades? Qu&eacute; claro es que carecen completamente del
      temperamento de santos y &aacute;ngeles; que nunca han abrazado a Cristo
      como su Salvador, y que no tienen parte ni suerte en su salvaci&oacute;n.
      No pueden decir: A nosotros nos ha nacido un ni&ntilde;o; a nosotros se
      nos ha dado un hijo; y el principado estar&aacute; sobre su hombro; y su
      nombre ser&aacute; llamado Admirable, Consejero, Dios Fuerte, Padre
      Eterno, Pr&iacute;ncipe de Paz. No habr&aacute; fin del aumento de su
      gobierno y paz; porque lo rechazan. Amigos m&iacute;os, &iquest;es este el
      caso de alguno de ustedes? Consideren por un momento su terrible
      situaci&oacute;n. Ese Salvador que es precioso para otros, no tiene en sus
      ojos belleza que deban desearlo. &Eacute;l, que para otros es el autor de
      la salvaci&oacute;n eterna, es para ustedes solo una piedra de tropiezo y
      roca de esc&aacute;ndalo; olor de muerte para muerte, y no de vida para
      vida. &iquest;Permanecer&aacute;n todav&iacute;a en esta terrible
      situaci&oacute;n? Si no, sean persuadidos de aceptar al Salvador sin
      demora. Recuerden que para hacer suyo un regalo, son necesarias dos cosas.
      Primero debe ofrecerse. Luego debe ser aceptado. A menos que sea aceptado,
      no es suyo. A menos que acepten a Cristo, por lo tanto, no tienen
      Salvador, ni Abogado en el cielo. Vengan entonces, ac&eacute;ptenlo tal
      como se ofrece. Adm&iacute;renlo como Admirable; cons&uacute;ltenlo como
      Consejero; ad&oacute;renlo como Dios; nacidos de &eacute;l como su Padre
      Eterno; y som&eacute;tanse a &eacute;l como el Pr&iacute;ncipe de Paz. En
      posesi&oacute;n de todos estos t&iacute;tulos, &eacute;l se ofrece a
      ustedes, y a cambio solo pide su coraz&oacute;n. Vengan entonces, pecador,
      s&eacute; persuadido de aceptarlo. As&iacute; como en el cumplea&ntilde;os
      de sus amigos, les presentan regalos como se&ntilde;al de afecto, vengan
      ahora, en este cumplea&ntilde;os del Salvador, y pres&eacute;ntense a
      &eacute;l, que est&aacute; listo y ansioso por convertirse en su amigo
      todopoderoso y eterno, a cambio de su sumisi&oacute;n, amor y gratitud.
      Este es el regalo que m&aacute;s desea, este es el &uacute;nico retorno
      que pide por sus misericordias infinitas e innumerables. Vengan entonces
      en este momento propicio, pres&eacute;ntense a &eacute;l, ac&eacute;ptenlo
      como su Redentor, y entonces ser&aacute;n parte de aquellos que pueden
      decir: A nosotros nos ha nacido un ni&ntilde;o; a nosotros se nos ha dado
      un hijo; y el principado estar&aacute; sobre su hombro; y su nombre
      ser&aacute; llamado Admirable, Consejero, Dios Fuerte, Padre Eterno,
      Pr&iacute;ncipe de Paz. No habr&aacute; fin del aumento de su gobierno y
      paz.
    </p>
  </body>
</html>
