<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1828-07-01"
    data-author="Edward Payson D. D."
    data-sermon-id="XXII"
    data-sermon-title="Un Festival Guardado Para El Se&ntilde;or"
    data-sermon-title-original="A Festival Kept To The Lord"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="Un Festival Guardado Para El Se&ntilde;or"
    />
    <title>Un Festival Guardado Para El Se&ntilde;or</title>
    <link rel="icon" type="image/x-icon" href="../../../../assets/favicon.ico" />
    <link rel="stylesheet" href="../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>Un Festival Guardado Para El Se&ntilde;or</h1>

    <blockquote>
      Tambi&eacute;n, en el d&iacute;a quince del s&eacute;ptimo mes, cuando
      hay&aacute;is recogido el fruto de la tierra, celebrar&eacute;is una
      fiesta al Se&ntilde;or por siete d&iacute;as; el primer d&iacute;a
      ser&aacute; de descanso, y el octavo d&iacute;a ser&aacute; de descanso.
      <br />
      Lev&iacute;tico 23:39
    </blockquote>

    <p>
      Si revisamos atentamente las ordenanzas religiosas que Dios ha
      establecido, dif&iacute;cilmente podr&iacute;amos no darnos cuenta de que
      &eacute;l generalmente ha pasado por alto todas las invenciones de los
      hombres, y ha adoptado instituciones que eran exclusivamente suyas;
      instituciones que la sabidur&iacute;a humana nunca habr&iacute;a ideado y
      que, en su opini&oacute;n, con demasiada frecuencia no son mucho mejores
      que tonter&iacute;as. En esto, como en muchos otros casos, sus caminos no
      han sido como nuestros caminos, ni sus pensamientos como nuestros
      pensamientos. Estas observaciones las podemos ver verificadas en la
      designaci&oacute;n de la circuncisi&oacute;n, de los sacrificios, del
      bautismo y de la cena del Se&ntilde;or. Sin embargo, en algunos pocos
      casos, Dios ha condescendido a seguir un curso diferente. Ha seleccionado
      alguna acci&oacute;n o ceremonia significativa, mediante la cual los
      hombres ya se hab&iacute;an acostumbrado a expresar una fuerte
      emoci&oacute;n; y, al ordenarles que la usen como una expresi&oacute;n de
      sentimiento religioso, la ha investido con la dignidad y la sacralidad de
      una ordenanza religiosa. Un ejemplo de este tipo puede encontrarse en la
      designaci&oacute;n del ayuno religioso. El ayuno es una expresi&oacute;n
      natural, porque es un efecto natural del dolor extremo; pues esta
      emoci&oacute;n, cuando se siente en un grado muy alto, quita el apetito
      por la comida y hace que la recepci&oacute;n de ella sea no solo
      desagradable, sino casi impracticable. Por lo tanto, Dios
      prescribi&oacute; el ayuno religioso como una expresi&oacute;n adecuada de
      la tristeza piadosa por el pecado; y si nos afectaran nuestros pecados
      como deber&iacute;an, nos sentir&iacute;amos obligados a ayunar con mucha
      m&aacute;s frecuencia, y ayunar&iacute;amos de manera mucho m&aacute;s
      aceptable, de lo que lo hacemos. Otro ejemplo del mismo tipo puede
      encontrarse en la instituci&oacute;n de las fiestas religiosas, o, para
      usar un t&eacute;rmino m&aacute;s apropiado, festivales. Desde las edades
      m&aacute;s tempranas, de las cuales quedan registros, la humanidad ha
      estado acostumbrada a conmemorar eventos alegres y a expresar la
      alegr&iacute;a y gratitud que dichos eventos provocaban, mediante la
      observancia de festivales anuales. Como el Dios omnisciente sab&iacute;a
      cu&aacute;n dif&iacute;cil ser&iacute;a apartar a los hombres de la
      observancia de tales festivales, y como pod&iacute;an ser utilizados para
      sus propios designios graciosos, bajo la antigua dispensaci&oacute;n
      decidi&oacute; darles un car&aacute;cter religioso, dirigiendo a su pueblo
      a observarlos en conmemoraci&oacute;n de los favores que hab&iacute;an
      recibido de su mano, y como una expresi&oacute;n de su gratitud por esos
      favores. De estos festivales divinamente establecidos, se mencionan varios
      en la ley lev&iacute;tica, pero nuestra &uacute;nica preocupaci&oacute;n
      en este momento es con aquel que est&aacute; prescrito en nuestro texto;
      &quot;Cuando hay&aacute;is recogido el fruto de la tierra,
      celebrar&eacute;is una fiesta al Se&ntilde;or.&quot;
    </p>

    <p>
      No llamamos su atenci&oacute;n a este mandato porque supongamos que
      a&uacute;n est&aacute; en vigor. Era parte no de la ley moral, sino de la
      ley ceremonial, la cual estaba destinada a continuar solo hasta la venida
      de Cristo, y ha sido derogada desde hace mucho tiempo, junto con los otros
      preceptos de esa ley, por la misma autoridad que la impuso. Sin embargo,
      dif&iacute;cilmente cabe duda de que fue este mandato el que llev&oacute;
      a los padres de Nueva Inglaterra a establecer la costumbre de observar
      anualmente, al final de la cosecha, un d&iacute;a de acci&oacute;n de
      gracias y alabanza. Pero aunque establecieron esta costumbre sin un
      mandato expreso o autorizaci&oacute;n de Dios, la conveniencia de
      continuarla no puede ser cuestionada. Ofrecer alabanza y acci&oacute;n de
      gracias a Dios es un deber que encontramos frecuentemente ordenado, no
      solo en el Antiguo Testamento, sino tambi&eacute;n en el Nuevo. Es
      sumamente deseable que comunidades enteras a veces se unan en la
      realizaci&oacute;n de este deber; y ninguna &eacute;poca parece tan
      adecuada para este prop&oacute;sito como aquella que sigue a la
      recolecci&oacute;n de los frutos de la tierra, los dones de nuestro
      Benefactor celestial. En apoyo de esta costumbre, podemos remarcar
      adem&aacute;s que, adem&aacute;s de los festivales que Dios hab&iacute;a
      establecido, los jud&iacute;os sol&iacute;an observar varios festivales de
      designaci&oacute;n humana, como la fiesta de la dedicaci&oacute;n y la
      fiesta de Purim; y que nuestro Salvador, mientras estaba en la tierra,
      sancion&oacute; esta costumbre uni&eacute;ndose a ellos en la observancia
      de estos festivales. No podemos dudar, por lo tanto, que, si &eacute;l
      estuviera ahora residiendo entre nosotros, se unir&iacute;a a nosotros en
      la observancia de este d&iacute;a, aunque sea un festival de
      designaci&oacute;n humana.
    </p>

    <p>
      Pero cualesquiera que sean las opiniones que uno pueda tener respecto a la
      conveniencia de observar este d&iacute;a, presumimos que todos
      estar&aacute;n de acuerdo en que, si se observa, debe hacerse de manera
      apropiada; una manera que tengamos razones para creer que ser&aacute;
      aceptable a Dios. Si no se observa de tal manera, el d&iacute;a
      ser&aacute; mucho peor que perdido. No servir&aacute; para otro
      prop&oacute;sito m&aacute;s que aumentar nuestra culpa, excitar el
      desagrado de Dios y provocarlo a expresarlo envi&aacute;ndonos juicios. Lo
      considerar&aacute; como consider&oacute; los festivales de los
      jud&iacute;os cuando dejaron de observarlos de la manera que &eacute;l
      hab&iacute;a prescrito; y nos dir&aacute;, en efecto, como les dijo a
      ellos: &quot;Vuestras fiestas designadas mi alma aborrece; son una carga
      para m&iacute;, estoy cansado de soportarlas&quot;. &iquest;Qu&eacute;,
      entonces, podemos y debemos preguntarnos, qu&eacute; es observar este
      d&iacute;a de una manera correcta y aceptable? La mejor respuesta que
      puedo dar a esta pregunta la proporciona nuestro texto. Es guardarlo o
      observarlo como un festival para el Se&ntilde;or. La necesidad de
      observarlo as&iacute; puede inferirse de la respuesta que Dios dio a su
      antiguo pueblo cuando preguntaron si deb&iacute;an continuar ayunando en
      ciertos d&iacute;as que hab&iacute;an sido apartados para ese
      prop&oacute;sito durante mucho tiempo. &quot;Cuando ayunasteis&quot;, dice
      &eacute;l, &quot;&iquest;ayunasteis realmente para m&iacute;, incluso para
      m&iacute;? Y cuando com&iacute;ais y beb&iacute;ais, &iquest;no
      com&iacute;ais para vosotros mismos y beb&iacute;ais para vosotros
      mismos?&quot; Como si hubiera dicho, &quot;Tanto si hab&eacute;is ayunado
      como si hab&eacute;is festejado, lo hab&eacute;is hecho no para m&iacute;,
      sino para agradaros a vosotros mismos. &iquest;Por qu&eacute; entonces me
      pregunt&aacute;is si deb&eacute;is seguir observando d&iacute;as para
      estos prop&oacute;sitos? Mientras los observ&eacute;is para vosotros
      mismos, y no para m&iacute;, &iquest;qu&eacute; me importa a m&iacute; si
      los observ&aacute;is o no?&quot; Es entonces muy evidente que, si queremos
      observar este d&iacute;a de una manera que sea aceptable a Dios, debemos
      guardarlo como un festival para &eacute;l. Pero a&uacute;n queda la
      pregunta, &iquest;qu&eacute; significa guardar, o qu&eacute; implica
      guardar un festival para Dios? A esta pregunta podemos responder, en
      t&eacute;rminos generales, que, para guardar un festival para Dios, es
      observarlo con el prop&oacute;sito no de complacernos a nosotros mismos,
      sino de agradar y honrar a &eacute;l; considerarlo como un d&iacute;a
      sagrado para su servicio especial; y pasarlo contemplando y alabando sus
      perfecciones, recordando y agradeci&eacute;ndole por sus favores,
      regocij&aacute;ndonos ante &eacute;l en su existencia, su car&aacute;cter,
      su gobierno y sus obras, y d&aacute;ndole as&iacute; la gloria que merece
      su nombre. Pero la pregunta ante nosotros demanda en esta ocasi&oacute;n
      una respuesta m&aacute;s particular y ampliada; y tal respuesta
      intentaremos dar, no obstante, no de una forma totalmente seca y
      did&aacute;ctica, ni mediante una larga enumeraci&oacute;n de
      particularidades, sino exhibiendo dos puntos de vista del tema, de los
      cuales podemos aprender todo lo que es necesario saber al respecto.
      Intentaremos,
    </p>

    <p>
      I. Para ofrecerles una visi&oacute;n de la manera en que este festival
      debe ser observado por nosotros, considerados simplemente como criaturas
      inteligentes de Dios; y
    </p>

    <p>
      II. De la manera en que debemos observarlo, considerados como criaturas
      pecaminosas y culpables, a quienes su gracia y misericordia se ofrecen a
      trav&eacute;s de un Redentor.
    </p>

    <p>
      Para que el primero de estos puntos propuestos sea presentado ante ustedes
      de la manera m&aacute;s clara e interesante, perm&iacute;tanme pedirles
      que supongan que nuestros primeros padres, en lugar de caer, como lo
      hicieron, casi inmediatamente de su estado santo y feliz, hubieran
      continuado en &eacute;l, hasta que estuvieran rodeados por una numerosa
      familia como ellos mismos, y que, en estas circunstancias, hubieran
      apartado un d&iacute;a para ser observado como un festival para su Creador
      y Benefactor. Es evidente que, si podemos concebir la manera en que ellos
      habr&iacute;an observado tal d&iacute;a, aprenderemos de qu&eacute; manera
      debemos nosotros observar este d&iacute;a, considerados simplemente como
      criaturas inteligentes de Dios; porque, como tales, nuestra regla de deber
      es la misma que se les dio a ellos; se nos ordena, como a ellos, amar a
      Dios con todo nuestro coraz&oacute;n, y como ellos eran perfectamente
      santos, rendir&iacute;an perfecta obediencia a este mandato, y
      pasar&iacute;an el d&iacute;a de una manera perfectamente santa, como
      deber&iacute;amos nosotros aspirar a pasar este y, de hecho, cada
      d&iacute;a. Entonces, tratemos de concebirlo. Supongamos que la
      ma&ntilde;ana de su festival designado acaba de amanecer, y antes de que
      despierten de sus tranquilos sue&ntilde;os, acerqu&eacute;monos y tomemos
      una posici&oacute;n favorable para observar su conducta y familiarizarnos
      con sus puntos de vista y sentimientos. No bien recobran la conciencia de
      su existencia, que un recuerdo del Autor, Conservador y Sustentador de esa
      existencia, y de sus innumerables obligaciones a su bondad, invade y posee
      completamente sus mentes. No bien abren los ojos, que los elevan al cielo
      con una mirada que expresa, en el m&aacute;s alto grado, toda
      emoci&oacute;n santa y afectuosa. Cada uno percibe, con clara certeza
      intuitiva, que le debe a Dios todo, que Dios es su vida, su felicidad, su
      todo. Estas perspectivas llenan su coraz&oacute;n de una adoradora
      gratitud; gratitud que, a diferencia de la nuestra, una emoci&oacute;n
      comparativamente fr&iacute;a y medio ego&iacute;sta, es una gratitud pura,
      ferviente y operativa, que lleva a toda el alma a un estallido de
      agradecimiento extasiado y una renovada dedicaci&oacute;n a Dios. Al mismo
      tiempo, sus diversas perfecciones, mostradas en sus obras, se reflejan en
      todo lo que les rodea. O, como lo expresa el ap&oacute;stol, las cosas
      invisibles de Dios, incluso su eterno poder y deidad, son claramente
      vistas por las cosas que &eacute;l ha hecho. Para ellos, toda la
      creaci&oacute;n es como un vasto espejo que refleja la gloria de Dios,
      como un lago sin ondulaciones refleja la imagen del sol del
      mediod&iacute;a. No m&aacute;s instant&aacute;neamente, no m&aacute;s
      poderosamente, ni con una influencia tan alegre y animadora, se derrama la
      luz del sol sobre sus ojos al abrirse, como la luz de la gloria de Dios,
      brillando en todas sus obras, se derrama sobre los ojos de sus mentes,
      iluminando y calentando, con sus v&iacute;vidos rayos celestiales, cada
      rinc&oacute;n del alma, y llenando ese peque&ntilde;o mundo interior con
      un d&iacute;a sin nubes.
    </p>

    <p>
      Y mientras todas las obras de Dios reflejan as&iacute; sus glorias a la
      vista, parecen proclamar sus alabanzas al o&iacute;do de su mente. Para
      ellos, cada objeto tiene una voz, y cada voz, en un lenguaje que
      comprenden bien, les dice algo sobre las perfecciones de su Creador. Los
      cielos declaran su gloria, y cada hoja y cada flor susurra su alabanza. En
      fin, para ellos, cada lugar est&aacute; lleno de Dios, cada objeto habla
      de Dios; todo brilla con la gloria de Dios; y as&iacute; como el recuerdo
      de sus favores despert&oacute; su gratitud, una visi&oacute;n de sus
      glorias excita su reverencia, su admiraci&oacute;n, su amor y
      alegr&iacute;a, y gradualmente eleva sus afectos a tal altura, que se
      vuelve imposible no expresarlos. Sus ojos, sus semblantes, ya los han
      expresado, y han hecho que incluso su silencio sea elocuente, pues
      mientras reflexionaban, el fuego de la devoci&oacute;n ard&iacute;a en su
      interior. Pero ya no pueden permanecer en silencio, y con cantos no menos
      puros, y casi tan dulces y poderosos como los de los coros
      ang&eacute;licos, comienzan a derramar las emociones de sus corazones
      hinchados, casi a punto de estallar, y con humildes, pero extasiadas
      acciones de gracias y alabanzas, reconocen los favores y celebran las
      perfecciones de su adorable Creador. Y mientras as&iacute; le dirigen sus
      gracias y sus alabanzas, sienten que est&aacute;n dirigi&eacute;ndose no a
      un Dios ausente, sino presente. Aunque invisible a sus ojos corporales, no
      lo es para el ojo de sus mentes; perciben, sienten su presencia; sienten
      que su Esp&iacute;ritu, que todo lo penetra y todo lo envuelve, penetra y
      abraza sus almas, insufl&aacute;ndoles amor, y alegr&iacute;a, y paz
      indescriptible, y envolvi&eacute;ndolos, por as&iacute; decirlo, en
      s&iacute; mismo. As&iacute;, cada individuo por separado, comienza la
      observancia de su d&iacute;a festivo, y disfruta de una comuni&oacute;n
      &iacute;ntima, dulce y ennoblecedora con el Padre de los esp&iacute;ritus
      en devoci&oacute;n solitaria.
    </p>

    <p>
      Pero el hombre es un ser social, y el principio social que Dios ha
      implantado en su naturaleza lo impulsa a desear compa&ntilde;eros en sus
      placeres y actividades religiosas. Es apropiado que desee tenerlos, y, si
      es posible, obtenerlos; porque cuando se celebra un festival en honor al
      Se&ntilde;or, cuando se ofrecen acciones de gracias y alabanzas, dos son
      mejores que uno. Las llamas unidas se elevan m&aacute;s alto hacia el
      cielo, imparten m&aacute;s calor y brillan con mayor esplendor que cuando
      permanecen separadas. Si la devoci&oacute;n privada y solitaria es la
      melod&iacute;a de la religi&oacute;n, las devociones unidas constituyen su
      armon&iacute;a; y sin armon&iacute;a, la m&uacute;sica no es perfecta y
      completa. &iquest;Qu&eacute; ser&iacute;an, comparativamente, las
      canciones del cielo si las cantara una sola voz, aunque fuera la voz de un
      arc&aacute;ngel? Consideremos entonces a los miembros dispersos de esta
      comunidad santa y feliz reuni&eacute;ndose de sus paseos solitarios y
      lugares de retiro, para regocijarse, alabar y dar gracias juntos, y
      as&iacute; unir las llamas y el incienso de la devoci&oacute;n individual
      en el fuego de un gran sacrificio combinado. Observemos los sentimientos
      con los que se acercan y se encuentran. Cada ojo brilla de deleite; cada
      semblante resplandece de afecto; hay un solo coraz&oacute;n y una sola
      alma entre todos ellos, y ese coraz&oacute;n y esa alma est&aacute;n
      llenos de santa gratitud y amor, templados por una admiraci&oacute;n
      reverente y asombro. Nuevas excitaciones para el aumento de estas
      emociones se proporcionan con su encuentro. Cada uno ve en sus semejantes
      racionales e inmortales una obra m&aacute;s noble de Dios, una
      exhibici&oacute;n m&aacute;s brillante de sus perfecciones morales, que
      toda la creaci&oacute;n inanimada podr&iacute;a ofrecer. En cada uno de
      ellos ve esa imagen de Dios, que consiste en conocimiento, justicia y
      santidad; porque en esta imagen fue creado el hombre, y estamos suponiendo
      que a&uacute;n no la ha perdido. Y mientras cada uno contempla esta imagen
      de Dios en sus semejantes, est&aacute; listo para exclamar: Si estas
      im&aacute;genes en miniatura de Dios son tan adorables,
      &iexcl;cu&aacute;nto m&aacute;s digno de amor debe ser el gran original!
      Si hay tanto que admirar en los r&iacute;os, &iquest;cu&aacute;nta
      admiraci&oacute;n merece la fuente? Y esto no es todo. En las diversas
      relaciones y lazos que los unen, ven nuevas pruebas de la benevolencia
      sabia y razones adicionales para amar y agradecer a aquel que
      estableci&oacute; estas relaciones y form&oacute; estos lazos. El esposo y
      la esposa se encuentran con ese afecto mutuo perfecto que Dios ordena, y
      un recuerdo de la felicidad que ha resultado de su uni&oacute;n los lleva,
      con emoci&oacute;n simult&aacute;nea, a bendecir al Ser que los dio el uno
      al otro. Padres e hijos se encuentran en el ejercicio perfecto del afecto
      santo, paternal y filial; y mientras los padres ven en sus hijos los
      regalos de Dios, y los hijos ven en sus padres a aquellos que &eacute;l
      design&oacute; como los protectores de su infancia, los instructores de su
      ni&ntilde;ez y los gu&iacute;as de su juventud, se unen para bendecirlo
      juntos. As&iacute;, en lugar de idolatrar a los hijos y amigos, o ponerlos
      en el lugar de Dios, aman y disfrutan a Dios en ellos, y los usan para
      excitar su gratitud y dirigir sus afectos hacia &eacute;l. Bajo la
      influencia de estos afectos, el ni&ntilde;o que apenas balbucea es
      ense&ntilde;ado a pronunciar el nombre de su Creador y Benefactor;
      mientras que al o&iacute;do atento de aquellos que est&aacute;n un poco
      m&aacute;s avanzados en la vida, se les cuenta la historia de la
      creaci&oacute;n y de todo lo que Dios ha hecho por sus criaturas, se les
      exponen sus mandamientos y sus obligaciones de obedecerlos, se les explica
      la naturaleza y el prop&oacute;sito del festival que est&aacute;n
      observando, y se les ense&ntilde;a a desempe&ntilde;ar su humilde papel en
      sus servicios apropiados. En estos servicios todos ahora participan; y
      &iexcl;oh, con qu&eacute; perfecta uni&oacute;n de coraz&oacute;n! con
      qu&eacute; humildad autoanuladora, con qu&eacute; pureza y fervor
      ser&aacute;fico de afecto, presentan su ofrenda combinada de acci&oacute;n
      de gracias y alabanza. Baste decir que el o&iacute;do de la omnisciencia
      misma no puede discernir ninguna diferencia entre el lenguaje de sus
      labios y el de sus corazones, a menos que sea esta: que sus corazones
      sienten m&aacute;s de lo que sus labios pueden expresar.
    </p>

    <p>
      Estos sagrados y deleitantes servicios terminan, y se preparan para
      festejar ante su Benefactor; pero esta preparaci&oacute;n se hace, y el
      fest&iacute;n mismo se disfruta con los mismos sentimientos que animaron
      sus devociones; porque, ya sea que coman, beban o hagan cualquier otra
      cosa, lo hacen todo para la gloria de Dios. En tal ocasi&oacute;n, tal vez
      coloquen en su mesa una mayor variedad de los frutos del Para&iacute;so de
      lo habitual; pero, de ser as&iacute;, no es tanto con la intenci&oacute;n
      de gratificar sus apetitos, como de exhibir m&aacute;s plenamente la
      variedad y abundante provisi&oacute;n que Dios ha hecho para ellos; y
      as&iacute;, a trav&eacute;s del medio de sus sentidos, afectar sus
      corazones; pues el hombre a&uacute;n no ha comenzado a consumir la
      generosidad del cielo en sus lujurias. Todav&iacute;a no se ha rendido
      como un esclavo voluntario, pero ignoble, a sus apetitos corporales; ni,
      podemos agregar, ha aprendido a&uacute;n, como muchos de sus descendientes
      lo han hecho desde entonces, a sentarse a la mesa de la Providencia y
      levantarse de ella renovado, sin reconocer la mano que lo alimenta. No, la
      bendici&oacute;n de Dios se implora y su presencia se desea, como el gozo
      supremo de su fest&iacute;n, sin la cual incluso los frutos del
      Para&iacute;so ser&iacute;an ins&iacute;pidos, y la sociedad del
      Para&iacute;so poco interesante. Y mientras se sientan alrededor de su
      mesa, los manjares que nutren sus cuerpos proporcionan a sus mentes nuevo
      alimento para el sentimiento devocional; porque en cada fruto ante ellos
      ven el poder, la sabidur&iacute;a y la bondad de su Benefactor, encarnados
      y hechos perceptibles a sus sentidos; ven que su bondad lo impuls&oacute;
      a darles esa gratificaci&oacute;n, que su sabidur&iacute;a la ide&oacute;
      y que su poder le dio existencia. As&iacute;, mientras disfrutan de los
      frutos de su generosidad, sus almas se alimentan de las perfecciones que
      esos frutos muestran. As&iacute;, Dios es visto y disfrutado en todo, y
      todo eleva sus pensamientos y afectos hacia &eacute;l, mientras &eacute;l
      se sienta invisible en medio de ellos, derramando su amor en todos sus
      corazones, y regocij&aacute;ndose con un deleite benevolente en la
      felicidad que al mismo tiempo imparte y presencia. Mientras tanto, su
      conversaci&oacute;n es tal que los &aacute;ngeles asistentes, que
      revolotean a su alrededor, no se avergonzar&iacute;an de pronunciar;
      m&aacute;s a&uacute;n, es tal que Dios mismo se complace en escuchar. La
      ley de la bondad est&aacute; en todos sus labios, porque la ley del amor
      est&aacute; en todos sus corazones.
    </p>

    <p>
      Pero no podemos profundizar m&aacute;s en esta parte de nuestro tema. Esto
      debe bastar como un ejemplo de la manera en que las criaturas sin pecado
      celebrar&iacute;an una fiesta para el Se&ntilde;or, de hecho, de la manera
      en que todos sus d&iacute;as ser&iacute;an pasados. Y si es as&iacute;,
      &iquest;no podemos exclamar con raz&oacute;n, &iexcl;Oh pecado, qu&eacute;
      has hecho! &iexcl;Cu&aacute;nta belleza, cu&aacute;nta gloria,
      cu&aacute;nta felicidad has destruido! &iexcl;C&oacute;mo has amargado
      nuestra comida, envenenado nuestra copa, oscurecido el ojo que una vez vio
      a Dios en todas sus obras; contaminado y vuelto insensible el
      coraz&oacute;n, que una vez llevaba su imagen y estaba lleno de su amor, y
      con un golpe fatal y maldito, asesinado tanto el cuerpo como el alma del
      hombre! &iquest;Qui&eacute;n puede asombrarse de que Dios
      odie&mdash;qui&eacute;n puede abstenerse de odiar&mdash;al destructor de
      tanto bien, la causa de tanto mal! Si no fuera por el pecado,
      observar&iacute;amos este d&iacute;a de una manera tan santa y feliz como
      la que se ha descrito. Tenemos los mismos poderes y facultades que
      pose&iacute;an nuestros primeros padres en el Para&iacute;so. Y si podemos
      creer en las declaraciones de las Escrituras, o en el testimonio de los
      hombres buenos, la gloria de Dios a&uacute;n brilla tan intensamente en
      sus obras como lo hac&iacute;a entonces. No hay nada m&aacute;s que
      nuestra propia pecaminosidad que nos impida verla tan claramente como la
      vieron nuestros primeros padres, y ser afectados por la vista de la misma
      manera que ellos lo fueron.
    </p>

    <p>
      Pero para volver al tema: si esta es la manera en que las criaturas
      inocentes celebrar&iacute;an una fiesta para el Se&ntilde;or, entonces
      esta es la manera en la que nosotros deber&iacute;amos intentar celebrar
      este festival anual. Deber&iacute;amos desear e intentar ejercitar los
      mismos sentimientos, adorar a Dios con la misma sinceridad, fervor y
      unidad de afecto, y conversar y participar de su generosidad de la misma
      manera. No digo que logremos hacerlo perfectamente, pero s&iacute; digo
      que debemos intentarlo. Aquel que no lo intenta, aquel que no desea y se
      esfuerza por servir a Dios con todo su coraz&oacute;n, y que no se siente
      insatisfecho consigo mismo en la medida en que no lo logra, est&aacute;
      tan lejos de la sinceridad cristiana como lo est&aacute; de la
      perfecci&oacute;n sin pecado.
    </p>

    <p>
      Pero aunque todos deber&iacute;amos ser perfectamente santos, es evidente
      que no lo somos. Todos hemos pecado; seguimos pecando; todos
      hubi&eacute;ramos perecido en nuestros pecados, si Dios no hubiera
      intervenido graciosamente para evitarlo. &Eacute;l ha revelado una nueva
      dispensaci&oacute;n, una dispensaci&oacute;n en la que se nos ofrece
      gracia y misericordia a trav&eacute;s de un Redentor.
    </p>

    <p>
      A trav&eacute;s de este Redentor, el Se&ntilde;or Jesucristo, &eacute;l
      tambi&eacute;n nos ha revelado una nueva manera de acercarnos a &eacute;l,
      de servirle aceptablemente y de obtener la vida eterna. Estos hechos y
      verdades tan importantes no deben ser olvidados ni descuidados por
      nosotros al celebrar una fiesta para el Se&ntilde;or. Evidentemente, deben
      modificar en gran medida la manera en que la observamos y las perspectivas
      y sentimientos con los que realizamos sus servicios. Vamos a ilustrar este
      punto m&aacute;s plenamente. Habiendo mostrado c&oacute;mo
      deber&iacute;amos celebrar este festival, considerados simplemente como
      criaturas inteligentes de Dios, ahora intentaremos, como se propuso,
    </p>

    <p>
      II. Mostrar c&oacute;mo deber&iacute;amos celebrarlo, considerados como
      criaturas pecaminosas, bajo una dispensaci&oacute;n de misericordia.
    </p>

    <p>
      Al intentar esto, seguiremos el mismo curso que se ha seguido en la
      primera parte del discurso. Supondremos que la comunidad santa y feliz,
      cuyo festival hemos estado contemplando, cae de su estado original y se
      convierte en pecadores como nosotros. En otras palabras, transgreden la
      ley de Dios, cuya sanci&oacute;n es la muerte. En consecuencia, la
      sentencia de muerte se dicta de inmediato sobre ellos, para ser ejecutada
      en un momento que desconocen, pero precisamente cuando lo decida su juez
      ofendido. Mientras tanto, son desterrados del Para&iacute;so, excluidos
      del favor y la presencia de Dios, y del &aacute;rbol de la vida, que era
      el s&iacute;mbolo sacramental de su inmortalidad, y ven una espada
      llameante resplandeciendo detr&aacute;s de ellos, girando en todas
      direcciones, para evitar que vuelvan a entrar en su perdido Ed&eacute;n.
      El cambio en su situaci&oacute;n exterior no es mayor que el que
      encuentran en su car&aacute;cter y sentimientos. Han perdido la imagen de
      Dios, han perdido todo amor hacia Dios, ya no lo consideran ni lo abordan
      con afecto filial como a un Padre y amigo, sino que lo ven, en la medida
      en que lo ven, como un soberano ofendido, cuya ley han transgredido y por
      cuya ley est&aacute;n inexorablemente condenados a la destrucci&oacute;n.
      De hecho, Dios parece casi haber desaparecido de su vista. Su ojo
      intelectual, oscurecido por el pecado, ya no ve su gloria en todas sus
      obras; &eacute;l ya no parece estar entronizado en el universo que
      hab&iacute;a creado, ni ven en los dones diarios de la Providencia pruebas
      de su generosidad o incitaciones a la gratitud. El inmenso vac&iacute;o
      que su desaparici&oacute;n ha dejado en el coraz&oacute;n, se llena con el
      amor propio y un apego inmoderado e id&oacute;latra a las criaturas; y al
      gran &iacute;dolo del yo, y a otros &iacute;dolos subordinados, se
      transfiere esa adoraci&oacute;n y esos afectos que una vez fueron rendidos
      solo a Dios. En resumen, se han vuelto espiritualmente muertos, muertos
      para Dios, para la bondad y para el fin para el que fueron creados,
      muertos en delitos y pecados. Sin embargo, la conciencia a&uacute;n
      conserva un lugar en sus pechos, y a veces hablar&aacute;; pero no habla
      m&aacute;s que reproches, condenaci&oacute;n y terror. Las &uacute;nicas
      palabras que ha escuchado de la boca de Dios son: &quot;Ciertamente
      morir&aacute;s&quot;; y por lo tanto, estas son las &uacute;nicas palabras
      que repetir&aacute;. Y cuando se despiertan por estas palabras y miran
      hacia adelante, es sin esperanza de misericordia, es hacia la muerte y la
      negrura de las tinieblas, hacia el juicio y la indignaci&oacute;n
      ardiente. Entonces desean en vano no haber existido nunca, maldicen a la
      vez su existencia y a su autor, y sienten todas esas terribles y
      inexplicables emociones que agitan con m&aacute;s furia que una tempestad
      a un coraz&oacute;n en enemistad con Dios, siempre que se ve obligado a
      contemplar a su gran enemigo.
    </p>

    <p>
      Ahora supongamos que estas criaturas, en este estado pecaminoso, culpable,
      miserable y desesperado, son colocadas bajo una dispensaci&oacute;n en la
      cual la gracia y misericordia de Dios les son ofrecidas a trav&eacute;s de
      un Redentor, y que se les hace una revelaci&oacute;n similar a la que se
      nos ha hecho a nosotros en el Nuevo Testamento. Supongamos adem&aacute;s
      que, despu&eacute;s de ser colocadas bajo la nueva dispensaci&oacute;n,
      deciden observar un festival religioso. &iquest;Qu&eacute; ser&iacute;a
      necesario, qu&eacute; estar&iacute;a impl&iacute;cito en su
      celebraci&oacute;n como un festival para el Se&ntilde;or? Respondo, lo
      primero que ser&iacute;a evidentemente necesario ser&iacute;a una
      reconciliaci&oacute;n cordial con Dios. Hasta que tal
      reconciliaci&oacute;n tuviera lugar, no podr&iacute;an observar un
      festival religioso, ni realizar ninguna otra tarea religiosa de manera
      correcta y aceptable. De hecho, no tendr&iacute;an disposici&oacute;n para
      hacerlo, ni ninguno de los sentimientos que esto implica y exige. Los
      sentimientos adecuados para ser ejercidos en un festival religioso son el
      amor santo, la alegr&iacute;a y la gratitud. Pero no podr&iacute;an
      ejercitar ning&uacute;n amor hacia Dios, a menos que previamente se
      reconciliaran con &eacute;l, con su car&aacute;cter, su gobierno y su ley.
      Tampoco podr&iacute;an experimentar gozo santo; &iquest;c&oacute;mo
      podr&iacute;an regocijarse en la existencia, en las perfecciones, o en el
      gobierno de un ser a quien no aman? Tampoco podr&iacute;an ofrecer
      sinceramente acciones de gracias y alabanza; &iquest;qui&eacute;n puede
      sinceramente alabar a un ser, u ofrecerle gracias, cuyo car&aacute;cter y
      conducta no le agradan? &iquest;Puede un criminal que se justifica a
      s&iacute; mismo, bajo sentencia de muerte, regocijarse y festejar con
      sentimientos adecuados ante el juez que lo ha condenado; o un sirviente,
      bajo la mirada de un amo, a quien ve con temor y aversi&oacute;n; o un
      rebelde, en presencia de un soberano, cuyo car&aacute;cter y leyes no le
      gustan, y cuyo poder teme? &iquest;O podr&iacute;a el hijo pr&oacute;digo,
      si hubiera sido llevado por la fuerza y colocado en la mesa de su padre,
      mientras a&uacute;n estuviera bajo la plena influencia de aquellos
      sentimientos que lo llevaron a abandonar la casa de su padre, haber
      disfrutado de esa situaci&oacute;n o saboreado el banquete ante &eacute;l?
      Pero si el criminal se reconcilia con su juez y recibe el perd&oacute;n;
      si el sirviente ama a su amo y el rebelde se somete a su soberano; si el
      pr&oacute;digo recobra el sentido y tiene los sentimientos correctos hacia
      su padre, la dificultad se eliminar&iacute;a en cada caso, y se
      sentir&iacute;an el amor, la alegr&iacute;a y la gratitud. La
      reconciliaci&oacute;n cordial con Dios, entonces, es indispensable para
      permitir que las criaturas pecadoras celebren un festival para el
      Se&ntilde;or.
    </p>

    <p>
      Pero la reconciliaci&oacute;n con Dios implica necesariamente odio al
      pecado, y autocondenaci&oacute;n, tristeza y verg&uuml;enza a causa de
      &eacute;l. Ning&uacute;n pecador puede sentirse cordialmente reconciliado
      con Dios hasta que vea que su car&aacute;cter y todos sus procedimientos
      son perfectamente santos, justos y buenos; porque si no lo son, no
      deber&iacute;amos estar reconciliados con ellos. Pero entre los
      procedimientos de Dios, est&aacute; la sentencia de condenaci&oacute;n,
      que &eacute;l ha pronunciado sobre cada pecador. Esto, por lo tanto, el
      pecador debe ver y sentir que es correcto, o no se reconciliar&aacute; con
      ello. Ahora, si un pecador ve que es correcto que Dios lo condene,
      naturalmente se condenar&aacute; a s&iacute; mismo. Dir&aacute;: Dios ha
      tenido raz&oacute;n, y yo he estado equivocado; y en vista del mal que ha
      hecho, sentir&aacute; remordimiento, tristeza y verg&uuml;enza, o, en una
      palabra, se arrepentir&aacute;. Sin un arrepentimiento sincero, entonces,
      ning&uacute;n pecador puede celebrar un festival para el Se&ntilde;or;
      porque todo el que es impenitente, ciertamente no est&aacute; reconciliado
      con Dios. Se justifica a s&iacute; mismo y as&iacute; condena al
      Todopoderoso.
    </p>

    <p>
      El ejercicio de la fe en el Redentor, a trav&eacute;s del cual se ofrece
      gracia y misericordia, tambi&eacute;n es indispensable para la correcta
      observancia de un festival para el Se&ntilde;or. El pecador, que tiene una
      visi&oacute;n justa de Dios y de s&iacute; mismo, como en cierto grado
      todo pecador penitente tiene, no puede ver c&oacute;mo su propia
      salvaci&oacute;n puede conciliarse con la santidad, justicia y verdad de
      Dios. Se siente a s&iacute; mismo como un pecador; escucha la ley de Dios
      que dice: &quot;El alma que peque, esa morir&aacute;&quot;; y ve que la
      santidad, justicia y verdad de Dios exigen la ejecuci&oacute;n de esta
      sentencia. Entonces, &iquest;c&oacute;mo se atreve a esperar la
      salvaci&oacute;n? Y si no se atreve a esperarla, &iquest;c&oacute;mo puede
      celebrar un festival para el Se&ntilde;or? &iquest;C&oacute;mo puede
      derramar desde un coraz&oacute;n feliz, agradecido y jubiloso, acentos de
      acci&oacute;n de gracias y alabanza? M&aacute;s bien, preferir&aacute;
      ayunar, llorar y lamentarse, y apenas se atrever&aacute; a pedirle a su
      Dios ofendido que lo perdone y lo salve, no sea que le est&eacute;
      pidiendo que sacrifique sus perfecciones por el bien de un miserable
      gusano del polvo pecador. Pero mu&eacute;strale al Redentor, pon delante
      de &eacute;l su expiaci&oacute;n e intercesi&oacute;n, y d&eacute;jalo
      ejercitar fe en ellos, y todas sus dificultades, dudas y temores
      ser&aacute;n eliminados; ve que Dios puede ser justo, y a&uacute;n
      as&iacute; justificar y salvar a todo pecador que crea en Jes&uacute;s; y
      ahora puede esperar, y regocijarse, y jubilarse; ahora se siente, de
      hecho, preparado para celebrar un festival para el Se&ntilde;or; ahora
      puede exclamar: &quot;Oh Se&ntilde;or, te alabar&eacute;, porque aunque te
      enojaste conmigo, tu enojo se ha apartado, y me consuelas&quot;. Ahora
      puede sentir y obedecer la exhortaci&oacute;n: &quot;Ve, come tu pan con
      alegr&iacute;a, porque Dios ahora acepta tus obras&quot;.
    </p>

    <p>
      Pero estas no son las &uacute;nicas razones por las cuales el ejercicio de
      la fe en el Redentor es necesario, en el caso de criaturas pecadoras, para
      la observancia aceptable de un festival religioso. Cuando Dios prescribe
      un camino, en el cual los pecadores se acerquen a &eacute;l y presenten
      sus servicios, deben en todas las ocasiones acercarse a &eacute;l de esa
      manera, y no de otra; o, en lugar de encontrar aceptaci&oacute;n, solo
      provocar&aacute;n su desagrado. Todos los sacrificios jud&iacute;os, por
      ejemplo, deb&iacute;an ofrecerse, todos sus servicios religiosos
      realizados, y todos sus festivales observados, con referencia al
      tabern&aacute;culo o templo, donde Dios manifestaba su grata presencia, y
      a trav&eacute;s de los mediadores t&iacute;picos, o sacerdotes, que
      &eacute;l hab&iacute;a designado. Si alg&uacute;n jud&iacute;o se
      atrev&iacute;a a desatender estas instrucciones, a adorar a Dios en un
      lugar alto de su propia creaci&oacute;n, o a ofrecer su sacrificio con sus
      propias manos, en lugar de acudir a los sacerdotes, atra&iacute;a sobre
      s&iacute; una maldici&oacute;n, en lugar de una bendici&oacute;n. De la
      misma manera, bajo la dispensaci&oacute;n cristiana. Cristo es a la vez el
      verdadero tabern&aacute;culo, en quien mora toda la plenitud de la Deidad
      corporalmente, y el &uacute;nico Mediador entre Dios y el hombre, el
      &uacute;nico camino por el cual el pecador puede tener acceso a Dios. Yo,
      dice &eacute;l, soy el camino, la verdad y la vida; nadie viene al Padre
      sino por m&iacute;. Y de nuevo, a trav&eacute;s de &eacute;l tenemos
      acceso por un mismo Esp&iacute;ritu al Padre. Por lo tanto, un
      ap&oacute;stol nos exhorta, cualquiera que sea lo que hagamos, de palabra
      o de hecho, hag&aacute;moslo todo en el nombre del Se&ntilde;or
      Jes&uacute;s, dando gracias a Dios Padre por medio de &eacute;l. Dado
      esto, no podemos celebrar un festival para el Se&ntilde;or, ni ofrecer
      gracias, ni realizar ning&uacute;n otro deber religioso aceptable, excepto
      en el nombre de Cristo, o en el ejercicio de la fe en su mediaci&oacute;n.
    </p>

    <p>
      Y ahora supongamos que la comunidad, que ya hemos contemplado dos veces,
      primero como perfectamente santa y luego como pecadora, culpable y
      perdida, se nos presenta una tercera vez, reconciliada con Dios,
      ejerciendo el arrepentimiento y la fe en Cristo, y participando en la
      celebraci&oacute;n religiosa, como la que hoy observamos. A&uacute;n
      sienten, aunque en grado imperfecto, el mismo afecto que les vimos ejercer
      hacia Dios en su estado original; pero estos afectos est&aacute;n en gran
      medida, al menos, excitados por diferentes objetos y modificados de
      diversas maneras por el cambio que ha tenido lugar en su situaci&oacute;n.
      Todav&iacute;a sienten gratitud hacia Dios por su existencia, por sus
      facultades y por las diversas bendiciones temporales que los rodean; pero
      ahora ven todas estas cosas como bendiciones que hab&iacute;an perdido y
      que su Redentor hab&iacute;a vuelto a adquirir por ellos y les
      hab&iacute;a otorgado libremente como los dones de su amor moribundo. Por
      lo tanto, parecen, por as&iacute; decirlo, ver su nombre en cada
      bendici&oacute;n, y cada bendici&oacute;n les recuerda a &Eacute;l.
      Todav&iacute;a, como antes, ven y admiran las perfecciones de Dios, como
      se muestran en las obras de la creaci&oacute;n; pero ahora su
      admiraci&oacute;n y sus alabanzas son principalmente excitadas por el
      brillo mucho m&aacute;s intenso, la exhibici&oacute;n eclipsante que ha
      hecho de sus perfecciones morales, en la cruz de Cristo, en las maravillas
      de la redenci&oacute;n. Si todav&iacute;a lo adoran, lo alaban y le dan
      gracias como el Dios de la naturaleza, lo adoran, lo alaban y le dan
      gracias con una fervorosidad incomparable como el Dios de la gracia, el
      Dios y Padre de nuestro Se&ntilde;or Jesucristo. Si lo piensan con afecto
      como el Dios que hizo el mundo, lo piensan con un afecto mucho m&aacute;s
      c&aacute;lido como el Dios que am&oacute; tanto al mundo que dio a su
      &uacute;nico Hijo engendrado para morir por su redenci&oacute;n. Por
      encima de todos sus otros elogios y acciones de gracias se escucha el
      grito: &iexcl;Gracias a Dios por su don inefable! &iexcl;Gracias a Dios y
      al Cordero por el amor redentor! Esto concuerda con la propia
      predicci&oacute;n de Dios, de que bajo la nueva dispensaci&oacute;n, sus
      obras anteriores deber&iacute;an ser comparativamente olvidadas y ya no
      recordadas. Y mientras sus acciones de gracias y alabanzas son
      principalmente provocadas por las bendiciones que se les otorgan y las
      perfecciones divinas que se muestran en la obra de redenci&oacute;n,
      Jesucristo ocupa ese lugar prominente en sus afectos, y en todas sus
      devociones solitarias y unidas, que evidentemente ocupaba en los afectos y
      devociones de los ap&oacute;stoles, y al cual sus escritos nos
      ense&ntilde;an que est&aacute; titulado. Si se acercan a Dios, es como
      habitando en Cristo; si ven su gloria, es como resplandeciendo en el
      rostro de Cristo; si se regocijan en Dios, es como manifest&aacute;ndose
      en Cristo; si conf&iacute;an en Dios, es a trav&eacute;s de los
      m&eacute;ritos de Cristo; si oran a Dios, es confiando en Cristo; si
      disfrutan de Dios, lo disfrutan en Cristo; si ofrecen alabanzas y acciones
      de gracias a Dios, es en el nombre de Cristo; si se sienten obligados a la
      santa obediencia, es el amor de Cristo lo que los obliga; si esperan
      perseverar y obtener la victoria, es confiando en Cristo; si dicen
      &quot;vivimos&quot;, agregan &quot;pero no nosotros, sino que Cristo vive
      en nosotros&quot;; y cuando anticipan con m&aacute;s confianza la
      felicidad del cielo, se regocijan en tomar prestado su lenguaje y clamar:
      &quot;Ahora a aquel que nos am&oacute;, y nos lav&oacute; de nuestros
      pecados con su propia sangre, sea la gloria y el dominio por los siglos de
      los siglos&quot;. En fin, Cristo es su sabidur&iacute;a, su fuerza, su
      justicia, su vida, y se unen cordialmente con un ap&oacute;stol en decir:
      Cristo es todo en todos. Sin &eacute;l, no podemos hacer nada; pero a
      trav&eacute;s de &eacute;l podemos hacer todas las cosas. Y mientras sus
      opiniones religiosas, y sentimientos, y servicios, est&aacute;n todos
      as&iacute; modificados por una referencia habitual a Cristo, est&aacute;n
      a&uacute;n m&aacute;s modificados por un recuerdo similar del estado
      pecaminoso, culpable y miserable del que &Eacute;l los rescat&oacute;, y
      por una visi&oacute;n de los pecados, que a&uacute;n se aferran a ellos y
      contaminan todos sus deberes. Los efectos de estas opiniones y recuerdos
      son la penitencia, la contrici&oacute;n y la profunda humillaci&oacute;n
      del alma, y por ellos, todos sus sentimientos religiosos est&aacute;n
      impregnados y caracterizados. Cuando aman a su Dios y Redentor, es con un
      amor penitente; cuando se regocijan en &Eacute;l, es con un gozo
      penitente; cuando creen en &Eacute;l, es con una fe penitente; cuando lo
      obedecen, es con una obediencia penitente; cuando le ofrecen acciones de
      gracias y alabanzas, la penitencia se mezcla con ellas con sus confesiones
      humildes y sus suspiros contritos; y el lugar en la tierra que m&aacute;s
      codician, en el que m&aacute;s se deleitan, es el de la mujer que se
      par&oacute; llorando a los pies de Cristo, lav&aacute;ndolos con sus
      l&aacute;grimas y sec&aacute;ndolos con los cabellos de su cabeza. Incluso
      mientras observan una festividad alegre, se ven l&aacute;grimas, cuya
      fuente es suministrada por la tristeza piadosa por el pecado y la gratitud
      al Redentor; l&aacute;grimas que es delicioso derramar, se ven en los
      mismos rostros que brillan con amor y esperanza, y resplandecen con santa
      y humilde alegr&iacute;a en Dios.
    </p>

    <p>
      Y cuando se sientan a la mesa de la Providencia para banquetear con su
      generosidad, el ejercicio de estas emociones no se suspende. Se sienten
      all&iacute; como deber&iacute;an sentirse los pecadores perdonados, y como
      desear&iacute;an sentirse en la mesa de Cristo, porque la mesa de la
      Providencia se convierte para ellos en su mesa; lo recuerdan all&iacute;;
      recuerdan que cuando incluso su comida diaria fue confiscada por el
      pecado, y la maldici&oacute;n del cielo reposaba sobre su cesta y su
      almac&eacute;n, &Eacute;l redimi&oacute; la confiscaci&oacute;n y
      convirti&oacute; la maldici&oacute;n en una bendici&oacute;n. Por lo
      tanto, banquetean con su generosidad con sentimientos que se asemejan a
      los que podr&iacute;amos suponer que llenaron los corazones de los
      hermanos de Jos&eacute;, cuando comieron y se regocijaron delante de
      &eacute;l. Como recordar&aacute;s, lo hab&iacute;an odiado, lo
      hab&iacute;an perseguido, conspirado su muerte y lo hab&iacute;an vendido
      como esclavo. Pero por la providencia de Dios fue exaltado al poder, y
      tuvo la satisfacci&oacute;n, no solo de verlos humillados a sus pies, sino
      de salvarlos a ellos y a sus familias de la muerte. Despu&eacute;s de
      haberse dado a conocer, asegurado su perd&oacute;n y mostrado que, aunque
      ellos hab&iacute;an planeado mal contra &eacute;l, Dios lo hab&iacute;a
      dirigido para bien, los invit&oacute; a un banquete y ricamente
      carg&oacute; su mesa con provisiones de las suyas. Podemos, en cierta
      medida, concebir lo que sus sentimientos debieron haber sido en tal
      ocasi&oacute;n. Aunque banquetearon y se regocijaron delante de su hermano
      muy exaltado, pero generoso, perdonador y afectuoso, los sentimientos de
      tristeza y verg&uuml;enza no pudieron sino mezclarse con su
      alegr&iacute;a, y a menudo debieron sentir como si desearan levantarse de
      su mesa, arrojarse a sus pies y pedirle perd&oacute;n una vez m&aacute;s.
      Entonces, el pecador redimido puede sentir as&iacute; mientras banquetea y
      se regocija delante de ese Salvador tan injuriado, exaltado y compasivo,
      que no tiene verg&uuml;enza de llamarlo hermano, y que no solo lo ha
      redimido y perdonado, sino que lo ha llamado a compartir todas sus
      posesiones y glorias. Y mientras tales emociones hacia el Salvador llenan
      el coraz&oacute;n, su nombre no puede estar ausente de la lengua. Los
      esposos y esposas hablar&aacute;n de &Eacute;l entre s&iacute;; los padres
      hablar&aacute;n de &Eacute;l con sus hijos; su persona, su
      car&aacute;cter, sus funciones y sus obras ser&aacute;n el tema de sus
      conversaciones e instrucciones; y una aprehensi&oacute;n real de su
      presencia invisible, lejos de apagar su alegr&iacute;a, solo la
      castigar&aacute;, purificar&aacute; y elevar&aacute;.
    </p>

    <p>
      Tales, entonces, son las vistas y emociones con las que, considerados como
      criaturas pecadoras bajo la dispensaci&oacute;n cristiana, debemos
      observar este sagrado festival. Y ahora, perm&iacute;tanme preguntarles,
      &iquest;acaso esto requiere algo irrazonable? &iquest;Estamos pidiendo una
      emoci&oacute;n para la cual el Evangelio de Cristo no proporciona una
      causa amplia? &iquest;Estamos pidiendo algo m&aacute;s de lo que
      justamente se puede esperar de criaturas situadas como nosotros,
      disfrutando de tales bendiciones y privilegios distintivos, y endeudadas
      por todos ellos al amor moribundo de un Salvador? De hecho,
      &iquest;estamos pidiendo algo que no ser&iacute;a, en el m&aacute;s alto
      grado, conducente a su propia felicidad? &iquest;No ser&iacute;a este
      d&iacute;a, si se pasara de esta manera, el d&iacute;a m&aacute;s feliz
      que jam&aacute;s hayan disfrutado; un d&iacute;a como uno de los
      d&iacute;as del cielo, y brindando un rico anticipo de su felicidad?
      Entonces, &iquest;por qu&eacute; no deber&iacute;amos todos pasar lo que
      queda de esta manera? &iquest;Por qu&eacute; no as&iacute; celebrarlo como
      un fest&iacute;n para el Se&ntilde;or? Ah, queridos oyentes, esta pregunta
      no puede ser respondida, al menos no de una manera que sea satisfactoria
      para Dios, ni siquiera para una conciencia iluminada. &iquest;Y por
      qu&eacute; deber&iacute;a alguien buscar una respuesta? &iquest;Por
      qu&eacute; alguien buscar&iacute;a una excusa para postergar su propia
      felicidad? Supongamos que dos personas que han estado en desacuerdo
      durante mucho tiempo se encuentren hoy en una de sus mesas. &iquest;No
      podr&iacute;an reconciliarse de inmediato, si as&iacute; lo desearan, y
      festinar juntos en amor mutuo; y no se ver&iacute;a aumentada la felicidad
      del banquete para cada uno de ellos por el placer de la
      reconciliaci&oacute;n? Entonces, &iquest;por qu&eacute; no pueden todos
      ustedes reconciliarse de inmediato con su Dios y comenzar a amar a ese
      Salvador que dice: Yo amo a los que me aman? &iquest;Por qu&eacute; no
      pueden todos dirigirse a sus respectivos hogares y all&iacute; festinar
      ante Dios con sentimientos semejantes a estos? &iquest;C&oacute;mo pueden
      encontrar en sus corazones el dejar su casa, donde &Eacute;l les ruega que
      se reconcilien, volver a la morada que &Eacute;l ha preparado para
      ustedes, festinar con la provisi&oacute;n que &Eacute;l ha hecho para
      ustedes, que un Salvador compr&oacute; para ustedes con su sangre, mirar a
      los hijos y amigos que &Eacute;l les ha dado, considerar los lazos con los
      que &Eacute;l los ha unido a ustedes, y a&uacute;n as&iacute; negarse a
      amarlo, y persistir en emplear los poderes y facultades con los que
      &Eacute;l los ha confiado, &iexcl;en oposici&oacute;n a &Eacute;l! Oh, no,
      les ruego, no sean tan ingratos con &Eacute;l, tan crueles consigo mismos.
      Como si Dios os exhortara por nuestro intermedio, os rogamos en lugar de
      Cristo, que os reconcili&eacute;is con Dios.
    </p>
  </body>
</html>
