<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1828-07-01"
    data-author="Edward Payson D. D."
    data-sermon-id="XXXIII"
    data-sermon-title="Una Clase De Pecadores Excluidos De La Misericordia"
    data-sermon-title-original="A Class Of Sinners Excluded From Mercy"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="Una Clase De Pecadores Excluidos De La Misericordia"
    />
    <title>Una Clase De Pecadores Excluidos De La Misericordia</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>Una Clase De Pecadores Excluidos De La Misericordia</h1>

    <blockquote>
      Es un pueblo sin entendimiento; por eso el que los hizo no tendr&aacute;
      misericordia de ellos, y el que los form&oacute; no les mostrar&aacute;
      favor. &mdash; ISA&Iacute;AS XXVII. 11.
    </blockquote>

    <p>
      Mis oyentes, no hay error o equivocaci&oacute;n en la que la mente
      ind&oacute;cil del hombre pueda caer, contra la cual no se nos advierta o
      se nos d&eacute; una advertencia en la Biblia. El pasaje que acaba de ser
      le&iacute;do est&aacute; admirablemente adaptado, si no expresamente
      dise&ntilde;ado, para proteger a los hombres contra un error que, aunque
      no se proclama abiertamente a menudo, sospecho que prevalece de manera muy
      extensa. El error al que me refiero es este: cuando los pecadores oyen
      sobre los peligros a los que est&aacute;n expuestos y sobre las miserias
      que ser&aacute;n su porci&oacute;n en el futuro a menos que se
      arrepientan, a menudo dicen en sus corazones, somos criaturas de Dios;
      &eacute;l nos ha tra&iacute;do a la existencia sin nuestro consentimiento;
      por lo tanto, est&aacute; obligado por justicia a cuidarnos y a evitar que
      nuestra existencia se convierta en una maldici&oacute;n. Y aunque no
      est&eacute; obligado por justicia a hacer esto, sin embargo es
      misericordioso; y seguramente mostrar&aacute; misericordia a sus propias
      criaturas; no abandonar&aacute; para siempre la obra de sus manos. Por lo
      tanto, no podemos creer que nos har&aacute; miserables para siempre. No
      podemos dudar de que, de alguna manera, asegurar&aacute; la
      salvaci&oacute;n final, si no de todos los hombres, al menos de todos los
      que no sean m&aacute;s criminales de lo que hemos sido nosotros. Nos
      salvar&aacute; sin conversi&oacute;n, o, si la conversi&oacute;n es
      necesaria, nos har&aacute; convertirnos antes de morir. Sin duda, tales
      pensamientos son entretenidos por cientos y miles que nunca los expresan;
      y sirven para endurecer a aquellos que los albergan en una falsa y fatal
      seguridad que casi nada puede perturbar. Ahora parece como si nuestro
      texto hubiera sido pronunciado con el prop&oacute;sito de barrer todos
      esos pensamientos y de perturbar la falsa paz que producen. En este pasaje
      Dios se refiere directamente al hecho de que &eacute;l es el Formador, el
      Creador de aquellos a quienes, sin embargo, amenaza con destruir. Dice,
      respecto a al menos una clase de pecadores, El que los hizo no
      tendr&aacute; misericordia de ellos, y el que los form&oacute; no les
      mostrar&aacute; favor. Como si hubiera dicho, Aunque soy su Creador, y
      ellos son mis criaturas, aunque soy el Formador de sus cuerpos y el Padre
      de sus esp&iacute;ritus; sin embargo, ejecutar&eacute; sobre ellos todas
      mis amenazas, los tratar&eacute; seg&uacute;n las reglas de estricta
      justicia y los tratar&eacute; como si no hubiera misericordia en mi
      naturaleza. Por lo tanto, no deben esperar escapar, porque su Hacedor es
      su juez. No deben esperar m&aacute;s favor, que si fueran juzgados por un
      extra&ntilde;o.
    </p>

    <p>
      Mis oyentes, si hay entre ustedes quienes no consideran las amenazas de
      Jehov&aacute; como palabras vac&iacute;as, sin duda desear&aacute;n saber
      de qu&eacute; personajes habla, qu&eacute; clase de pecadores amenaza con
      tratar de esta manera. Est&aacute;n claramente, aunque brevemente,
      descritos en nuestro texto. Al disertar sobre &eacute;l, tratar&eacute;
      de:
    </p>

    <p>I. Ilustrar esta descripci&oacute;n:</p>

    <p>II. Mostrar la terrible amenaza aqu&iacute; denunciada; y,</p>

    <p>
      III. Probar que es justa.<br />
      I. Los personajes aqu&iacute; mencionados se describen como personas sin
      entendimiento. Pero, &iquest;qu&eacute; se entiende aqu&iacute; por
      entendimiento? Ciertamente no lo que com&uacute;nmente significamos con
      ese t&eacute;rmino. Ciertamente no la raz&oacute;n o las habilidades
      intelectuales. Nadie puede suponer que las personas aqu&iacute; censuradas
      y amenazadas eran idiotas o locos. Si ese hubiera sido su car&aacute;cter,
      habr&iacute;an sido incapaces de pecar y, por lo tanto, no
      merecer&iacute;an castigo. La palabra &quot;entendimiento&quot; se usa
      obviamente en este pasaje, como en muchos otros, para significar
      entendimiento espiritual o conocimiento de la verdad religiosa.
      As&iacute;, se nos dice en un pasaje que apartarse del mal es
      entendimiento; en otro, que el conocimiento de Dios es entendimiento; en
      un tercero, que buen entendimiento tienen todos los que cumplen sus
      mandamientos; y en un cuarto, que las palabras de Cristo son claras para
      quien tiene entendimiento. Por supuesto, negarse a apartarse del mal, ser
      ignorante de Dios, desobedecer sus mandamientos y encontrar las palabras
      de Cristo ininteligibles son pruebas de que, en el sentido del texto, los
      hombres carecen de entendimiento. En otro pasaje se nos dice que el que
      sigue a los vanos, es decir, quien imita a los pecadores y anda por sus
      caminos, es falto de entendimiento. Nuestro Salvador insin&uacute;a que
      ser ignorante del poder contaminante del pecado y de la pecaminosidad de
      nuestros corazones es tambi&eacute;n una prueba de que poseemos este
      car&aacute;cter. Y en otro lugar insin&uacute;a, con igual claridad, que
      la incredulidad, o la falta de fe en &eacute;l, es una prueba de que los
      hombres carecen de entendimiento. En fin, se nos dice en t&eacute;rminos
      generales que los hombres malvados no entienden de justicia, pero los que
      temen al Se&ntilde;or entienden todas las cosas; y que el temor del
      Se&ntilde;or es el principio de la sabidur&iacute;a. Es evidente,
      entonces, que un hombre puede poseer grandes habilidades intelectuales,
      puede ser sabio respecto a este mundo, puede haber adquirido mucho
      conocimiento sobre temas no directamente relacionados con la
      religi&oacute;n, y a&uacute;n as&iacute; carecer de entendimiento en el
      sentido de nuestro texto. As&iacute; es. El Se&ntilde;or mir&oacute; desde
      el cielo a los hijos de los hombres para ver si hab&iacute;a alguno que
      tuviera entendimiento. &iquest;Y cu&aacute;l fue el resultado de su
      examen? Todos se han desviado, no hay ninguno que entienda, ni uno solo.
      Tambi&eacute;n se nos asegura que la locura est&aacute; en los corazones
      de los hijos de los hombres; y el hijo pr&oacute;digo, a quien todos los
      hombres naturalmente se asemejan, se representa como fuera de s&iacute;
      hasta que decidi&oacute; regresar a su padre. Pero algunos pueden
      preguntar, si todos los hombres est&aacute;n naturalmente sin
      entendimiento espiritual, y si, como dice el texto, Dios no tendr&aacute;
      misericordia de aquellos que sostienen este car&aacute;cter, &iquest;no
      seguir&aacute; que no puede tener misericordia de ninguno; que todos deben
      perecer? Respondo, se debe recordar que las personas a las que se refiere
      el texto eran el antiguo pueblo de Dios; que hab&iacute;an sido
      favorecidos con instrucci&oacute;n religiosa; que les hab&iacute;a sido
      ense&ntilde;ada claramente y repetidamente su deber, urgidos a cumplirlo y
      advertidos de las consecuencias de no hacerlo. Por supuesto, hab&iacute;an
      disfrutado de muchas oportunidades favorables para adquirir entendimiento
      espiritual, para hacerse sabios para la salvaci&oacute;n. Ten&iacute;an la
      palabra de Dios en sus manos; ten&iacute;an maestros religiosos para
      explicarla e instarles a cumplir con su contenido; y hab&iacute;an sido
      sujetos de muchas dispensaciones providenciales, tanto misericordiosas
      como aflictivas, dise&ntilde;adas y bien adaptadas para llevarlos a la
      reflexi&oacute;n. No fue hasta que todos estos medios de
      instrucci&oacute;n se hab&iacute;an empleado en vano; no fue hasta
      despu&eacute;s de llamados y advertencias repetidas que se hizo la
      terrible declaraci&oacute;n en nuestro texto respecto a ellos. Se sigue
      que, aunque todos los hombres est&aacute;n naturalmente sin entendimiento
      espiritual, esta declaraci&oacute;n no se refiere a todos. Se refiere solo
      a aquellos que, como los jud&iacute;os, han disfrutado durante mucho
      tiempo, pero han abusado o descuidado medios de gracia y oportunidades de
      adquirir conocimiento religioso. De tal y solo de tal Dios dice
      aqu&iacute;, El que los hizo no tendr&aacute; misericordia de ellos, y el
      que los form&oacute; no les mostrar&aacute; favor. Consideremos,
    </p>

    <p>II. La gravedad de esta amenaza.</p>

    <p>
      Hay algo terrible en su mismo sonido. Escuchar al eterno, omnipotente
      Creador decir respecto a criaturas pecaminosas, culpables y dependientes,
      No les mostrar&eacute; misericordia, ning&uacute;n favor, es suficiente
      para hacer que los o&iacute;dos de cualquiera que escuche hormigueen.
      Pero, por terrible que sea el sonido de estas palabras, su significado es
      mucho m&aacute;s. Incluye todo lo espantoso, todo lo que el hombre tiene
      raz&oacute;n para evitar. Implica, como ya se ha observado, que Dios
      tratar&aacute; con ellos seg&uacute;n las reglas de la justicia estricta;
      que los tratar&aacute; como merecen; y como los pecadores no merecen nada,
      no les conceder&aacute; nada. Pero m&aacute;s particularmente, esta
      amenaza implica,
    </p>

    <p>
      1. Que Dios les negar&aacute; las bendiciones comunes de su providencia, o
      les conceder&aacute; esas bendiciones con ira, y les enviar&aacute; una
      maldici&oacute;n. Su lenguaje para tales caracteres es, Si no lo toman a
      pecho para dar gloria a mi nombre, enviar&eacute; una maldici&oacute;n
      sobre ustedes, y maldecir&eacute; sus bendiciones. S&iacute;, ya las he
      maldecido, porque no lo tomaron a pecho. La maldici&oacute;n del
      Se&ntilde;or est&aacute; en la casa del imp&iacute;o. Maldito ser&aacute;s
      en tu canasta y almac&eacute;n; maldito ser&aacute;s en tus hijos; maldito
      cuando salgas y cuando entres.
    </p>

    <p>
      Mis oyentes, es terrible recibir las bendiciones comunes de la providencia
      con ira, con una maldici&oacute;n; porque en este caso no nos
      servir&aacute;n de nada; y se nos pedir&aacute; rendir cuentas estrictas
      de ellas otro d&iacute;a. Casi nada puede ser m&aacute;s espantoso que
      tener talentos, conocimiento, riqueza o influencia otorgados, sin un
      coraz&oacute;n para mejorarlos; porque agravar&aacute;n terriblemente
      nuestra condena final. Un pecador, pobre, ignorante y sin influencia, es
      mucho menos digno de compasi&oacute;n que uno que posee riqueza,
      sabidur&iacute;a o poder; porque tendr&aacute; mucho menos de qu&eacute;
      responder en el gran d&iacute;a de juicio. La amenaza implica,<br />
      2. Que Dios privar&aacute; a los pecadores de sus privilegios religiosos,
      medios y oportunidades, o retendr&aacute; su bendici&oacute;n, y
      as&iacute; los har&aacute; in&uacute;tiles. As&iacute; fue como
      trat&oacute; a los jud&iacute;os. A&uacute;n les enviaba mensajeros,
      instrucciones y advertencias; pero no les enviaba su bendici&oacute;n. Por
      lo tanto, resultaron completamente ineficaces y no sirvieron para otro
      prop&oacute;sito que endurecerlos en el pecado e incrementar su
      condenaci&oacute;n. Les dec&iacute;a: &ldquo;Oigan bien, pero no
      entiendan; vean, pero no perciban&rdquo;. Y dijo esto porque durante mucho
      tiempo se negaron a percibir y entender. De manera similar, a menudo trata
      a personajes semejantes en la actualidad. Todav&iacute;a les permite tener
      la Biblia en sus manos, escuchar el evangelio, disfrutar del d&iacute;a y
      los medios de la gracia; pero permite esto, no por misericordia, sino por
      ira; retiene su bendici&oacute;n de estos medios, y como consecuencia, se
      convierten en olor de muerte para aquellos que los poseen. Este
      tambi&eacute;n es un mal terrible. De este lado de los fuegos eternos,
      dif&iacute;cilmente podr&iacute;a haber uno mayor. Ser&iacute;a mucho
      menos terrible perder de una vez, y para siempre, privilegios religiosos,
      medios y oportunidades, que tenerlos continuados hacia nosotros como una
      maldici&oacute;n. Esta amenaza implica,
    </p>

    <p>
      3. Que Dios retendr&aacute; de tales personajes las influencias de su
      Esp&iacute;ritu despertadoras, iluminadoras y santificadoras. Estas
      influencias se llaman especialmente su gracia o favor. Por supuesto, las
      retendr&aacute; de aquellos a quienes no se muestra favor. Y aquellos de
      quienes las retiene permanecer&aacute;n para siempre sin entendimiento,
      sin conocimiento, sin religi&oacute;n; y, por supuesto, perecer&aacute;n
      en sus pecados. Este es el mal que David deplor&oacute; tan
      fervientemente. Oh, no quites de m&iacute; tu Santo Esp&iacute;ritu. Esto
      Dios mismo lo representa como un mal terrible. &iexcl;Ay de ellos, dice,
      cuando los abandone! &iexcl;Ay, en verdad! Porque, oyentes m&iacute;os, un
      pecador estar&iacute;a mucho mejor en las regiones de la
      desesperaci&oacute;n, que en este mundo, despu&eacute;s de que el
      Esp&iacute;ritu de Dios finalmente lo haya abandonado; porque no
      har&aacute; sino acumular ira para el d&iacute;a de la ira; y cuanto
      m&aacute;s viva, m&aacute;s ira acumular&aacute;. Esta amenaza
      adem&aacute;s implica,
    </p>

    <p>
      Por &uacute;ltimo, que en el d&iacute;a del Juicio, Dios condenar&aacute;
      a tales personajes a partir malditos al fuego eterno, y que no les
      conceder&aacute; mitigaci&oacute;n de sus miserias a lo largo de la
      eternidad. No hay t&eacute;rmino medio entre la misericordia y la
      condenaci&oacute;n. Aquellos, por tanto, a quienes Dios no tiene
      misericordia debe condenar. Acortar o mitigar sus sufrimientos,
      ser&iacute;a un favor. Pero si no les muestra favor, sus sufrimientos no
      pueden ser acortados ni mitigados. Para usar el terrible lenguaje de la
      inspiraci&oacute;n, deben beber por siempre de la furia de la ira del Dios
      Todopoderoso, que se vierte sin mezcla en la copa de su
      indignaci&oacute;n.
    </p>

    <p>
      Y ahora, oyentes m&iacute;os, junten todo lo que se ha dicho sobre el
      significado de esta amenaza y digan si implica m&aacute;s de lo que las
      palabras claramente implican. Digan tambi&eacute;n si alguna amenaza puede
      ser m&aacute;s terrible; si alguna combinaci&oacute;n de palabras puede
      estar m&aacute;s profundamente cargada de horror y desesperaci&oacute;n
      que estas: &ldquo;El que los hizo no tendr&aacute; misericordia de ellos,
      y el que los form&oacute; no les mostrar&aacute; favor&rdquo;. Ay, si
      &eacute;l que los hizo no tiene misericordia de ellos,
      &iquest;qui&eacute;n lo har&aacute;, qui&eacute;n puede? &iquest;Y
      qu&eacute; puede ser m&aacute;s deplorable que la situaci&oacute;n de un
      pecador contra quien esta amenaza se ha lanzado? Pero, &iquest;es esta
      terrible amenaza justa? &iquest;Puede el pecado del que son culpables
      estos personajes merecer un destino como este? Esto nos lleva a mostrar,
      como se propuso,
    </p>

    <p>III. Que es perfectamente justo. Lo es,</p>

    <p>
      1. Porque las personas contra quienes se anuncia esta amenaza nunca piden
      misericordia, nunca buscan el favor de Dios. Esto es evidente por su
      car&aacute;cter. Al ser ignorantes de Dios, de la pecaminosidad de sus
      propios corazones y del poder contaminador del pecado, no sienten su
      necesidad de misericordia para perdonarlos, de gracia para santificarlos,
      del favor de Dios para hacerlos felices. Por lo tanto, nunca piden ni
      buscan estas bendiciones. Ninguno de ellos jam&aacute;s dijo desde su
      coraz&oacute;n: &ldquo;Dios, ten misericordia de m&iacute;,
      pecador&rdquo;. &iquest;Y por qu&eacute; habr&iacute;a de darles lo que
      nunca piden; lo que no consideran digno de buscar? Podr&iacute;amos decir
      que es injusto no dar riqueza a un hombre indolente, o aprendizaje a uno
      que descuida el estudio, al acusarlo de injusticia porque no muestra
      misericordia a quienes nunca la buscan. Si no les muestra favor, les
      muestra tanto como piden, tanto como merecen. Les hab&iacute;a dicho:
      &ldquo;Si clamas por conocimiento y alzas tu voz por entendimiento; si lo
      buscas como a la plata y lo escudri&ntilde;as como a tesoros escondidos;
      entonces entender&aacute;s el temor del Se&ntilde;or y hallar&aacute;s el
      conocimiento de Dios&rdquo;. Pero no consideraron que la bendici&oacute;n
      valiera toda esta molestia. No quisieron tenerla bajo estos
      t&eacute;rminos razonables. Prefirieron permanecer sin entendimiento,
      aunque se les advirti&oacute; que, en consecuencia, perder&iacute;an para
      siempre el favor de Dios. Entonces, &iquest;c&oacute;mo pueden quejarse,
      cuando tienen lo que eligieron?<br />
      2. La justicia de esta amenaza ser&aacute; a&uacute;n m&aacute;s evidente
      si consideramos que estas personas han rechazado y abusado durante mucho
      tiempo de la misericordia y gracia ofrecida por Dios. Ya hemos visto que
      nuestro texto no se refiere a todos los que carecen de entendimiento
      espiritual, sino solo a aquellos que, como los jud&iacute;os, han sido
      favorecidos durante mucho tiempo con los medios para adquirirlo; aquellos
      a quienes Dios ha hablado, a quienes ha ofrecido ense&ntilde;ar, a quienes
      ha invitado y suplicado con ternura que acepten la misericordia y no
      reciban su gracia en vano. Ahora bien, tales personas deben, por supuesto,
      haber pecado con frecuencia contra la misericordia y gracia de Dios.
      A&ntilde;o tras a&ntilde;o, &eacute;l los ha seguido diciendo:
      Vu&eacute;lvanse a mi reprensi&oacute;n y derramar&eacute; mi
      Esp&iacute;ritu sobre ustedes, les dar&eacute; a conocer mis palabras.
      Pero se negaron a volverse. Despreciaron todos sus consejos, no tomaron en
      cuenta ninguna de sus reprensiones. No quisieron retener a Dios en su
      conocimiento, y pr&aacute;cticamente le dijeron: Ap&aacute;rtate de
      nosotros, pues no deseamos el conocimiento de tus caminos.
      &iexcl;Qu&eacute; justo es entonces que &eacute;l los tome en su palabra;
      que nunca les muestre misericordia, sino que los entregue a caminar en sus
      propios caminos y se llenen del fruto de sus propios designios! La
      misericordia fue ofrecida a ustedes, se les inst&oacute; a aceptarla; se
      les suplic&oacute; aceptarla, es una respuesta que cerrar&aacute; para
      siempre la boca de todos los que perezcan bajo la amenaza denunciada en el
      pasaje.
    </p>

    <p>
      3. Esta amenaza es justa porque los personajes a quienes se refiere deben
      ser culpables de muchas otras ofensas agravadas. Deben haber estado
      desprovistos del temor de Dios, porque temerle es el principio de la
      sabidur&iacute;a. Deben haber rechazado renunciar a sus pecados, porque
      apartarse del mal es entendimiento. Deben haber amado m&aacute;s las
      tinieblas que la luz, porque rechazaron la &uacute;ltima y escogieron la
      primera; y la raz&oacute;n fue que sus obras eran malas. Deben haber
      seguido e imitado a los pecadores, porque eso hacen todos los que carecen
      de entendimiento. Finalmente, deben haber desobedecido los mandamientos de
      Dios; porque todos los que los obedecen tienen buen entendimiento.
      &iquest;Y qui&eacute;n se atrever&aacute; a decir que los hombres que
      desobedecen los mandamientos de Dios, que imitan a los pecadores, cuyas
      obras son malas, que aman m&aacute;s las tinieblas que la luz, que se
      niegan a renunciar a sus pecados y que no tienen temor de Dios ante sus
      ojos, merecen que Dios tenga misericordia de ellos o les muestre
      alg&uacute;n favor? Si tales personas pueden merecer misericordia,
      &iquest;qui&eacute;n no la merece? Si es injusto castigar a tales
      personas, &iquest;sobre qui&eacute;n se puede imponer el castigo con
      justicia? Seguramente, si hay alguien de quien Dios no deba tener
      misericordia, y a quien no deba mostrar ning&uacute;n favor, son los
      pecadores descritos en nuestro texto.<br />
      Y ahora, oyentes, &iquest;qu&eacute; uso debemos darle a este tema? Han
      escuchado que hay una clase de pecadores a quienes Dios no tendr&aacute;
      misericordia, y a quienes no mostrar&aacute; favor. &iquest;No nos
      corresponde entonces preguntarnos si hay alguno de esta clase entre
      nosotros? Por doloroso que sea pensarlo, no puedo evitar temer que
      s&iacute; los hay. Temo, temo mucho, que hay no pocos en esta asamblea, de
      quienes su Creador ha dicho: No tendr&eacute; misericordia de ellos. Tengo
      dos razones para temer esto, y se las dir&eacute;. En primer lugar, es
      demasiado cierto que hay muchos entre nosotros, de quienes se puede decir
      en el sentido del texto, que no tienen entendimiento. Las pruebas de que
      muchos poseen este car&aacute;cter son demasiado claras para ser negadas o
      pasadas por alto. Muchos de ustedes, oyentes, no pueden evitar saber que
      lo poseen. Muchos saben que no est&aacute;n influenciados por el temor de
      Dios; y esta es una prueba de que no tienen entendimiento. Muchos saben
      que no guardan sus mandamientos; esta es otra prueba. Muchos saben que
      nunca han abandonado sus pecados; esta es una tercera prueba. Muchos saben
      que imitan la conducta de los pecadores; esta es una cuarta prueba. Muchos
      saben que las palabras de Cristo, las doctrinas del evangelio, no les
      parecen claras o comprensibles; esta es una quinta prueba. Muchos saben
      que no poseen ese conocimiento espiritual de Dios que se describe en las
      Escrituras; esta es una sexta prueba. Y muchos saben que no ven la
      pecaminosidad de sus propios corazones y la naturaleza corruptora del
      pecado; esta es una s&eacute;ptima prueba. Estas, tomadas juntas, componen
      las principales caracter&iacute;sticas de aquellos que, en el sentido de
      nuestro texto, no tienen entendimiento. Y todas estas
      caracter&iacute;sticas ciertamente se encuentran en muchas personas ahora
      frente a m&iacute;. Y mientras, como los jud&iacute;os, posean estas
      caracter&iacute;sticas, al igual que ellos han sido favorecidos en alto
      grado con privilegios religiosos, medios y oportunidades. Conozco pocas
      congregaciones, incluso en esta tierra tan favorecida, que hayan
      disfrutado m&aacute;s ampliamente los medios de gracia y de adquirir
      conocimiento religioso que ustedes. Han tenido la Biblia en sus manos
      desde la infancia. Sus contenidos han sido explicados e inculcados en
      ustedes, domingo tras domingo, y a&ntilde;o tras a&ntilde;o. El gran
      objetivo de su ministro ha sido predicarles el evangelio, de la manera
      m&aacute;s clara y comprensible posible, y mostrarle a cada hombre su
      propio car&aacute;cter y situaci&oacute;n de tal manera que no pudiera, a
      menos que fuera voluntariamente ciego, dejar de verlo. Ha intentado
      presentar la verdad a sus mentes, conciencias y corazones de todas las
      formas que consider&oacute; adecuadas para despertar, convencer, alarmar y
      conmoverlos. Adem&aacute;s, en repetidas ocasiones, han sido dirigidos por
      algunos de los ministros m&aacute;s capaces, fieles e impactantes de Nueva
      Inglaterra. Han tenido oportunidades de escuchar el evangelio no solo a
      tiempo, sino fuera de tiempo; no solo el domingo, sino otros d&iacute;as;
      no solo en la casa de Dios, sino en sus propias casas. Se han establecido
      reuniones para la investigaci&oacute;n religiosa; se les ha invitado a
      asistir a ellas; y aquellos que no deseaban asistir, a menudo se les ha
      pedido visitar a su pastor en su propia casa y conversar en privado. En
      resumen, se ha empleado todo el aparato de medios religiosos para hacerlos
      sabios para la salvaci&oacute;n; y quiz&aacute;s no sea exagerado decir
      que los mismos jud&iacute;os referidos en nuestro texto, no fueron
      advertidos de manera m&aacute;s clara o frecuente que ustedes. Al menos
      una cosa es cierta. Nunca escucharon de ese Salvador y de ese amor
      redentor que les ha sido insistido una y otra vez. Y sin embargo, respecto
      a muchos de ustedes, todo ha sido en vano. De hecho, muchos de ustedes no
      han asistido diligentemente a estos medios. De hecho, han asistido al
      culto p&uacute;blico los domingos, cuando no hab&iacute;a dificultad real
      o imaginada que lo impidiera; porque entonces no ten&iacute;an otra cosa
      que hacer. Pero todas las dem&aacute;s oportunidades de escuchar la verdad
      han sido completamente descuidadas por no pocos. Y ahora, a menos que
      pronto se observe un cambio para mejor, nuestras reuniones de
      investigaci&oacute;n religiosa y nuestra conferencia semanal
      deber&aacute;n ser canceladas, porque tan pocos consideran que vale la
      pena asistir a ellas. Estos hechos prueban concluyentemente que el
      lenguaje del texto es tan aplicable a muchos de esta asamblea como lo era
      para los jud&iacute;os. Prueban que hay muchos que no buscan el
      conocimiento, que no consideran que valga la pena buscarlo. Por supuesto,
      proporcionan una raz&oacute;n para temer que Dios haya dicho respecto a
      ellos, el que los hizo no tendr&aacute; misericordia de ellos, y el que
      los form&oacute; no les mostrar&aacute; favor.<br />
      Una segunda raz&oacute;n por la que temo esto es que, con respecto a
      muchos de ustedes, Dios parece estar ya ejecutando esta amenaza. No les
      quita sus privilegios religiosos ni medios de gracia; pero lo que es mucho
      m&aacute;s terrible, retira su bendici&oacute;n de ellos. Es evidente, por
      los hechos, que no tiene misericordia de ustedes, que no les muestra su
      favor; porque no los despierta, no los convence de pecado, no los
      convierte, no los perdona. Por supuesto, los medios de gracia no les hacen
      ning&uacute;n bien. El lenguaje del trato de Dios con cientos en esta
      asamblea es, y ha sido durante a&ntilde;os, Engorda el coraz&oacute;n de
      este pueblo, cierra sus ojos, y haz que sus o&iacute;dos sean pesados;
      para que no vean con sus ojos, ni oigan con sus o&iacute;dos, ni entiendan
      con su coraz&oacute;n, ni se conviertan, y yo los sane. Y si
      contin&uacute;a reteniendo su gracia y misericordia de la misma manera,
      por algunos a&ntilde;os m&aacute;s, todos los que han pasado el meridiano
      de la vida, y muchos que a&uacute;n no lo han alcanzado, estar&aacute;n en
      sus tumbas, habr&aacute;n muerto sin misericordia, y perecer&aacute;n sin
      misericordia para siempre. &iquest;Y no parece como si Dios hubiera dicho
      respecto a la parte impenitente de esta asamblea, No tendr&eacute;
      misericordia de ellos? &iquest;No parece como si el decreto hubiera sido
      emitido contra ellos? &iquest;No da lugar a temer que Cristo ha llorado
      sobre ellos, como lo hizo sobre Jerusal&eacute;n, una vez que su
      d&iacute;a de gracia termin&oacute;, diciendo, &iexcl;Oh si hubieras
      conocido, t&uacute; tambi&eacute;n, en este tu d&iacute;a, lo que
      pertenece a tu paz; pero ahora est&aacute; escondido de tus ojos! Mis
      oyentes impenitentes, si Cristo ha dicho esto de ustedes, si Dios ha
      determinado en justa ira no tener misericordia de ustedes, su destino es
      tan cierto como si ya estuvieran encerrados en la prisi&oacute;n de la
      desesperaci&oacute;n, con un abismo infranqueable entre ustedes y el
      cielo. No afirmo que este sea el caso. No digo que porque Dios no les haya
      mostrado misericordia a&uacute;n, nunca lo har&aacute;. Pero s&iacute;
      digo, que hay raz&oacute;n, gran raz&oacute;n para temer que tal es el
      hecho. Y digo que, si ha decidido no tener misericordia de ustedes, y no
      mostrarles su favor, esta decisi&oacute;n es perfectamente justa; porque
      recuerden, les he advertido a menudo que eviten entristecer al
      Esp&iacute;ritu Santo de Dios, y apartar de ustedes su amor y
      misericordia. De ning&uacute;n peligro les he advertido m&aacute;s
      frecuentemente, o con m&aacute;s insistencia que de este. Debo entonces
      decir, que si este peligro ha alcanzado a alguno de ustedes, si el decreto
      ha sido emitido contra ustedes, es muy justo. Si estuviera seguro de que
      este es el caso, casi no pensar&iacute;a que valga la pena dirigirme a
      ustedes nuevamente; pero como es posible que haya, al menos, algunos entre
      ustedes, para quienes la puerta de la misericordia no est&aacute;
      a&uacute;n cerrada, una vez m&aacute;s intentar&iacute;a despertarlos,
      esperando que no sea demasiado tarde. Si alguno cede al intento,
      probar&aacute; que, con respecto a ellos, no es demasiado tarde. Entonces,
      &oacute;iganme, cr&eacute;anme, una vez m&aacute;s les recuerdo la
      terrible amenaza, la terrible situaci&oacute;n de aquellos a quienes Dios
      no tendr&aacute; misericordia; y mientras en su nombre les digo una vez
      m&aacute;s, Vuelvan a mi reprensi&oacute;n. Derramar&eacute; mi
      Esp&iacute;ritu sobre ustedes. Si pueden pensar en esta amenaza sin
      alarmarse; si pueden escuchar esta invitaci&oacute;n sin conmoverse,
      ser&aacute; una prueba m&aacute;s convincente de que realmente
      est&aacute;n sin entendimiento. Y si Dios no bendice con misericordia esta
      advertencia, ser&aacute; una indicaci&oacute;n m&aacute;s terrible de que
      est&aacute; decidido a no tener misericordia de ustedes, a no mostrarles
      favor. Entonces, d&iacute;ganme, Oh, d&iacute;ganme, les ruego,
      &iquest;esta advertencia los afecta? Con la angustiosa solicitud de un
      padre preguntando si los medios reci&eacute;n empleados para aliviar a un
      hijo aparentemente moribundo tienen &eacute;xito, pregunto, &iquest;esta
      advertencia los afecta? &iquest;La suave y peque&ntilde;a voz de Dios
      dentro de ustedes secunda la voz de su palabra? &iquest;Dice &eacute;l,
      Pecador, pecador! &iquest;Por qu&eacute; morir&aacute;s? &iquest;Y hay
      algo dentro de ti que a&uacute;n puede o&iacute;r y sentir? Si hay algo,
      bendito, Oh, bendito sea un Dios misericordioso, que a&uacute;n no ha
      cerrado para siempre en justa ira sus tiernas misericordias de ustedes.
      Bendito sea su nombre, que sus conciencias a&uacute;n no est&aacute;n
      cauterizadas como con hierro candente, que a&uacute;n no han pasado de
      sentir, que a&uacute;n no han sido entregados a la dureza final del
      coraz&oacute;n. Pero si a&uacute;n son capaces de sentir algo,
      &iexcl;cuidado, Oh, cuidado! Tal vez sea la &uacute;ltima vez que el
      Esp&iacute;ritu de Dios permita que la verdad los afecte. Si pierden sus
      impresiones presentes, puede alejarse, para no volver jam&aacute;s; y Dios
      puede decir, No tendr&eacute; misericordia de ustedes. Entonces, atesoren
      estas impresiones, como la ni&ntilde;a de sus ojos. At&eacute;sorenlas
      como atesorar&iacute;an sus propias almas. Vigilen la chispa de
      convicci&oacute;n dentro de ustedes, como vigilar&iacute;an la luz
      moribunda de la vida. Hagan de convertirse en sabios para salvaci&oacute;n
      su gran ocupaci&oacute;n inmediatamente. Clamen por conocimiento. Levanten
      sus voces por entendimiento. B&uacute;squenlo como a la plata.
      B&uacute;squenlo como a tesoro escondido. Sobre todo, ap&aacute;rtense del
      mal, y vuelvan a &eacute;l quien da sabidur&iacute;a liberalmente, y no
      reprocha. Abandone el imp&iacute;o su camino, y el hombre inicuo sus
      pensamientos, y vu&eacute;lvase al Se&ntilde;or. &iquest;Y hay alguien
      presente para quien estas instrucciones no se apliquen, alguien que no
      sienta nada? &iquest;Pero por qu&eacute; pregunto? Si los hay, no puedo
      decirles nada; no puedo hacer nada por ellos. Est&aacute;n en las manos de
      Dios, y &eacute;l debe, y &eacute;l har&aacute; con ellos, como le parezca
      bien en su vista.
    </p>
  </body>
</html>
