<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1828-07-01"
    data-author="Edward Payson D. D."
    data-sermon-id="XC"
    data-sermon-title="Una Disuasi&oacute;n Contra La Ambici&oacute;n"
    data-sermon-title-original="A Dissuasive From Ambition"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="Una Disuasi&oacute;n Contra La Ambici&oacute;n"
    />
    <title>Una Disuasi&oacute;n Contra La Ambici&oacute;n</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>Una Disuasi&oacute;n Contra La Ambici&oacute;n</h1>

    <p>
      &iquest;Buscas grandes cosas para ti mismo? No las busques; porque he
      aqu&iacute; que traer&eacute; mal sobre toda carne, dice el Se&ntilde;or;
      pero te dar&eacute; tu vida por bot&iacute;n. &mdash;JEREM&Iacute;AS XLV.
      5
    </p>

    <p>
      En un cap&iacute;tulo anterior, se nos informa que Dios instruy&oacute; a
      Jerem&iacute;as para que escribiera en un libro todas las advertencias y
      amenazas que hab&iacute;a pronunciado previamente, para que fueran
      le&iacute;das a sus compatriotas en una ocasi&oacute;n p&uacute;blica, en
      el templo. En cumplimiento de este mandato, emple&oacute; a Baruc, un
      joven escriba, para escribir lo que &eacute;l dictaba; y como &eacute;l
      mismo estaba confinado en prisi&oacute;n y, por lo tanto, no pod&iacute;a
      ir al templo, envi&oacute; a Baruc, cuando el libro estuvo terminado, para
      que lo leyera ante el pueblo, en un d&iacute;a de ayuno y oraci&oacute;n
      p&uacute;blica. El rey no estaba presente en esa ocasi&oacute;n, pero
      pronto fue informado del hecho, mand&oacute; buscar el libro,
      orden&oacute; que lo quemaran y dirigi&oacute; a sus oficiales para
      arrestar a Baruc, probablemente con la intenci&oacute;n de matarlo. De
      esto fue protegido por una intervenci&oacute;n especial de la providencia;
      pero aun as&iacute; el deber que hab&iacute;a desempe&ntilde;ado, a
      petici&oacute;n del profeta, lo expuso a muchas molestias, p&eacute;rdidas
      y sufrimientos. Se vio obligado a esconderse por un tiempo y, por
      supuesto, a dejar su trabajo, vivir en la oscuridad, sin ser notado ni
      conocido, y perder muchas oportunidades de adquirir bienes y de progresar
      en su profesi&oacute;n. Estas p&eacute;rdidas e inconvenientes, aunque
      incurridas al servicio de Dios, parecen haberlo afectado profundamente y
      con dolor. A&uacute;n no hab&iacute;a aprendido, como los
      ap&oacute;stoles, a regocijarse de ser considerado digno de sufrir dolor y
      verg&uuml;enza por el nombre de Dios. Aunque hay razones suficientes para
      creer que era verdaderamente religioso, a&uacute;n era joven y no estaba
      establecido en la religi&oacute;n; su fe apenas era suficiente para
      sostenerlo durante la prueba, y se parec&iacute;a demasiado a las personas
      mencionadas por nuestro Salvador, que se ofend&iacute;an cuando se
      ve&iacute;an expuestas a problemas y persecuciones a causa de la palabra.
      De hecho, parece haber sido naturalmente de una disposici&oacute;n
      ambiciosa y aspirante, y esta disposici&oacute;n a&uacute;n no estaba
      suficientemente dominada y humillada por la gracia divina. Por lo tanto,
      Dios vio necesario reprenderlo y amonestarlo por boca del profeta. El
      mensaje que le envi&oacute; se recoge en este cap&iacute;tulo: As&iacute;
      dice el Se&ntilde;or para ti, &iexcl;Oh Baruc! T&uacute; dijiste:
      &iexcl;Ay de m&iacute;, porque el Se&ntilde;or ha a&ntilde;adido pena a mi
      dolor! En mi suspiro desmay&eacute; y no encuentro descanso. Ahora bien,
      as&iacute; dice el Se&ntilde;or: lo que he edificado lo derribar&eacute;,
      y lo que he plantado lo arrancar&eacute;; &iquest;y buscas grandes cosas
      para ti? No las busques; porque he aqu&iacute; traer&eacute; mal sobre
      toda carne; pero tu vida te la dar&eacute; como bot&iacute;n, en todos los
      lugares a donde vayas.
    </p>

    <p>
      Amigos m&iacute;os, todos estamos demasiado influenciados por un
      esp&iacute;ritu codicioso, ambicioso y aspirante. Todos somos naturalmente
      propensos a buscar grandes cosas para nosotros mismos en este mundo; e
      incluso los verdaderos cristianos, mientras son j&oacute;venes en la
      religi&oacute;n, y su fe, como la de Baruc, es d&eacute;bil, a menudo
      est&aacute;n demasiado influenciados por esta tendencia. Por lo tanto,
      cuando se les requiere negarse a s&iacute; mismos, hacer sacrificios y
      someterse a p&eacute;rdidas y decepciones por causa de Cristo; cuando
      escuchan algunas de las reglas que &eacute;l prescribe, a veces casi
      est&aacute;n a punto de desmayar, como Baruc, y decir, si debemos actuar
      de esta manera, &iquest;c&oacute;mo podemos realizar cualquier negocio
      mundano ventajosamente, o incluso obtener sustento para nosotros y
      nuestras familias? A todas esas personas, a todos los que est&aacute;n
      permitiendo un temperamento codicioso o ambicioso, nuestro texto ofrece
      una necesaria amonestaci&oacute;n. En &eacute;l, Dios dice a cada miembro
      de su iglesia, y en efecto a cada individuo presente: &iquest;Buscas
      grandes cosas para ti en este mundo? No las busques.
    </p>

    <p>Al tratar sobre este pasaje me propongo mostrar,</p>

    <p>
      I. Cu&aacute;ndo podemos decir que buscamos grandes cosas para nosotros
      mismos.
    </p>

    <p>II. Por qu&eacute; no deber&iacute;amos buscarlas.</p>

    <p>
      I. &iquest;Cu&aacute;ndo podemos decir que buscamos grandes cosas para
      nosotros mismos? Es f&aacute;cil responder a esta pregunta en
      t&eacute;rminos generales. Es obvio observar, que buscamos grandes cosas
      para nosotros mismos, cuando permitimos una disposici&oacute;n codiciosa,
      ambiciosa, aspirante; una disposici&oacute;n que nunca est&aacute;
      contenta ni satisfecha, que sigue exigiendo, dame, dame. Pero no es
      f&aacute;cil dar una respuesta particular y definitiva a la pregunta que
      nos ocupa. Las palabras, grande y peque&ntilde;o, son t&eacute;rminos
      relativos; porque en este mundo, nada es ni grande ni peque&ntilde;o sino
      por comparaci&oacute;n. Lo que ser&iacute;a grande para un hombre,
      podr&iacute;a ser peque&ntilde;o para otro. Lo que ser&iacute;a poco para
      un rey, ser&iacute;a grande para un mendigo. Por lo tanto, es
      dif&iacute;cil dar una respuesta a la pregunta que nos ocupa, que se
      aplique con precisi&oacute;n a todos los diversos casos y situaciones que
      se encuentran en la sociedad. Sin embargo, podemos observar,
    </p>

    <p>
      Que los hombres son culpables de buscar grandes cosas para s&iacute;
      mismos cuando buscan m&aacute;s bienes materiales de los necesarios. Pero
      surge la pregunta de cu&aacute;nto es necesario. Si los hombres
      respondieran, pronto demostrar&iacute;an que pocos o ninguno son culpables
      de violar el mandamiento en nuestro texto, ya que todos fingen que no
      buscan m&aacute;s de lo necesario. Pero generalmente, con este
      t&eacute;rmino, quieren decir todo lo necesario para satisfacer sus
      inclinaciones y deseos pecaminosos. Los orgullosos y codiciosos piensan
      que una fortuna independiente es necesaria. Los ambiciosos consideran que
      el honor y el poder son necesarios. Los sensuales y voluptuosos consideran
      que los medios para mimar sus apetitos son necesarios. Los vanidosos
      piensan que las viviendas espl&eacute;ndidas, los muebles, la vestimenta y
      el equipo son necesarios. Pero para determinar qu&eacute; es necesario,
      debemos apelar del apetito y la pasi&oacute;n a la raz&oacute;n correcta;
      de los hombres que juzgan mal, a la infalible palabra de Dios. Estos
      jueces nos informar&aacute;n que para una criatura situada como el hombre,
      solo son necesarias aquellas cosas necesarias para el gran fin de nuestra
      creaci&oacute;n, el fin de nuestra existencia. Ahora, el principal fin del
      hombre es glorificar a Dios y disfrutar de &Eacute;l para siempre; o, en
      otras palabras, obedecer la voluntad de Dios y recibir su favor eterno.
      M&aacute;s que esto, nadie necesita; m&aacute;s que esto, nadie debe
      buscar. Todo lo que no nos ayuda a cumplir nuestro deber, a prepararnos
      para la muerte y el cielo, es innecesario. Mucho m&aacute;s es innecesario
      todo lo que solo sirve para satisfacer nuestras inclinaciones pecaminosas.
      Ahora, ni la riqueza, ni el honor, ni el poder, ni el aplauso de los
      hombres, son necesarios para ayudarnos a cumplir nuestro deber, o para
      prepararnos para una eternidad feliz. No tienen tendencia a procurar el
      favor de Dios o a ayudarnos a buscarlo. Por el contrario, a menudo
      demuestran ser obst&aacute;culos; porque es dif&iacute;cil para un hombre
      rico entrar en el reino de Dios. Todo lo que necesitamos, entonces, todo
      lo que es realmente necesario, es un suministro diario que sea suficiente
      para el sustento de nuestros cuerpos y que nos libere de las tentaciones
      que resultan de la presi&oacute;n de la pobreza. En consonancia, nuestro
      Salvador nos proh&iacute;be acumular tesoros en la tierra, o estar
      ansiosos por el ma&ntilde;ana; y sus ap&oacute;stoles nos exhortan,
      teniendo comida y vestido, a contentarnos con ello; y a no proveer para la
      carne, para satisfacer sus deseos.
    </p>

    <p>
      Una confirmaci&oacute;n adicional de esta observaci&oacute;n puede
      extraerse de la oraci&oacute;n de nuestro Se&ntilde;or. Sin duda
      all&iacute; nos ense&ntilde;a a orar por todo lo necesario. &iquest;Y
      cu&aacute;l es el lenguaje que nos ense&ntilde;a a pronunciar, respecto al
      suministro de nuestras necesidades? Danos hoy nuestro pan de cada
      d&iacute;a. Entonces, el hombre que no puede adaptar sus deseos al
      &aacute;mbito de esta oraci&oacute;n, el hombre que busca m&aacute;s de lo
      que Cristo le permite orar, busca grandes cosas para s&iacute; mismo.
    </p>

    <p>
      Se pueden hacer observaciones similares con respecto al honor y el poder.
      No se nos permite desear o buscar una posici&oacute;n m&aacute;s alta que
      la que la providencia de Dios nos asigna. En este punto, el lenguaje del
      ap&oacute;stol es muy fuerte y expl&iacute;cito. En su tiempo, cada siervo
      era un esclavo. Sin embargo, dice, &iquest;Eres esclavo? No te preocupes;
      pero si puedes ser libre, es decir, si Dios en su providencia te da la
      oportunidad de recuperar tu libertad, de manera l&iacute;cita,
      &uacute;sala m&aacute;s bien; porque, agrega, el que es llamado siendo
      esclavo, es liberto del Se&ntilde;or, y el llamado siendo libre, es siervo
      del Se&ntilde;or. El significado de estos y otros preceptos similares
      evidentemente es que debemos considerar nuestra posici&oacute;n en la vida
      con santa indiferencia, como una cuesti&oacute;n sin importancia, y
      preocuparnos solo por cumplir con fidelidad las obligaciones de esa
      posici&oacute;n, cualquiera que sea, ya que a los ojos de Dios, todos
      est&aacute;n en el mismo nivel; y el que es fiel en lo m&iacute;nimo,
      tambi&eacute;n es fiel en lo mucho. Estos preceptos, sin embargo, no nos
      proh&iacute;ben recibir ni la riqueza ni el poder, ni ninguna otra
      bendici&oacute;n temporal, cuando, sin buscarlas, la providencia de Dios
      nos las otorga; porque toda criatura de Dios es buena y no debe rechazarse
      si se recibe con agradecimiento. De hecho, podemos y debemos considerar su
      providencia como determinante de lo que es y lo que no es necesario. Lo
      que &eacute;l da, podemos considerarlo necesario, y lo que retiene,
      podemos estar seguros de que es innecesario. Nuestro deber es no desear
      m&aacute;s de lo que &eacute;l da, y en cualquier estado que estemos,
      contentarnos; sabiendo tanto c&oacute;mo ser humillados como c&oacute;mo
      abundar.
    </p>

    <p>Pero es necesario se&ntilde;alar,</p>

    <p>
      2. Que buscamos grandes cosas para nosotros en el sentido del texto,
      cuando las buscamos solo para nosotros, o simplemente con el objetivo de
      la auto-gratificaci&oacute;n o el auto-engrandecimiento. En esto consiste
      la esencia misma del pecado prohibido en nuestro texto. No es ilegal que
      un hombre busque grandes cosas, siempre que no las busque para s&iacute;
      mismo. No es ilegal buscar riqueza utilizando medios adecuados, si nuestro
      objetivo al buscarla es aumentar nuestra utilidad y nuestras oportunidades
      de hacer el bien, aliviando las necesidades de los dem&aacute;s y
      contribuyendo a promover los intereses de la religi&oacute;n; y si
      realmente dedicamos a estos fines toda la parte de nuestra
      adquisici&oacute;n que no es necesaria para nosotros.<br />
      En realidad, lejos de ser il&iacute;cito, es nuestro deber hacer esto:
      mejorar nuestros talentos al m&aacute;ximo y hacer todo el bien que
      podamos. Por eso Pablo nos manda trabajar, para tener algo que dar a quien
      lo necesite. Pero buscar grandes cosas para otros es muy diferente a
      buscarlas para nosotros mismos. El hombre que busca algo solo para
      s&iacute; mismo viola el esp&iacute;ritu del mandato en nuestro texto, ya
      sean grandes o peque&ntilde;os los objetos de su b&uacute;squeda.
      Demuestra que no est&aacute; impulsado por esa caridad que no busca lo
      suyo propio. Se expone a la acusaci&oacute;n que Dios hace contra su
      antiguo pueblo: Israel es una vid vac&iacute;a, da fruto para s&iacute;
      mismo. Act&uacute;a de manera inconsistente con el car&aacute;cter de un
      cristiano, como describe San Pablo. Ninguno de nosotros, dice &eacute;l,
      vive para s&iacute; mismo. Ni siquiera Cristo se complaci&oacute; a
      s&iacute; mismo. Podemos a&ntilde;adir que existe el peligro de buscar
      grandes cosas para nosotros, incluso cuando creemos que las buscamos para
      otros. La codicia y la ambici&oacute;n pueden ocultarse bajo el disfraz de
      la benevolencia, y podemos halagarnos pensando que buscamos riqueza o
      influencia solo con la intenci&oacute;n de promover la felicidad de otros,
      cuando en realidad las buscamos para satisfacernos.
    </p>

    <p>Pasemos ahora a considerar,</p>

    <p>
      II. Algunas de las razones por las cuales no deber&iacute;amos buscar
      grandes cosas para nosotros mismos.
    </p>

    <p>
      A la cabeza de estas razones podr&iacute;amos colocar el mandato divino.
      Podr&iacute;amos decir, no busqu&eacute;is grandes cosas para vosotros
      mismos en el mundo, porque Dios lo ha prohibido. No solo se lo
      prohibi&oacute; a Baruc, sino que nos lo proh&iacute;be a todos. Su
      palabra est&aacute; llena de mandamientos, precauciones y advertencias,
      todos dirigidos contra la b&uacute;squeda de cosas terrenales. Algunos de
      estos mandamientos y precauciones ya hemos tenido ocasi&oacute;n de
      mencionar, y todav&iacute;a tendremos ocasi&oacute;n de mencionar otros.
      Por lo tanto, solo a&ntilde;adiremos aqu&iacute; que, dado que Dios nos
      proh&iacute;be buscar grandes cosas para nosotros mismos, es sumamente
      pecaminoso hacerlo; y si es pecaminoso, es peligroso; peligroso
      aqu&iacute;, y destructivo en el m&aacute;s all&aacute;. Por tanto, toda
      consideraci&oacute;n que pueda surgir como raz&oacute;n para evitar el
      pecado y obedecer a Dios, es una raz&oacute;n por la cual no debemos
      buscar grandes cosas para nosotros mismos. Pero deseamos mostrarles, no
      solo que Dios lo proh&iacute;be, sino por qu&eacute; lo proh&iacute;be; y
      as&iacute; convencerles de que no es una prohibici&oacute;n cruel o
      arbitraria, sino una muy razonable.
    </p>

    <p>
      1. No debemos buscar grandes cosas para nosotros mismos, porque es la
      manera segura de multiplicar nuestras decepciones y penas. Esto es
      f&aacute;cil de demostrar. Es evidente por la historia pasada y por el
      estado actual del mundo que, por m&aacute;s que busques grandes cosas, muy
      pocos de vosotros las obtendr&eacute;is. Por la propia naturaleza del
      asunto, pocos pueden obtenerlas. En la loter&iacute;a de la vida hay pocos
      premios y muchos espacios en blanco. Quien busque grandes cosas para
      s&iacute; mismo se embarca en una b&uacute;squeda en la que es sumamente
      probable que se desilusione; y cuanto m&aacute;s ardientes sean sus
      deseos, cuanto m&aacute;s ansiosa su b&uacute;squeda, m&aacute;s agudos
      ser&aacute;n los sufrimientos que le ocasionar&aacute; la
      desilusi&oacute;n. Ahora bien, &iquest;es sabio para alguien arriesgar su
      felicidad en una b&uacute;squeda donde hay tan poca probabilidad de
      &eacute;xito, donde cientos fracasan mientras uno tiene &eacute;xito?
    </p>

    <p>
      Pero esto no es todo. El hombre cuya b&uacute;squeda se corona con
      &eacute;xito no estar&aacute; menos desilusionado que su vecino fracasado.
      Despu&eacute;s de haber obtenido grandes cosas, encontrar&aacute; que
      sigue estando lejos de la felicidad, con sus deseos insatisfechos y su
      mente disconforme, como antes. Sus deseos aumentar&aacute;n con su
      &eacute;xito. Es m&aacute;s, aumentar&aacute;n mucho m&aacute;s
      r&aacute;pido que su &eacute;xito. Los objetos que parec&iacute;an grandes
      antes de obtenerlos, parecer&aacute;n peque&ntilde;os despu&eacute;s de
      obtenerlos; y deber&aacute; seguir trabajando, como un hombre que intenta
      llenar un recipiente sin fondo, o que intenta saciar su sed bebiendo las
      aguas saladas del oc&eacute;ano. Y si la marea del &eacute;xito revierte,
      si alguien que ha adquirido grandes cosas las pierde, un evento que ocurre
      con mucha frecuencia, &iquest;cu&aacute;n agudos e insoportables son los
      dolores de la decepci&oacute;n? &iquest;Qui&eacute;nes, amigos
      m&iacute;os, son los hombres que encuentran la vida una carga demasiado
      pesada para soportar? &iquest;Qui&eacute;nes buscan un olvido
      moment&aacute;neo de sus penas en el abismo de la intemperancia?
      &iquest;Qui&eacute;nes terminan locamente sus vidas con violencia?
      Aquellos que han buscado grandes cosas para s&iacute; mismos y han tenido
      &eacute;xito en la b&uacute;squeda.
    </p>

    <p>
      Amigos m&iacute;os, supongo que busc&aacute;is grandes cosas para vosotros
      mismos solo con la expectativa de obtener felicidad. Pero,
      &iquest;qu&eacute; es la felicidad? &iquest;Qui&eacute;n es el hombre
      feliz? &iquest;No es aquel que piensa que tiene lo suficiente; cuyas
      posesiones son iguales a sus deseos? Entonces, solo hay dos maneras de
      obtener felicidad. Una es aumentar nuestras posesiones hasta que
      satisfagan nuestros deseos. La otra es reducir nuestros deseos a nuestras
      posesiones. La primera es evidentemente imposible. Ning&uacute;n hombre ha
      satisfecho jam&aacute;s sus deseos aumentando sus posesiones, ni puede
      hacerlo, porque nuestros deseos son ilimitados. Intentar satisfacerlos de
      esta manera es como intentar apagar un fuego aliment&aacute;ndolo con
      le&ntilde;a. La &uacute;nica manera de ser feliz, entonces, es reducir
      nuestros deseos a nuestras posesiones. Esto puede hacerse, porque se ha
      hecho. Ha habido al menos un hombre que pudo decir verdaderamente: He
      aprendido a contentarme con el estado en el que me encuentre. Y si
      deseamos ser felices, aqu&iacute; o en el m&aacute;s all&aacute;, debemos
      aprender la misma lecci&oacute;n. Si no podemos estar contentos y
      satisfechos con la porci&oacute;n que Dios nos asigna, debemos ser
      miserables, sea cual sea el mundo o la situaci&oacute;n en la que nos
      encontremos. Testigos de ello son nuestros primeros padres. Pose&iacute;an
      el mundo entero, lo pose&iacute;an cuando estaba adornado con toda su
      gloria y belleza primigenia. Pero no estaban satisfechos. Buscaban grandes
      cosas para s&iacute; mismos. Deseaban ser como dioses, sabiendo el bien y
      el mal; y al intentar satisfacer ese deseo, lo perdieron todo y se
      arruinaron a s&iacute; mismos con toda su posteridad. Tambi&eacute;n son
      testigos los &aacute;ngeles ca&iacute;dos.
    </p>

    <p>
      Pose&iacute;an m&aacute;s que el mundo. Pose&iacute;an el cielo. Fueron
      elevados tan alto como las criaturas pueden serlo. Pero no estaban
      satisfechos. Deseaban elevarse a&uacute;n m&aacute;s. Lo intentaron y
      cayeron; cayeron en un abismo de miseria sin fondo, en un estado de
      miseria sin fin; cayeron del estado m&aacute;s alto en que pueden estar
      las criaturas, a la degradaci&oacute;n m&aacute;s baja a la que pueden
      hundirse. As&iacute; perecer&aacute;n todos los que buscan grandes cosas
      para s&iacute; mismos; pues la verdad omnipotente ha declarado que quien
      se enaltece ser&aacute; humillado.
    </p>

    <p>
      Otra raz&oacute;n por la que no deber&iacute;amos buscar grandes cosas
      para nosotros mismos, puede derivarse de la naturaleza y la
      situaci&oacute;n del mundo en que vivimos. Vivimos en un mundo cambiante,
      donde nada es estable, donde nada es seguro; donde todo est&aacute;
      cambiando, disolvi&eacute;ndose o desapareciendo; un mundo destinado a
      arder, y del cual pronto seremos retirados. &iquest;Y es tal mundo una
      porci&oacute;n adecuada para seres inmortales; un lugar apropiado para
      acumular tesoros o en el cual depositar nuestras esperanzas? &iquest;No
      podr&iacute;amos emplear nuestro tiempo y esfuerzo construyendo sobre
      arenas movedizas, o sobre el hielo que el sol del verano derretir&aacute;?
      Adem&aacute;s, el mundo en que vivimos es un mundo pecador, y, por
      supuesto, un mundo en decadencia, que yace en maldad, bajo la
      maldici&oacute;n de su Creador, sobre el cual se vierten constantemente
      las copas de su ira, y del cual miles son llevados diariamente a las
      retribuciones de la eternidad. Vivimos en una prisi&oacute;n, donde los
      rebeldes contra el Rey del cielo esperan su sentencia; en un lugar de
      ejecuci&oacute;n, donde fuego y espada, pestilencia y hambre, enfermedad y
      muerte han sido empleados durante siglos en ejecutar la sentencia de la
      ley de Dios sobre los transgresores; en un cementerio, donde yacen
      enterradas las muchas generaciones sucesivas de pecadores, sobre quienes
      se ha ejecutado la sentencia. Vivimos rodeados de moribundos y muertos;
      caminamos sobre las cenizas de los que partieron; construimos nuestras
      viviendas sobre sus tumbas; nos esforzamos por enriquecer con tesoros que
      dejaron; tesoros por los cuales muchos de ellos canjearon su
      salvaci&oacute;n, y que son, por lo tanto, el precio de sangre, la sangre
      de almas inmortales. Vivimos en un mundo en el que multitudes de seres
      inteligentes comienzan diariamente su existencia, una existencia que nunca
      terminar&aacute;; en el que multitudes a&uacute;n mayores est&aacute;n
      constantemente madurando para el cielo o el infierno; y del cual miles van
      diariamente a una u otra de esas moradas eternas. &iquest;Y es un mundo
      as&iacute; un lugar apropiado para buscar grandes cosas para nosotros?
      &iquest;Pueden los fuegos de la avaricia o la ambici&oacute;n brillar en
      medio de tantas cosas calculadas para extinguirlos? A veces leemos sobre
      desdichados que, cuando una ciudad est&aacute; envuelta en llamas o
      volcada por un terremoto, se lanzan entre las ruinas ardientes o las casas
      que caen en busca de bot&iacute;n. Leemos de otros que siguen la marcha de
      ej&eacute;rcitos, y rondan un campo de batalla, con el fin de despojar los
      cuerpos de los moribundos y los muertos. Nos maravillamos de su
      insensibilidad; pero, &iexcl;ay! amigos m&iacute;os, nuestra conducta, al
      buscar grandes cosas para nosotros en este mundo, demuestra que somos
      igualmente insensibles. Nos apresuramos en la loca b&uacute;squeda de
      objetos mundanos, rodeados de peligros, enfermedades y muerte, con la
      tierra temblando, y la tumba lista para abrirse bajo nuestros pies.
      Seguimos tras un inmenso ej&eacute;rcito de semejantes, que todos
      avanzaron para enfrentarse al rey de los terrores, y todos cayeron en el
      combate desigual. Nos apresuramos a enfrentar al mismo enemigo, con la
      certeza de encontrar el mismo destino; sin embargo, nos apresuramos a
      tomar los despojos que los muertos han dejado esparcidos en el campo de
      batalla; estamos dispuestos a contender y pelear por sus bienes, y no
      tomamos medidas para prepararnos para el combate en el cual pronto debemos
      enfrentarnos con el &uacute;ltimo enemigo, quien nos despojar&aacute; de
      todo lo que hemos adquirido con tanto esfuerzo y labor.
    </p>

    <p>
      Mis oyentes, &iexcl;qu&eacute; locura, qu&eacute; insensatez, qu&eacute;
      imperdonable falta de sentimiento, qu&eacute; terrible insensibilidad
      muestra tal conducta! &iquest;Qu&eacute;? &iquest;No podemos encontrar
      nada mejor, nada m&aacute;s necesario para hacer, en este mundo, que
      buscar grandes cosas para nosotros? &iquest;No tenemos hijos, amigos,
      conocidos, que est&aacute;n en peligro de perecer, a quienes nuestras
      oraciones, nuestro ejemplo, nuestros esfuerzos podr&iacute;an salvar?
      &iquest;Qu&eacute;, oh qu&eacute;, habr&iacute;a sido de nuestro destino y
      del destino de la humanidad, si nuestro Salvador, si sus ap&oacute;stoles
      hubieran pasado por el mundo, ocupados solo en buscar grandes cosas para
      s&iacute; mismos?
    </p>

    <p>
      Perm&iacute;tanme reforzar estas consideraciones record&aacute;ndoles que
      Dios mismo las menciona, en su mensaje a Baruc, como raz&oacute;n para que
      no busque grandes cosas para s&iacute;. As&iacute; dice el Se&ntilde;or:
      Derribar&eacute; lo que he construido, y arrancar&eacute; lo que he
      plantado; porque he aqu&iacute;, traer&eacute; mal sobre toda carne.
      &iquest;Y buscas t&uacute; grandes cosas para ti mismo? No las busques.
      Como si dijera, &iquest;T&uacute;, un miembro de una raza pecadora, un
      habitante de un mundo culpable y arruinado, un mundo sobre el cual mis
      juicios est&aacute;n por descender; buscas, as&iacute; situado, grandes
      cosas para ti mismo? &iquest;Est&aacute;s pensando en placer, o riqueza, u
      honor, mientras yo estoy derrocando y arrancando y destruyendo, y tantas
      multitudes est&aacute;n pereciendo a tu alrededor? No alberguen m&aacute;s
      tales pensamientos, y sea suficiente si t&uacute; mismo puedes escapar.
    </p>

    <p>
      3. Otra raz&oacute;n por la que no deber&iacute;amos buscar grandes cosas
      para nosotros mismos, puede encontrarse en nuestro propio car&aacute;cter
      y situaci&oacute;n. No solo estamos en un mundo pecador y moribundo, sino
      que nosotros mismos somos criaturas pecadoras, moribundas y responsables.
      Por naturaleza y pr&aacute;ctica somos hijos de desobediencia, y por
      supuesto hijos de ira. Dios est&aacute; enojado con nosotros cada
      d&iacute;a; la maldici&oacute;n de su ley quebrantada descansa sobre
      nosotros; y la muerte, en mil formas que no podemos prever ni resistir,
      est&aacute; constantemente lista para detenernos y apresurarnos a su
      tribunal, donde se pronunciar&aacute; una sentencia de muerte eterna o
      vida eterna sobre cada uno de nosotros. Tenemos, por lo tanto, un gran
      trabajo que hacer, un trabajo que no es menos que asegurar el favor de
      Dios y obtener la salvaci&oacute;n de nuestras almas inmortales, un
      trabajo que requiere nuestro tiempo, nuestra atenci&oacute;n, nuestros
      m&aacute;ximos esfuerzos. &iquest;Y podemos, en tal situaci&oacute;n,
      encontrar tiempo o inclinaci&oacute;n para buscar grandes cosas para
      nosotros aqu&iacute;? &iquest;Buscarlas mientras la muerte est&aacute; en
      la puerta; mientras el Juez est&aacute; cerca; mientras la eternidad se
      acerca; mientras nuestras almas, no preparadas, est&aacute;n en peligro de
      hundirse m&aacute;s all&aacute; del alcance de la esperanza o la
      misericordia? &iquest;Deberemos, en lugar de prepararnos diligentemente
      para rendir cuentas a Dios, esforzarnos por aumentar nuestra
      responsabilidad al aumentar aquellas posesiones por las cuales se
      tendr&aacute; que dar cuenta? &iexcl;Ay! Amigos m&iacute;os, por
      peque&ntilde;as que nos puedan parecer nuestras posesiones ahora, todos
      pensaremos que son suficientemente grandes, y demasiado grandes, cuando
      nos llamen a rendir cuentas por ellas en el tribunal de Dios.
    </p>

    <p>
      Pero quiz&aacute;s algunos respondan, esperamos que nuestra
      preparaci&oacute;n para la muerte est&eacute; hecha, que nuestros pecados
      est&eacute;n perdonados, que nuestra salvaci&oacute;n sea segura. Pero,
      &iquest;est&aacute;s seguro de que este es el caso, seguro de que no
      est&aacute;s enga&ntilde;ado? Si no, a&uacute;n tienes un gran trabajo por
      hacer, un trabajo que requiere toda diligencia; y eso es, hacer segura tu
      vocaci&oacute;n y elecci&oacute;n. &iquest;Alguien responder&aacute;,
      est&aacute;n seguros, los conozco, tengo plena seguridad de
      salvaci&oacute;n? &iquest;Y es esta una raz&oacute;n para buscar grandes
      cosas para ti mismo? &iquest;Qu&eacute;? &iquest;No tiene nada que hacer
      un rebelde perdonado, un rebelde que merece el infierno m&aacute;s
      profundo, un rebelde rescatado de ese destino por la sangre de un
      Redentor, por gracia soberana, nada que hacer sino buscar grandes cosas
      para s&iacute; mismo? &iquest;Nada que hacer por el Salvador, que lo ha
      comprado por un precio? &iquest;Nada que hacer por el honor de ese Dios
      que lo ha perdonado libremente y lo ha hecho heredero de gloria eterna?
      &iquest;Acaso no tienes algo que hacer para cumplir con tu propia
      resoluci&oacute;n? &iquest;No se te ordena que lo lleves a cabo con temor
      y temblor, que luches, que corras, que soportes hasta el fin, que seas
      fiel hasta la muerte; acaso no tienes tambi&eacute;n algo que hacer, mucho
      que hacer, para promover la salvaci&oacute;n de otros? &iquest;No hay
      nadie pereciendo a tu alcance, a quien puedas, a quien debas, intentar
      salvar? E incluso si no lo hubiera, incluso si no tuvieras nada que hacer
      por tu Creador, tu Redentor, o tus semejantes, &iquest;no podr&iacute;as
      encontrar mejor empleo que buscar grandes cosas para ti mismo aqu&iacute;
      en la tierra? &iquest;Acaso es propio de un hijo de Dios, un heredero del
      cielo, un expectante de glorias celestiales e inmortales, arrastrarse
      aqu&iacute; en el polvo, en lugar de mirar hacia arriba, comenzar su
      canci&oacute;n eterna y regocijarse en la esperanza de la gloria de Dios?
      &iquest;Eres tan ambicioso que no puedes estar satisfecho con vivir y
      reinar para siempre a la derecha de Cristo, a menos que puedas ser honrado
      y aplaudido aqu&iacute;? &iquest;Eres tan avaro que no puedes estar
      satisfecho con tesoros inmortales e incorruptibles, a menos que puedas
      tener una masa de polvo brillante adem&aacute;s? &iquest;Son tus deseos
      tan irrazonables que no puedes estar contento con compartir la herencia de
      Cristo, con poseer tal porci&oacute;n como el infinito, eterno Dios; no es
      suficiente que te haya perdonado, salvado, rescatado del infierno, elevado
      al cielo, dado a su Hijo para morir por ti, a su Esp&iacute;ritu para
      santificarte, y a &eacute;l mismo para ser tu galard&oacute;n sumamente
      grande? &iquest;Olvidar&aacute;s ingrato todos estos favores, y
      murmurar&aacute;s, lamentar&aacute;s o estar&aacute;s descontento porque
      no tambi&eacute;n te da grandes cosas en este mundo, cosas que
      sab&iacute;a ser&iacute;an perjudiciales? De verdad, amigos m&iacute;os,
      de verdad, ya sea que seamos penitentes o impenitentes, perdonados o no
      perdonados, no nos corresponde buscar estas cosas. Todos tenemos algo
      m&aacute;s, algo de m&aacute;s importancia que hacer, algo que
      requerir&aacute; la mayor diligencia, nuestros m&aacute;ximos esfuerzos
      para lograr.
    </p>

    <p>
      4. Otra raz&oacute;n por la que no deber&iacute;amos buscar grandes cosas
      para nosotros mismos es que hacerlo es incompatible con los deberes que
      debemos realizar; y, por supuesto, incompatible con nuestros mejores
      intereses. No basta con decir que buscarlas no es el fin para el cual
      fuimos creados, ni el trabajo que se nos exige realizar; porque
      est&aacute; directamente opuesto a ese fin, es inconsistente con la
      realizaci&oacute;n de ese trabajo. El ser humano solo tiene un alma, un
      coraz&oacute;n, y una porci&oacute;n limitada de tiempo, fuerza y
      energ&iacute;a. Por supuesto, es capaz de un grado limitado de esfuerzo.
      No puede, entonces, entregar su coraz&oacute;n a Dios y al mundo al mismo
      tiempo. Para usar las palabras de nuestro Salvador, no puede servir a dos
      amos, no puede servir a Dios y al dinero. Si sirve al &uacute;ltimo, debe
      odiar al primero. En resumen, quien busca grandes cosas para s&iacute;
      mismo es codicioso; se nos asegura que todo hombre codicioso es un
      id&oacute;latra, y que no tiene parte en el reino de Cristo. Y as&iacute;
      como un deseo permitido e indulgente de grandes cosas para nosotros es
      totalmente incompatible con la religi&oacute;n, incluso el m&aacute;s
      peque&ntilde;o deseo de tales cosas es muy perjudicial para nuestro
      progreso y disfrute religioso; pues tanto del coraz&oacute;n como uno
      entregue al mundo, tanto debe retener de Dios. Tanto del tiempo, fuerza y
      energ&iacute;a empleados en formar objetivos mundanos, deben restarse de
      las b&uacute;squedas religiosas, de cumplir con su deber. Cuanto
      m&aacute;s preocupado est&aacute; por acumular tesoros en la tierra, menos
      puede estarlo por acumular tesoros en el cielo. Cuanto m&aacute;s piensa
      en el cuerpo, menos atenci&oacute;n puede prestar al alma. En pocas
      palabras, nadie puede perseguir dos objetivos con el mismo celo,
      energ&iacute;a y &eacute;xito que puede perseguir uno; y menos a&uacute;n
      puede hacerlo cuando estos objetivos son diametralmente opuestos entre
      s&iacute;. Ahora en este caso, los objetivos de b&uacute;squeda son
      diametralmente opuestos, tan opuestos como la luz y la oscuridad, como el
      pecado y la santidad; porque una disposici&oacute;n a desear o buscar
      grandes cosas para nosotros mismos es, en todo grado que pueda existir,
      pecaminosa, ya que procede de una fuente pecaminosa.
    </p>

    <p>
      &iquest;Qu&eacute; es, mis oyentes, lo que les impulsa a buscar grandes
      cosas para ustedes mismos? Debe ser ya sea avaricia, ambici&oacute;n,
      orgullo o un deseo de gratificaci&oacute;n sensual. Ahora bien, estos,
      como no necesito informarles, son todas propensiones pecaminosas, y al
      obtener grandes cosas, estas propensiones pecaminosas se satisfacen y
      fortalecen, y, por lo tanto, se interrumpe su progreso religioso. Y no
      solo eso. Un deseo de grandes cosas nos expone a innumerables tentaciones.
      De hecho, es este deseo el que da a los objetos mundanos todo su poder
      para tentarnos y enredarnos. El hombre que no desea grandes cosas no
      sentir&aacute; tentaci&oacute;n de hacer mal para obtenerlas, o de evitar
      hacer lo correcto por miedo a perderlas. Pero quien desea hacer grandes
      cosas ser&aacute; tentado continuamente a omitir el deber y a cometer
      pecado. Aquellos que quieren enriquecerse, dice el ap&oacute;stol, caen en
      tentaci&oacute;n y enredos, y en muchos deseos da&ntilde;inos y
      enga&ntilde;osos que hunden a los hombres en la destrucci&oacute;n y
      perdici&oacute;n.
    </p>

    <p>
      En esta parte de nuestro tema ser&iacute;a f&aacute;cil extenderse y
      multiplicar razones por las cuales no deber&iacute;amos buscar grandes
      cosas para nosotros mismos. Pero la extensi&oacute;n no intencionada de
      los comentarios anteriores hace necesario omitirlas y concluir con una
      breve reflexi&oacute;n.<br />
      Perm&iacute;teme, entonces, mejorar el tema preguntando a cada uno de
      ustedes, en el lenguaje de Dios a Baruc: &iquest;Est&aacute;s buscando
      cosas grandes para ti mismo? Tal vez respondan: No, buscamos poco, solo
      buscamos lo necesario. Pero, &iquest;no est&aacute;n enga&ntilde;ados?
      Ahora quiz&aacute;s piensen que un poco m&aacute;s los satisfar&iacute;a,
      pero &iquest;no aumentar&iacute;an sus deseos con sus posesiones? La
      &uacute;nica manera de llegar a la verdad es averiguar si est&aacute;n
      contentos con lo que tienen; porque si no lo est&aacute;n,
      seguir&iacute;an descontentos aunque se llenaran sus arcas con todos los
      tesoros de la tierra. El hombre que busca m&aacute;s de lo que Dios
      considera mejor dar, el hombre que est&aacute; descontento con lo que Dios
      le ha dado, ciertamente busca cosas grandes para s&iacute; mismo.
      &iquest;Y no es este el car&aacute;cter de algunos, de muchos presentes,
      de algunos incluso entre los disc&iacute;pulos profesos de Cristo?
      &iquest;No est&aacute;n algunos de ustedes, a pesar de la expresa
      prohibici&oacute;n y mandatos de su Maestro, buscando cosas grandes para
      ustedes mismos? &iquest;No lo est&aacute;n haciendo consciente y
      deliberadamente, casi sin sospechar que es pecaminoso? &iquest;No
      est&aacute;n, de hecho, buscando tanto como puedan obtener, sin poner
      l&iacute;mites a sus deseos, sino m&aacute;s bien satisfaci&eacute;ndolos,
      y permitiendo que aumenten? Mis oyentes, ya es hora, hace mucho tiempo, de
      que abramos los ojos a la pecaminosidad y el peligro de esta conducta. Es
      sorprendente que no lo veamos, o que al verlo, no nos alarmemos.
      Deber&iacute;amos alarmarnos si fu&eacute;ramos culpables de asesinato,
      robo o perjurio. &iquest;Por qu&eacute; entonces no nos alarmamos al
      encontrarnos culpables de un pecado que est&aacute; expresamente
      prohibido, y que es tan inconsistente con el car&aacute;cter cristiano
      como el robo o el asesinato? Un pecado que la ley de Dios y el evangelio
      de Cristo se unen para condenar. &iquest;Acaso nunca leen pasajes como
      estos: No codiciar&aacute;s; no trabajen para ser ricos; no trabajen por
      el alimento que perece; no acumulen para ustedes tesoros en la tierra; Si
      alguno quiere seguir a Cristo, que se niegue a s&iacute; mismo: Los que
      son de Cristo han crucificado la carne con sus afectos y pasiones; no amen
      el mundo, ni las cosas que est&aacute;n en el mundo. Uno podr&iacute;a
      deducir de nuestra conducta que estos pasajes no son parte de la Biblia;
      pero, amigos m&iacute;os, son parte, y una parte muy importante de ella,
      como todos seremos convencidos alg&uacute;n d&iacute;a, si los
      descuidamos. De hecho, es al descuido de estos pasajes al que se atribuye
      el estado decadente de la religi&oacute;n entre nosotros, y todos los
      males que nos afectan como iglesia y como individuos; ni puede la
      religi&oacute;n florecer ni en la iglesia ni en nuestros propios corazones
      m&aacute;s all&aacute; de lo que prevalezca el esp&iacute;ritu de estos
      pasajes. Oh, entonces, esfu&eacute;rcense por imbuirse de su
      esp&iacute;ritu. Cu&iacute;dense de buscar cosas grandes para ustedes,
      como se cuidar&iacute;an de cualquier crimen atroz, como se
      cuidar&iacute;an de un enemigo que ha herido a m&aacute;s cristianos y
      destruido m&aacute;s almas inmortales que todos los otros enemigos.
    </p>
  </body>
</html>
