<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1828-07-01"
    data-author="Edward Payson D. D."
    data-sermon-id="XLIV"
    data-sermon-title="Una Imputaci&oacute;n Injusta Rechazada Por Jehov&aacute;"
    data-sermon-title-original="An Unjust Imputation Repelled By Jehovah"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="Una Imputaci&oacute;n Injusta Rechazada Por Jehov&aacute;"
    />
    <title>Una Imputaci&oacute;n Injusta Rechazada Por Jehov&aacute;</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>Una Imputaci&oacute;n Injusta Rechazada Por Jehov&aacute;</h1>

    <p>
      &iquest;He sido un desierto para Israel? &iquest;Una tierra de oscuridad?
      &mdash;JEREM&Iacute;AS II. 31.
    </p>

    <p>
      Para una mente ingenua, Dios nunca parece tan irresistible, tan abrumador,
      como cuando se dirige a sus criaturas con el lenguaje de una tierna
      exhortaci&oacute;n. Puede hablar con los acentos m&aacute;s elevados de
      autoridad incontrolable y poder omnipotente; y tal mente, aunque
      impresionada, dudar&aacute; a menudo en ceder obediencia. Puede pronunciar
      el lenguaje de una severa reprensi&oacute;n y terrible denuncia; sus
      reproches y amenazas pueden descender del cielo como una tempestad de
      fuego; pero el coraz&oacute;n, envuelto en su propia dureza adamantina,
      enfrentar&aacute; la tormenta con obstinaci&oacute;n, implacable, y
      aparentemente creciente obduraci&oacute;n. Pero cuando, dejando de lado
      las justas reclamaciones de su autoridad y los terrores de su ira, Dios
      viene en la majestuosa mansedumbre de la excelencia vulnerada y la bondad
      no correspondida, para exhortar a sus criaturas ofensivas, todo
      coraz&oacute;n que tenga una part&iacute;cula de ingenuidad en su
      composici&oacute;n, se conmueve, se derrite y cae contrito a sus pies,
      vencido por la omnipotencia del amor. Si todos los hombres poseyeran tal
      disposici&oacute;n, rara vez se les dirigir&iacute;a en otro lenguaje, e
      incluso ahora, carentes de ella como lo son naturalmente, &eacute;l
      condesciende ocasionalmente a emplearlo. Un ejemplo de su uso lo tenemos
      en nuestro texto, donde, dirigi&eacute;ndose a su antiguo pueblo, Dios
      dice, &iquest;He sido un desierto para Israel? Este lenguaje evidentemente
      indica que lo hab&iacute;an considerado y tratado como tal; y al mismo
      tiempo, pregunta indirectamente si ten&iacute;an buenos motivos para
      considerarlo y tratarlo de esta manera. &iquest;Hab&iacute;a sido
      &eacute;l realmente no mejor para ellos que un desierto, una tierra de
      oscuridad? Pregunta que era mucho m&aacute;s f&aacute;cil para &eacute;l
      formular, que para Israel responder.
    </p>

    <p>
      Mis oyentes, podemos, y deber&iacute;amos, considerar a nuestro Dios y
      Redentor, como todav&iacute;a dirigi&eacute;ndose, en lenguaje similar, a
      todos los que, mientras, al igual que Israel, son favorecidos con sus
      bendiciones distinguidas, como Israel lo tratan como si solo hubiera sido
      para ellos un desierto, una tierra de oscuridad. Especialmente
      deber&iacute;amos considerarlo as&iacute; dirigi&eacute;ndose a aquellos
      de su pueblo profesante, que lo han tratado de esta manera. &iquest;Y no
      hay ninguno as&iacute; entre nosotros? Si los s&iacute;mbolos ante
      nosotros se transformaran en el cuerpo destrozado que representan, y
      fueran dotados de vida y habla, si nuestro Redentor crucificado apareciera
      de pie sobre esa mesa, dejando las marcas de las espinas, la
      flagelaci&oacute;n y la cruz; y mirara alrededor de esta asamblea con un
      ojo omnisciente, como una vez mir&oacute; a Pedro,
      &iquest;encontrar&iacute;a a ning&uacute;n disc&iacute;pulo profesante a
      quien pudiera decir con justicia, &iquest;He sido un desierto para ti, una
      tierra de oscuridad? Si no, &iquest;por qu&eacute; me has tratado
      as&iacute;? Para que cada uno pueda responder a estas preguntas con
      respecto a s&iacute; mismo, es necesario,
    </p>

    <p>
      I. Mostrar cu&aacute;ndo los cristianos profesantes se exponen a la
      acusaci&oacute;n que implica nuestro texto, o, en otras palabras,
      cu&aacute;ndo tratan a su Dios y Redentor como si &eacute;l fuera para
      ellos un desierto, una tierra de oscuridad.<br />
      La menci&oacute;n de un desierto, especialmente de un desierto tal como
      aparece de noche, cuando la oscuridad prevalece, nos sugiere ideas de
      desolaci&oacute;n, soledad y tristeza; de un lugar donde no hay nada que
      aliente, nutra o brinde refugio, donde innumerables obst&aacute;culos
      dificultan el avance del viajero, y en el que no se descubre camino
      alguno. En resumen, lo consideramos un lugar al que nadie elegir&iacute;a
      visitar, a menos que fuera impulsado por la necesidad, y del que todos
      desear&iacute;an escapar tan pronto como las circunstancias lo
      permitieran. &iquest;Y es posible, quiz&aacute; algunos
      preguntar&aacute;n, que alg&uacute;n hombre que se profese
      disc&iacute;pulo de Cristo pueda ver a su Dios y Redentor de esta manera?
      S&iacute;, mis oyentes, es posible. Todo creyente en decadencia, todo
      aquel que sirve a Dios con desgana, que no encuentra placer en su
      servicio, lo considera precisamente de esa manera y lo trata como si fuera
      un desierto, una tierra de oscuridad. Cuando un creyente se vuelve
      descuidado y negligente al esperar en Dios, desatento al caminar con
      &Eacute;l y negligente al buscar comuni&oacute;n con &Eacute;l, &iquest;no
      dice pr&aacute;cticamente que, para &eacute;l, Dios es un desierto? El
      camino en el que &Eacute;l requiere que camine no est&aacute; adornado con
      flores, no produce frutos. Cuando entra en su cuarto con desgano, entra
      &uacute;nicamente porque su conciencia con el l&aacute;tigo lo impulsa;
      cuando lee las Escrituras sin inter&eacute;s, cuando repite oraciones sin
      sentir, cuando los minutos dedicados a estos deberes parecen largos y
      est&aacute; ansioso por dejar su cuarto para dedicarse a actividades
      mundanas m&aacute;s placenteras, &iquest;no dice tan claramente como los
      sentimientos y acciones pueden decirlo, Dios es un desierto; el lugar al
      que me retiro para adorarlo es un lugar de oscuridad, un lugar sin
      atracciones? Leemos de Doeg el edomita, que en cierta ocasi&oacute;n
      estaba en el tabern&aacute;culo detenido ante el Se&ntilde;or. La
      expresi&oacute;n es notable. Estaba detenido ante el Se&ntilde;or. Este
      lenguaje indica con fuerza que estaba all&iacute; a rega&ntilde;adientes;
      que pensaba que el tiempo era largo y habr&iacute;a preferido estar en
      otro lugar. Ahora, evidentemente consideraba el lugar donde se adoraba a
      Dios como los hombres consideran un desierto; es decir, como un lugar al
      que no elegir&iacute;a visitar a menos que estuviera impulsado por la
      necesidad, y del que desear&iacute;a escapar tan pronto como fuera
      posible. De la misma manera lo considera todo aquel que en cualquier lugar
      de adoraci&oacute;n, ya sea privado, social o p&uacute;blico, siente como
      si estuviera detenido all&iacute; y como si preferir&iacute;a otra
      situaci&oacute;n o empleo.
    </p>

    <p>
      A&uacute;n m&aacute;s claramente declara el cristiano profesante que
      considera a su Dios y Redentor como un desierto cuando se dirige, en busca
      de felicidad, a las escenas de placer mundano o a la sociedad de hombres
      de mentalidad mundana. Entonces les dice en efecto, los caminos de la
      sabidur&iacute;a no son caminos de placer; una vida religiosa es una vida
      de restricci&oacute;n y melancol&iacute;a; morir&iacute;a de hambre y sed
      si no abandonara ocasionalmente el desierto en el que estoy condenado a
      vivir y me refrescara con los frutos de los que ustedes est&aacute;n
      disfrutando. Supongan, mis oyentes, que mientras Ad&aacute;n
      resid&iacute;a en el para&iacute;so, el mundo hubiera estado lleno, como
      lo est&aacute; ahora, de habitantes pecaminosos. Si &eacute;l, en tales
      circunstancias, hubiera frecuentemente, u ocasionalmente, abandonado el
      jard&iacute;n de Dios y salido al mundo en busca de felicidad, en la
      sociedad o en las actividades de hombres pecaminosos, &iquest;no
      parecer&iacute;a que su conducta dijera, el para&iacute;so es un desierto,
      una tierra de oscuridad, donde no se encuentra la felicidad? Estoy cansado
      de la presencia de Dios, que all&iacute; se manifiesta, y me veo obligado
      a venir a ustedes en busca de placeres que mi lugar de residencia no
      ofrece. De igual manera, cuando los amigos declarados de Dios se alejan de
      &Eacute;l y del camino del deber en busca de felicidad, dicen
      pr&aacute;cticamente, &Eacute;l es un desierto, una tierra de oscuridad,
      en la que no encuentro nada placentero, nada que atraiga, nada que
      satisfaga mis deseos.
    </p>

    <p>
      Habiendo mostrado as&iacute; cu&aacute;ndo tratamos a Dios como si fuera
      un desierto, una tierra de oscuridad, permitidme,
    </p>

    <p>
      II. Aplicar a todos quienes lo hayan tratado de esta manera, la
      pat&eacute;tica y conmovedora apelaci&oacute;n en nuestro texto.
      D&eacute;jenme preguntarles, si han encontrado a su Dios y Redentor no
      mejor que un desierto oscuro y desolado. Con el fin de ayudarles a
      responder esta pregunta, perm&iacute;tanme, en primer lugar, recordarles
      las bendiciones temporales que disfrutan. Miren sus comodidades, sus
      posesiones, sus hijos, sus amigos, su libertad, su seguridad.
      &iquest;Encontraron todas estas bendiciones en un desierto, o vinieron a
      ustedes de una tierra de oscuridad? Algunos de ustedes han pasado diez,
      algunos veinte, algunos cuarenta, algunos sesenta a&ntilde;os en el mundo.
      Durante todo este tiempo, han tenido alimentos para nutrirse, prendas para
      vestirse y habit&aacute;culos para refugiarse: &iquest;y encontraron todas
      estas cosas en un desierto? Si es as&iacute;, seguramente debe haber sido
      un desierto muy fruct&iacute;fero.
    </p>

    <p>
      Perm&iacute;tanme, en segundo lugar, recordarles los privilegios
      religiosos con los que han sido favorecidos. Desde su infancia han tenido
      en sus manos las Escrituras, la palabra de Dios, que contiene todo lo
      necesario para hacerlos sabios para la salvaci&oacute;n, y se les ha
      ense&ntilde;ado a leerlas. Desde el mismo per&iacute;odo, se les ha
      permitido entrar en el santuario de Dios, para presentar sus peticiones,
      escuchar sus instrucciones e invitaciones, escuchar el evangelio de
      salvaci&oacute;n, y ver la vida e inmortalidad tra&iacute;das a la luz. En
      fin, la plena luz del d&iacute;a del evangelio ha brillado a su alrededor.
      &iquest;Y encontraron toda esta luz en una tierra de oscuridad?
      &iquest;Encontraron la Biblia, el santuario de Dios y el evangelio de
      salvaci&oacute;n en un desierto? &iexcl;Seguramente, un desierto donde se
      encuentran tales bendiciones debe ser preferible al lugar m&aacute;s
      f&eacute;rtil de la tierra!<br />
      Hasta ahora, las preguntas que hemos planteado son aplicables a todos por
      igual. Con aquellos de ustedes que son profesores de religi&oacute;n,
      podemos avanzar m&aacute;s y recordarles las bendiciones espirituales que
      han disfrutado, o profesan haber disfrutado. Podemos decirles: han
      encontrado la mesa de Cristo dispuesta para su refrigerio. En esa mesa,
      Jesucristo mismo, su cuerpo, su sangre, todas las bendiciones
      inapreciables que &eacute;l dispensa, se les han presentado
      simb&oacute;licamente, para que puedan comer, beber y vivir para siempre.
      Cuando entraron en la iglesia de Cristo, profesaron haber encontrado luz
      para iluminar sus mentes, gracia para santificar sus corazones,
      misericordia para perdonar todos sus pecados y consolaciones divinas que
      les dieron gozo y paz en el creer. Si ustedes son lo que profesan ser,
      realmente han encontrado todas estas bendiciones. Han descubierto que la
      carne de Cristo es verdaderamente comida, que su sangre es verdaderamente
      bebida. Han disfrutado de preciosos momentos de comuni&oacute;n con
      &eacute;l en su mesa, en su casa y en sus aposentos. Han probado las
      primicias de la herencia celestial, frutos celestiales, el alimento de los
      &aacute;ngeles, que la tierra no produce. Y estos frutos fueron la
      garant&iacute;a, la promesa de mejores cosas por venir, las pruebas de que
      Dios los ha adoptado como sus hijos y los ha hecho herederos de s&iacute;
      mismo, y coherederos con Jesucristo. Miren entonces hacia atr&aacute;s, a
      los a&ntilde;os que han pasado desde que comenzaron a disfrutar estas
      bendiciones; revisen los tratos de Dios con ustedes, los favores que les
      ha concedido durante ese per&iacute;odo, y entonces digan qu&eacute; ha
      sido &eacute;l para ustedes. &iquest;Dir&aacute; alguno de ustedes, puede
      alguno de ustedes decir, &eacute;l ha sido para m&iacute; un desierto, una
      tierra de oscuridad? &iquest;Encontraron todas las bendiciones
      inapreciables mencionadas en un desierto? &iquest;Fue un desierto lo que
      produjo los frutos celestiales, de los que han gozado? &iquest;Vinieron a
      ustedes un Salvador, y salvaci&oacute;n, y perd&oacute;n, y paz, y vida
      eterna desde un desierto?
    </p>

    <p>
      Una vez m&aacute;s. &iquest;Ha sido Dios un desierto, una tierra de
      oscuridad, para esta iglesia, considerada como un cuerpo? Miren hacia
      atr&aacute;s, hermanos, y vean lo que era hace veinte a&ntilde;os.
      Consideren c&oacute;mo ha sido preservada, bendecida, aumentada, durante
      el per&iacute;odo intermedio. Consideren cu&aacute;nta misericordia,
      cu&aacute;nta gracia, cu&aacute;nta intervenci&oacute;n divina fue
      necesaria diariamente para preservarla y hacerla lo que ahora es. Cada
      d&iacute;a ha necesitado, y ha recibido, lo que ning&uacute;n poder en la
      tierra podr&iacute;a dar. Oh, entonces, con cu&aacute;nta propiedad, con
      qu&eacute; fuerza irresistible puede Dios preguntar: &iquest;He sido un
      desierto, una tierra de oscuridad para esta rama de mi iglesia? De esta
      enumeraci&oacute;n de las bendiciones con las que Dios nos ha favorecido,
      creo que debe ser evidente que en absoluto ha sido para nosotros un
      desierto, y que, si lo hemos considerado y tratado como tal, hemos sido
      culpables de gran ingratitud e injusticia. Y a&uacute;n as&iacute;, a
      pesar de todo lo dicho, probablemente haya algunos presentes que sienten
      como si, en al menos un aspecto, Dios no ha sido para ellos mejor que un
      desierto oscuro y l&uacute;gubre. Nos referimos a aquellos que, aunque han
      prestado atenci&oacute;n a temas religiosos y tal vez se han inscrito
      entre los seguidores visibles de Cristo, no han encontrado felicidad en la
      religi&oacute;n. Tales personas a menudo dicen en sus corazones: Hemos
      pasado mucho tiempo en actividades religiosas y hemos hecho muchos
      esfuerzos para encontrar ese descanso, paz y consuelo que Cristo promete a
      sus disc&iacute;pulos, y del que tantos cristianos hablan tanto. Pero
      todos nuestros esfuerzos han sido en vano; y debemos decir, si hablamos la
      verdad, que nuestro camino ha sido como el de un hombre viajando por un
      desierto, donde no encuentra camino, ni refrigerio, sino que se encuentra
      con espinas y obst&aacute;culos a cada paso. En respuesta a tales quejas,
      se&ntilde;alamos que las personas que las hacen pertenecen a varias clases
      diferentes, y que las quejas de cada una de estas clases son completamente
      irrazonables y sin fundamento. La primera clase que mencionaremos
      est&aacute; compuesta por aquellos que, para usar el lenguaje del
      ap&oacute;stol, intentan establecer su propia justicia y no se someten a
      la justicia de Dios. Que tales personas no encuentren felicidad en Dios,
      en la religi&oacute;n, no es sorprendente; pues para Dios y para la
      religi&oacute;n son completos extra&ntilde;os. Solo al creer en
      Jesucristo, los hombres se llenan de gozo y paz. Pero estas personas nunca
      realmente creyeron en Cristo, nunca vinieron a &eacute;l en busca de
      descanso. &iquest;Qui&eacute;n entonces puede sorprenderse de que no lo
      hayan encontrado? De hecho, han estado vagando en un desierto oscuro y
      espinoso, pero ese desierto no es Dios.
    </p>

    <p>
      La segunda clase que mencionaremos est&aacute; compuesta por los
      perezosos. Que no encuentren felicidad en la religi&oacute;n no es
      sorprendente; pues la inspiraci&oacute;n declara que el camino del
      perezoso es un seto de espinas. No encuentra camino, y en cada esfuerzo
      que hace para avanzar, siente las espinas perforando su carne. Pero sus
      dificultades y sufrimientos son consecuencia de su propia pereza, y por lo
      tanto no deber&iacute;a atribuirlos a la religi&oacute;n. Si dejara a un
      lado su pereza, pronto experimentar&iacute;a la verdad de la
      afirmaci&oacute;n: El camino de los justos es allanado.<br />
      Una tercera clase de quejosos est&aacute; compuesta por lo que un
      ap&oacute;stol llama hombres de doble &aacute;nimo, que son inestables en
      todos sus caminos. Est&aacute;n comprometidos en un vano intento de
      reconciliar, lo que nuestro Salvador ha declarado irreconciliable: el
      servicio a Dios y al dinero. Al hacer este intento se alejan de Dios y se
      pierden en un desierto; y luego, inconsistentemente, se quejan de que los
      caminos de la sabidur&iacute;a no son sendas de paz, de que Dios es para
      ellos una tierra de oscuridad. Pero sus quejas son tan irracionales como
      las de un hombre que se encerrara en una mazmorra y luego se quejara de
      que el sol no le da luz. En definitiva, todos los que pretenden que Dios
      es un desierto, una tierra de oscuridad, solo demuestran que no le
      conocen. En oposici&oacute;n a ellos podemos presentar el testimonio de
      todos aquellos que le han conocido alguna vez. Podr&iacute;amos mostrar el
      testimonio de los escritores inspirados y de los hombres buenos de
      &eacute;pocas anteriores, que declaran que Dios es luz, y que en &eacute;l
      no hay oscuridad alguna; que &eacute;l es el Padre de las luces, de quien
      desciende todo buen y perfecto regalo; que es bueno acercarse a &eacute;l;
      que no es vano buscarle; que en guardar sus mandamientos hay gran
      recompensa; que en su presencia hay plenitud de gozo, y a su diestra
      placeres para siempre. De hecho, si hay alguna luz, alguna felicidad en la
      tierra, si hay alguna en el cielo, si hay alguna en el universo,
      est&aacute;, debe estar, solo en Dios. Si &eacute;l es un desierto, todo
      es un desierto; si &eacute;l es una tierra de oscuridad, no hay tierra de
      luz, y no solo el hombre, sino todas las criaturas inteligentes, deben
      estar confundidas en la oscuridad y la miseria para siempre.
    </p>

    <p>Perm&iacute;teme ahora mejorar el tema,</p>

    <p>
      1. Aplic&aacute;ndolo a los miembros de esta iglesia y a todos los
      disc&iacute;pulos profesos de Cristo que est&aacute;n ante m&iacute;.
      D&eacute;jame decirle a cada uno de ellos: &iquest;Alguna vez has tratado
      a tu Dios y Redentor como si fuera un desierto, una tierra de oscuridad?
      &iquest;Alguna vez has sido negligente y descuidado al esperarlo en tus
      lugares secretos, al asistir a su adoraci&oacute;n, al leer su palabra?
      &iquest;Alguna vez te has sentido como Doeg el edomita, cuando fue
      detenido ante el Se&ntilde;or? &iquest;Alguna vez te has alejado de
      &eacute;l y has sido lento en regresar? &iquest;Alguna vez te has
      involucrado en su servicio con desgana y con la disposici&oacute;n de
      dejarlo tan pronto como tu conciencia lo permitiera? Si es as&iacute;,
      perm&iacute;teme presentarte a tu Dios, tu Redentor, con el lenguaje
      tierno y conmovedor de nuestro texto en sus labios. Esc&uacute;chalo
      decir: &iquest;Soy realmente un desierto, una tierra de oscuridad, como
      parecer&iacute;a implicar tu trato hacia m&iacute;? &iquest;He sido tal
      para ti? &iquest;He merecido de ti esta negligencia, esta frialdad e
      inconstancia de afecto? &iquest;No hay nada en mi car&aacute;cter, nada en
      todas las bendiciones que te he otorgado, que me hagan merecedor de un
      trato diferente? Seguramente, mis hermanos, ning&uacute;n coraz&oacute;n
      cristiano puede resistir este lenguaje. Seguramente, el coraz&oacute;n de
      cada cristiano responder&aacute;, con verg&uuml;enza y tristeza: No,
      Se&ntilde;or, no has merecido este trato de mi parte. No has sido para
      m&iacute; un desierto, ni una tierra de oscuridad. En la medida en que he
      caminado contigo humildemente y fielmente, he encontrado en ti, no un
      desierto, sino un para&iacute;so, no una tierra de oscuridad, sino una
      regi&oacute;n de luz. He descubierto que la luz de tu rostro, levantada
      sobre m&iacute;, da m&aacute;s alegr&iacute;a que la que sienten los
      pecadores cuando su grano y su vino aumentan. Es una insensatez
      imperdonable, es una locura inexplicable, que me lleva a abandonarte, y a
      tratarte con una negligencia y una frialdad que est&aacute;s infinitamente
      lejos de merecer. Mis hermanos, &iquest;es este el verdadero lenguaje de
      sus corazones? Si es as&iacute;, la exhortaci&oacute;n de Dios ha
      producido sus efectos apropiados, sus efectos dise&ntilde;ados. Ha roto
      sus corazones, los ha llevado al arrepentimiento. Vengan, entonces, y
      reciban un perd&oacute;n gratuito, a trav&eacute;s de ese Salvador, cuya
      mesa est&aacute;n a punto de acercarse. Vengan, y escuchen a su Dios
      ofendido, pero perdonador, decirles: Sana todas tus rebeliones, te perdono
      libremente todas tus transgresiones; ve en paz, y no peques m&aacute;s. Ve
      y recibe promesas de perd&oacute;n y paz en la mesa de mi Hijo. Y mientras
      escuchan a Dios as&iacute; dirigi&eacute;ndose a ustedes, que su
      coraz&oacute;n responda: Oh Se&ntilde;or, te alabar&eacute;; porque aunque
      estuviste enojado, justamente enojado conmigo, tu ira se ha apartado, y me
      consuelas. &iquest;Qui&eacute;n es un Dios como t&uacute;, que perdona la
      iniquidad, la transgresi&oacute;n y el pecado?
    </p>

    <p>
      3. En segundo lugar, perm&iacute;teme aplicar este tema a los pecadores
      impenitentes, especialmente a aquellos que, aunque est&aacute;n
      convencidos de que la religi&oacute;n es importante e incluso necesaria,
      no la abrazan. A tales personas perm&iacute;tanme decirles: Ustedes son
      culpables, en un grado mucho mayor que aquellos a quienes acabamos de
      dirigirnos, de tratar a Dios como si fuera un desierto, una tierra de
      oscuridad. Se encuentran, con Dios de un lado, y el mundo del otro. Cuando
      miran al mundo, que en realidad es un desierto, les parece un
      jard&iacute;n en el que les gusta caminar, y cuyos caminos floridos no
      podemos persuadirles de abandonar. Pero cuando contemplan el servicio a
      Dios, una vida religiosa, les parece un desierto oscuro y sombr&iacute;o.
      En los bordes de este desierto se encuentran vacilando, y aunque
      quiz&aacute;s est&aacute;n convencidos de que contiene en su seno muchas
      bendiciones valiosas, no podemos persuadirles de entrar en &eacute;l.
      A&ntilde;o tras a&ntilde;o est&aacute;n dudando y vacilando, a menudo
      volviendo sus ojos y sus pasos al mundo, que no quieren dejar
      atr&aacute;s. Oh entonces, qu&eacute; fuerte dice su conducta y sus
      sentimientos que Dios es un desierto, una tierra de oscuridad. Pero,
      &iquest;puede realmente ser as&iacute;? &iquest;Han sido enga&ntilde;ados
      los buenos hombres de todas las &eacute;pocas? &iquest;Est&aacute;n todos
      los habitantes del cielo enga&ntilde;ados? Recuerden que, si hay alguna
      felicidad en el cielo, consiste en el servicio, en disfrutar de ese mismo
      ser a quien ahora consideran un desierto. Y si contin&uacute;an
      consider&aacute;ndolo as&iacute; en este mundo, lo considerar&aacute;n de
      la misma manera en el mundo venidero. Si no pueden encontrar felicidad al
      servirlo aqu&iacute;, no podr&aacute;n ser felices en su servicio
      despu&eacute;s.
    </p>
  </body>
</html>
