<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1828-07-01"
    data-author="Edward Payson D. D."
    data-sermon-id="LXIII"
    data-sermon-title="Una Asamblea Convocada Contra Los Pecadores"
    data-sermon-title-original="An Assembly Convoked Against Sinners"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="Una Asamblea Convocada Contra Los Pecadores"
    />
    <title>Una Asamblea Convocada Contra Los Pecadores</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>Una Asamblea Convocada Contra Los Pecadores</h1>

    <p>
      Y convoqu&eacute; una gran asamblea contra ellos. &mdash; NEHEM&Iacute;AS
      V. 7.
    </p>

    <p>
      Cuando Nehem&iacute;as lleg&oacute; a Jerusal&eacute;n con una
      comisi&oacute;n del monarca persa, nombr&aacute;ndolo gobernador de Judea
      despu&eacute;s del regreso de los jud&iacute;os del cautiverio,
      encontr&oacute; que muchos males y abusos se hab&iacute;an infiltrado
      entre ellos, lo que requer&iacute;a toda su sabidur&iacute;a y firmeza
      para rectificar. Pero como era un hombre que nada pod&iacute;a amedrentar
      o desanimar, se esforz&oacute; vigorosamente para corregir estos males y
      tuvo &eacute;xito. Un relato de los medios que emple&oacute; en una
      ocasi&oacute;n para este prop&oacute;sito lo tenemos en el cap&iacute;tulo
      ante nosotros. Despu&eacute;s de afirmar que convoc&oacute; a las personas
      culpables ante &eacute;l y los reprendi&oacute; por los males de los que
      hab&iacute;an sido c&oacute;mplices, a&ntilde;ade: Y convoc&oacute; una
      gran asamblea contra ellos. Parece que adopt&oacute; esta medida, en
      parte, porque las personas implicadas eran numerosas y poderosas, y era
      necesario mostrarles que todav&iacute;a un mayor n&uacute;mero desaprobaba
      su conducta; y en parte, con el fin de provocar en ellos una
      verg&uuml;enza y remordimiento saludables, que pudieran llevarlos a una
      renuncia voluntaria de sus pr&aacute;cticas delictivas. La medida tuvo
      &eacute;xito. Aunque los criminales, confiando en su n&uacute;mero,
      riqueza y poder, podr&iacute;an haber desafiado la desaprobaci&oacute;n de
      Nehem&iacute;as solo, no pudieron soportar la desaprobaci&oacute;n de la
      numerosa asamblea que &eacute;l convoc&oacute; contra ellos; y por lo
      tanto consintieron en renunciar a las pr&aacute;cticas lucrativas, pero
      ilegales, de las que hab&iacute;an sido culpables, y en hacer
      restituci&oacute;n a aquellos a quienes hab&iacute;an perjudicado.
    </p>

    <p>
      Oidores m&iacute;os, deseo adoptar, con respecto a la parte irreligiosa de
      esta asamblea, una medida similar a la que emple&oacute; el gobernador de
      Judea. Deseo mostrar a los pecadores impenitentes, de toda
      descripci&oacute;n, cu&aacute;n grande puede ser la asamblea que se ponga
      en su contra; cu&aacute;n numerosos son los seres que miran su conducta
      con la m&aacute;s decidida desaprobaci&oacute;n. Es m&aacute;s necesario
      hacer esto, porque no hay nada en lo que los pecadores tanto
      conf&iacute;en, nada que tanto los anime y fortalezca en su desprecio por
      la religi&oacute;n, como la magnitud de su n&uacute;mero. En este lugar, y
      de hecho en cada parte de este mundo rebelde, tienen una gran
      mayor&iacute;a de su lado. Son decididamente superiores a los siervos de
      Dios, no solo en n&uacute;mero, sino en riqueza, poder e influencia; de
      modo que si la gran cuesti&oacute;n, &iquest;qu&eacute; es la verdad? se
      decidiera por n&uacute;meros, podr&iacute;an determinarla
      f&aacute;cilmente a su favor. Ahora bien, entre una raza de seres tan
      influenciados por la costumbre, la moda y el ejemplo, como lo son los
      hombres, los males ocasionados por este hecho son prodigiosos. La misma
      circunstancia, que una gran mayor&iacute;a de la humanidad est&eacute; del
      lado de la irreligi&oacute;n, tiende poderosamente a mantener una
      mayor&iacute;a en ese lado: pues una gran proporci&oacute;n de la
      juventud, en cada generaci&oacute;n sucesiva, se alistar&aacute; bajo el
      estandarte del partido m&aacute;s fuerte. La misma circunstancia opera
      poderosamente para debilitar la fuerza y prevenir el &eacute;xito de
      aquellos medios y argumentos que Dios emplea para la conversi&oacute;n de
      los pecadores. Cuando el hombre que descuida la religi&oacute;n, mira a su
      alrededor y ve la riqueza, el rango, el poder y la influencia, todos
      alineados de su lado, secretamente dice, debo estar en lo correcto, debo
      estar a salvo; los males con los que me amenazan no pueden ser reales;
      ning&uacute;n peligro puede acompa&ntilde;ar el camino que tantos siguen;
      los argumentos que se emplean para efectuar un cambio en mis sentimientos
      y conducta no pueden estar fundados en la verdad y, por lo tanto, no
      merecen mi atenci&oacute;n. Si me va tan bien como a la gran masa de mis
      semejantes, me va lo suficientemente bien. Siendo as&iacute; las cosas, es
      importante mostrar a los pecadores, que una gran asamblea puede estar en
      su contra; una asamblea cuya aprobaci&oacute;n es mucho m&aacute;s
      valiosa, y cuyo ejemplo es mucho m&aacute;s digno de imitaci&oacute;n, que
      el de todas las multitudes a las que est&aacute;n siguiendo. Al intentar
      hacer esto, sin embargo, me dirigir&eacute; solo a aquellos que asienten a
      la verdad de las Escrituras y que reconocen que los argumentos derivados
      de ellas son v&aacute;lidos. Si no podemos mostrar a los pecadores de esta
      descripci&oacute;n, una asamblea mayor reunida en su contra, que la que
      ellos pueden reunir a su favor, consentimos en que a partir de este
      momento, sigan al mundo donde quiera que los lleve. Entre aquellos, mis
      oyentes irreligiosos, que est&aacute;n en su contra, podemos mencionar,
    </p>

    <p>
      1. Los buenos hombres ahora en el mundo. Por buenos hombres, no me refiero
      a los que profesan religi&oacute;n; porque muchos de los que la profesan
      est&aacute;n de su lado, y son quiz&aacute;s m&aacute;s culpables que
      cualquiera de ustedes. Pero por buenos hombres, me refiero a hombres
      realmente buenos, hombres a quienes Dios reconocer&aacute; como buenos.
      Ahora bien, no hay uno, no, ni un solo hombre as&iacute; entre todas las
      multitudes en cuyos n&uacute;meros conf&iacute;an. Revisen todo el
      conjunto de sus asociados, y no podr&aacute;n encontrar a un solo buen
      hombre. Incluso en Sodoma, hab&iacute;a uno. Pero en todas las filas de
      aquellos que descuidan la religi&oacute;n, no hay ni uno. Todos, todos los
      hombres buenos est&aacute;n en su contra. Dios no tiene un siervo,
      Jesucristo no tiene un amigo en la tierra, que no est&eacute; en su
      contra. Su ejemplo est&aacute; en su contra, su testimonio est&aacute; en
      su contra. Y aunque su n&uacute;mero, en cualquier lugar particular, pueda
      ser peque&ntilde;o, sin embargo, si fueran recogidos de todas partes del
      mundo, probablemente formar&iacute;an la asamblea m&aacute;s numerosa que
      el mundo haya visto. Y si se reunieran as&iacute;, todos, con una sola
      voz, testificar&iacute;an en su contra y condenar&iacute;an su conducta.
      S&iacute;, si toda la bondad que el ojo de Dios ahora ve dispersa en
      diferentes partes de la tierra, estuviera aqu&iacute; presente, se
      pondr&iacute;a en directa oposici&oacute;n al rumbo que est&aacute;n
      siguiendo. Mis oyentes irreligiosos, tener una asamblea como esta en su
      contra. no es una cosa peque&ntilde;a. Pertenecer a una
      compa&ntilde;&iacute;a en la que no se puede encontrar a un solo buen
      hombre, est&aacute; lejos de ser deseable, por muy grande que sea esa
      compa&ntilde;&iacute;a.
    </p>

    <p>
      Pero tal vez algunos respondan que diferimos en nuestras ideas de bondad y
      hombres buenos. Hay muchos de nuestro lado a los que ustedes no reconocen
      como buenos hombres, pero que nosotros consideramos como tales, y de
      quienes podemos justamente gloriarnos. Yo respondo, tiene muy poca
      importancia a qui&eacute;n yo considere bueno; porque es una cosa
      peque&ntilde;a ser juzgado por el juicio de los hombres. Pero
      recordar&aacute;s que yo llamo buenos solo a aquellos que la Biblia, a
      quienes Dios declara ser buenos. Y seguramente no pretender&aacute;s que
      otros tengan derecho a ese t&iacute;tulo. Ni pretender&aacute;s que Dios
      considere bueno a alguien que descuida la religi&oacute;n.
    </p>

    <p>
      Estoy dispuesto, sin embargo, en este caso, a no apelar a la Biblia. Me
      reunir&eacute; contigo en un terreno m&aacute;s amplio, en un terreno
      donde hombres de todas las denominaciones religiosas y opiniones
      consentir&aacute;n reunirse. Tomar&eacute; el debido cumplimiento de un
      deber, el deber de la oraci&oacute;n, como la caracter&iacute;stica de un
      buen hombre. Menciono este deber, porque no solo todas las denominaciones
      de cristianos, sino tambi&eacute;n jud&iacute;os, mahometanos, paganos e
      incluso muchos incr&eacute;dulos reconocen que la oraci&oacute;n es un
      deber. Y todos reconocen que este deber debe realizarse sinceramente; y
      que ning&uacute;n hombre, que no lo haga, es un buen hombre.
      Perm&iacute;teme entonces poner a todas las personas en el mundo, que oran
      sinceramente, contra aquellas que nunca oran en absoluto, o que oran solo
      de manera insincera y formal. Aquellos de ustedes que descuidan la
      oraci&oacute;n, a&uacute;n tendr&aacute;n la mayor&iacute;a de su lado,
      pero &iquest;de qui&eacute;n est&aacute; compuesta esa mayor&iacute;a?
      Entre todos ellos, no hay uno que ore, ni por s&iacute; mismo ni por sus
      compa&ntilde;eros; ni uno que implore la bendici&oacute;n del Cielo sobre
      su numerosa hueste. De toda esa hueste, no asciende un solo clamor al
      Cielo pidiendo misericordia. Toda la oraci&oacute;n que asciende desde el
      mundo, asciende desde esa gran asamblea que est&aacute; en contra de
      ustedes. Mis oyentes, deben elegir el lado que prefieran; pero
      perm&iacute;tanme decir, preferir&iacute;a estar con solo diez personas
      que oran contra un mundo sin oraci&oacute;n, que con un mundo sin
      oraci&oacute;n, contra diez hombres de oraci&oacute;n. De hecho,
      &iquest;qui&eacute;n, que crea en la Biblia, no preferir&iacute;a estar
      con No&eacute;, contra un mundo imp&iacute;o, que con un mundo
      imp&iacute;o, contra No&eacute;? Pero todos los buenos hombres que
      est&aacute;n ahora en la tierra, forman solo una peque&ntilde;a parte de
      la asamblea que puede reunirse contra aquellos de ustedes que descuidan la
      religi&oacute;n.
    </p>

    <p>Procedo a ponerte en contra de,</p>

    <p>
      2. Todos los buenos hombres que alguna vez han vivido en el mundo, y cuyos
      esp&iacute;ritus, los esp&iacute;ritus de los justos hechos perfectos,
      est&aacute;n ahora en el cielo. Estos, es obvio remarcar, componen una
      asamblea, que excede en n&uacute;mero a todos los buenos hombres que ahora
      est&aacute;n vivos. En esta asamblea, se encuentra el justo Abel, el
      primer m&aacute;rtir; Enoc, que fue trasladado, para que no viera la
      muerte; No&eacute;, que camin&oacute; con Dios, cuando un mundo se
      levant&oacute; en armas contra &eacute;l; Abraham, el amigo de Dios y el
      padre de los fieles; Israel, que como pr&iacute;ncipe, tuvo poder con Dios
      y con los hombres, y prevaleci&oacute;; Mois&eacute;s, que eligi&oacute;
      sufrir aflicci&oacute;n con el pueblo de Dios, en lugar de disfrutar de
      los placeres del pecado por un tiempo; El&iacute;as, que subi&oacute; vivo
      al cielo, junto con una larga lista de otros nombres venerables, de
      quienes el mundo no era digno. En esta asamblea tambi&eacute;n vemos a
      Juan el Bautista, de quien no naci&oacute; uno mayor de mujer; los doce
      ap&oacute;stoles y otros disc&iacute;pulos inmediatos de nuestro
      Se&ntilde;or; la casi innumerable multitud de m&aacute;rtires, que en los
      primeros tres siglos sellaron la verdad con su sangre; los reformadores,
      que rompieron las cadenas de hierro de la superstici&oacute;n papal; los
      padres piadosos de Nueva Inglaterra, que abandonaron su pa&iacute;s, y
      enfrentaron los peligros del oc&eacute;ano y las dificultades de una
      salvaje naturaleza, para poder tener la libertad de servir a Dios
      seg&uacute;n los dictados de sus propias conciencias.
    </p>

    <p>
      Todos estos, y millares m&aacute;s, componiendo una asamblea que
      ning&uacute;n hombre puede numerar, pongo contra ti. Toda la bondad
      acumulada, que durante m&aacute;s de cinco mil a&ntilde;os ha adornado el
      mundo, y lo ha salvado de la destrucci&oacute;n, la alineo contra ti.
      Invoco a los patriarcas, los profetas, los ap&oacute;stoles, y los
      m&aacute;rtires; invoco a todos los amigos de Dios, y siervos de
      Jesucristo, ahora en el cielo, para que desciendan con sus ropas de luz,
      sus arpas y coronas de oro, y repitan el testimonio, que, mientras estaban
      en la tierra, portaron contra el pecado de un mundo que niega a Dios.
      Invoco a los padres de Nueva Inglaterra para que aparezcan, y reprendan la
      locura y la impiedad de sus hijos degenerados, que descuidan al Dios de
      sus padres, y dicen pr&aacute;cticamente del Redentor, en quien ellos
      confiaron: No queremos que este hombre reine sobre nosotros.
    </p>

    <p>
      Y ahora, pecador, mira la celestial hueste de los elegidos de Dios,
      purificada de todas las manchas terrenales, perfeccionada en conocimiento,
      en sabidur&iacute;a y santidad, y resplandeciente con las glorias del
      mundo superior, mientras con semblantes llenos de compasi&oacute;n
      celestial, pero severos en grave reproche, se alinean contra ti, y
      reprenden la locura de la que eres culpable. Ninguno de ellos
      ascendi&oacute; al cielo desde tus filas; ninguno de ellos, deber&iacute;a
      regresar a la tierra, entrar&iacute;a en tus filas. No, mientras
      residieron aqu&iacute; como expectantes de la eternidad, intercambiaron el
      amplio camino concurrido, en el que caminas, por el camino estrecho que
      los ha llevado al cielo; y con su ejemplo, y sus escritos, ellos, aunque
      muertos, a&uacute;n hablan, y dan testimonio contra todos los que siguen
      tu camino. Parece por lo tanto, que no solo toda la bondad, que ahora
      existe en el mundo, sino toda la que ha existido desde su creaci&oacute;n,
      est&aacute; alineada en directa, oposici&oacute;n a ti. En la misma
      asamblea opositora se encuentran,<br />
      3. Todos los escritores del Antiguo y Nuevo Testamento. De hecho, ya los
      hemos mencionado como hombres buenos, pero ahora hablamos de ellos como
      hombres inspirados, y el hecho de su inspiraci&oacute;n es de tal
      importancia que merece una menci&oacute;n aparte. En verdad, la autoridad
      de un solo hombre inspirado es suficiente para contrarrestar la autoridad
      de toda la raza humana, ya que la autoridad de un escritor inspirado es,
      en efecto, la autoridad de Dios mismo. Mira entonces, pecador, a este
      venerable grupo, que, aunque peque&ntilde;o en n&uacute;mero, equivale
      m&aacute;s que a la multitud m&aacute;s numerosa. Ve al eterno
      Esp&iacute;ritu de Dios, el Esp&iacute;ritu de verdad, descendiendo sobre
      ellos y ense&ntilde;&aacute;ndoles qu&eacute; decir. Al ser
      ense&ntilde;ados por &eacute;l, hablan, y con una sola voz testifican
      contra ti. Con una sola voz claman: &iexcl;Ay de los imp&iacute;os, les
      ir&aacute; mal, porque se les dar&aacute; la recompensa de sus hechos! Con
      una sola voz denuncian indignaci&oacute;n e ira, tribulaci&oacute;n y
      angustia sobre toda alma que hace el mal. Tener a este peque&ntilde;o
      grupo en tu contra, es m&aacute;s aterrador que enfrentar la
      indignaci&oacute;n de un mundo ce&ntilde;udo; porque sus palabras son las
      palabras de aquel que ha dicho: el cielo y la tierra pasar&aacute;n, pero
      mis palabras no pasar&aacute;n.
    </p>

    <p>
      4. Otra parte de la gran asamblea, que alineamos contra ti, est&aacute;
      compuesta por los santos &aacute;ngeles. Ya sea que consideremos el
      n&uacute;mero, el car&aacute;cter, o el rango intelectual de estas puras e
      exaltadas inteligencias, parecer&aacute; no ser poca cosa tenerlas en
      contra. Su n&uacute;mero es grande. Un escritor inspirado habla de ellos
      como una multitud innumerable. Otro dice que son diez mil veces diez mil,
      y millares de millares. No es improbable que igualen, o incluso superen en
      n&uacute;mero a la raza humana. Sus habilidades intelectuales y logros son
      de la m&aacute;s alta categor&iacute;a. En comparaci&oacute;n con el
      m&aacute;s peque&ntilde;o de ellos, el fil&oacute;sofo humano m&aacute;s
      sabio es un ni&ntilde;o. Tampoco son menos distinguidos por su excelencia
      moral; pues su santidad es perfecta e impecable.
    </p>

    <p>
      Y todos ellos, pecador, est&aacute;n alineados contra ti. Encuentran su
      m&aacute;ximo deleite en ejecutar la voluntad de ese Dios, a quien
      t&uacute; descuidas y desobedeces. Cubren sus rostros ante &eacute;l, a
      quien tratas con irreverencia. Atribuyen sabidur&iacute;a, fuerza, honor,
      gloria y bendici&oacute;n a ese Redentor, a quien te niegas a aceptar,
      cuyas invitaciones desestimas. S&iacute;, todos los &aacute;ngeles de Dios
      lo adoran, a &eacute;l que fue crucificado en la tierra, y a quien los
      pecadores, de hecho, crucifican de nuevo con sus pecados.
      &iexcl;Qu&eacute; infundada, entonces, es la vanagloriosa
      afirmaci&oacute;n de los hombres mundanos de que los talentos, la
      sabidur&iacute;a y el conocimiento est&aacute;n, casi exclusivamente, de
      su lado! Contra todos sus jactanciosos fil&oacute;sofos, sus eruditos
      incr&eacute;dulos, sus Goliats intelectuales, que desaf&iacute;an los
      ej&eacute;rcitos del Dios viviente, alineamos a las huestes celestiales,
      los querubines y los serafines, los tronos y dominios, las potestades y
      potestades del mundo superior. No podemos pensar que sea una se&ntilde;al
      de debilidad o ignorancia imitar su ejemplo, no podemos pensar que sea
      vergonzoso hacer eco de sus atribuciones de alabanza a Dios y al Cordero,
      ni podemos pensar que sea sabio u honorable, descuidar ese evangelio,
      cuyos misterios tales mentes contemplan con atenci&oacute;n ansiosa y
      deleitada.
    </p>

    <p>
      Pero, &iquest;por qu&eacute; hablamos de hombres buenos, de los
      esp&iacute;ritus de los justos hechos perfectos, o incluso de los santos
      &aacute;ngeles, como opuestos al curso que los pecadores est&aacute;n
      siguiendo? &iquest;Por qu&eacute; perdemos tiempo reuniendo a criaturas
      para apoyar nuestra causa? Por muy santos o exaltados que sean, no pueden
      darle mayor brillo; no los necesita, porque,
    </p>

    <p>
      5. El Se&ntilde;or Jesucristo, mis oyentes irreligiosos, est&aacute; en tu
      contra, &iquest;y qu&eacute; pueden agregar las criaturas al peso de su
      oposici&oacute;n? Es el l&iacute;der de ese amplio ej&eacute;rcito, el
      Capit&aacute;n de la salvaci&oacute;n, el Se&ntilde;or de &aacute;ngeles y
      hombres, el Juez designado, que pronunciar&aacute; una sentencia inmutable
      sobre ambos. &Eacute;l tiene las llaves de la muerte y del infierno; posee
      todo el poder en el cielo y en la tierra, y si todas las criaturas
      estuvieran de nuestro lado, no nos servir&iacute;a de nada mientras
      &eacute;l est&eacute; en contra. Y, mis oyentes impenitentes, &eacute;l
      est&aacute; en tu contra; &eacute;l se opone al camino que est&aacute;s
      siguiendo; cada doctrina que promulg&oacute;, cada precepto que
      orden&oacute;, cada amenaza que pronunci&oacute;, cada acci&oacute;n de su
      vida, est&aacute; en tu contra. Incluso su muerte da testimonio de la
      pecaminosidad de tu car&aacute;cter, de la culpa y el peligro de tu
      situaci&oacute;n; &iexcl;cu&aacute;n pecaminoso, culpable y peligroso debe
      ser el estado de aquellos cuyo pecado hizo necesaria su muerte! Cada parte
      de esa religi&oacute;n que revel&oacute; clama: &iquest;C&oacute;mo
      escapar&aacute;n los que descuidan una salvaci&oacute;n tan grande? Y
      t&uacute;, mis oyentes impenitentes, la est&aacute;s descuidando. Los que
      desprecian esta salvaci&oacute;n, son las mismas personas a quienes nos
      dirigimos, y contra quienes estamos reuniendo esta gran asamblea. Y a
      todos los de esta descripci&oacute;n, el Se&ntilde;or Jesucristo los
      encuentra de frente en su camino y dice: No sigan m&aacute;s por este
      camino, bajo riesgo de sus almas. Encuentra a todos los impenitentes y
      dice: Si no se arrepienten, todos perecer&aacute;n igualmente. Encuentra a
      los incr&eacute;dulos y dice: El que no crea, ser&aacute; condenado.
      Encuentra a todos los impuros y dice: Sin santidad, nadie ver&aacute; al
      Se&ntilde;or. Encuentra a todos los no regenerados y exclama: En verdad,
      en verdad les digo, si no nacen de nuevo, no pueden entrar en el reino de
      los cielos. Y si alguno de estos caracteres continuara hasta la muerte en
      su curso actual, lo encontrar&aacute;n en su contra en el d&iacute;a del
      juicio, preparado y dispuesto a ejecutar sobre ellos la sentencia
      pronunciada en su palabra.
    </p>

    <p>
      Finalmente, mis oyentes irreligiosos, Dios el Padre est&aacute; en su
      contra. S&iacute;, pecador, el infinito Dios, el siempre viviente,
      todopoderoso y omnipresente, el alto, santo, justo e inmutable Dios,
      est&aacute; en su contra. Aquel que se sienta sobre el c&iacute;rculo de
      la tierra y considera a todos sus habitantes como nada y vanidad;
      &eacute;l que sostiene a todas las criaturas y mundos como en la palma de
      su mano; Aquel en quien viven, se mueven y tienen su ser, incluso
      &eacute;l se ha revelado en directa oposici&oacute;n al camino que
      est&aacute;n siguiendo. Saliendo de la luz inaccesible en la que habita,
      revestido con toda la majestad, terrores y gloria de la divinidad
      auto-existente, se manifiesta a la vista, sentado en el trono del
      universo, con su inmutable ley saliendo de sus labios, y avanzando para
      exigir obediencia de sus criaturas bajo pena de muerte. Con una mirada de
      severo y terrible desagrado hacia el camino que est&aacute;n siguiendo,
      con su propia mano derecha les detiene, y con su poderosa voz de
      autoridad, les ordena que se detengan y no avancen m&aacute;s en
      oposici&oacute;n a su Soberano. Que las vasijas de barro, exclama, luchen
      con otras vasijas de barro de la tierra, pero ay de aquel que lucha con su
      Hacedor. Mis oyentes, mientras descuidan la religi&oacute;n, est&aacute;n
      luchando con su Hacedor, y todas las leyes de su reino, todas las
      perfecciones de su naturaleza, todas las dispensaciones de su providencia,
      todo el contenido de su palabra, est&aacute;n en su contra.
    </p>

    <p>
      Y ahora observen una vez m&aacute;s y colectivamente, la vasta asamblea
      que est&aacute; en su contra, una asamblea compuesta de todos los buenos
      en la tierra, de todos los esp&iacute;ritus de los justos en el cielo, de
      todos los &aacute;ngeles santos, con el eterno Hijo de Dios y el siempre
      viviente Jehov&aacute; a la cabeza. Ante tal asamblea, &iquest;qu&eacute;
      son ustedes? &iquest;Y a qui&eacute;nes reunir&aacute;n en su contra? De
      hecho pueden reunir a todos los malvados de la tierra; pueden llamar a los
      esp&iacute;ritus de todos los hombres malvados que han ido a su lugar; y
      pueden a&ntilde;adir los esp&iacute;ritus de desobediencia, los
      &aacute;ngeles ap&oacute;statas, para aumentar la multitud; pero estos son
      todos los que pueden reunir. Ning&uacute;n &aacute;ngel santo,
      ning&uacute;n buen hombre, en el cielo o en la tierra, se unir&aacute; a
      su imp&iacute;a multitud, ni les apoyar&aacute; en desobedecer o descuidar
      al Soberano a quien aman.
    </p>

    <p>
      Seguramente entonces, aquellos de ustedes que reconocen la verdad de las
      Escrituras, no se jactar&aacute;n m&aacute;s, ni confiar&aacute;n en el
      n&uacute;mero que engrosa sus filas. De hecho, me parece que una vista de
      aquellos que est&aacute;n con ustedes, apenas puede ser m&aacute;s
      agradable que una vista de aquellos que est&aacute;n en su contra. Ver a
      todos los seres malvados a su lado es apenas menos aterrador, que ver a
      todos los seres buenos en el lado opuesto. Y recuerden que lo que ahora
      han escuchado descrito, alg&uacute;n d&iacute;a lo ver&aacute;n.
      Ver&aacute;n todos los diferentes grupos y seres, que han sido
      mencionados, reunidos en el d&iacute;a del juicio. De un lado,
      ver&aacute;n a todos los hombres malvados y esp&iacute;ritus malignos; del
      otro, a todos los hombres buenos, a todos los &aacute;ngeles santos, al
      Se&ntilde;or Jesucristo y al Padre eterno. Y si contin&uacute;an como son
      ahora, ver&aacute;n a todos los primeros alineados a su lado, y a todos
      los segundos en su contra. Y entonces, si no ahora, sentir&aacute;n que
      hay una gran asamblea en su contra, y que tener tal asamblea en su contra,
      es realmente un mal por encima de todas las cosas a ser reprobadas.
    </p>

    <p>
      No necesito, mis oyentes irreligiosos, repetir las observaciones que he
      hecho a menudo respecto al dolor que me causa dirigirme a ustedes de esta
      manera. Ni necesito recordarles de nuevo, que mi &uacute;nico objetivo es
      promover su felicidad. El uso que deseo hacer del tema es persuadirlos a
      dejar el grupo al que ahora pertenecen, y unirse a la asamblea que
      est&aacute; en su contra. No hay un individuo en la asamblea referida, que
      no est&eacute; preparado para recibirlos y darles la bienvenida con afecto
      cordial. Todos los buenos en la tierra, con gusto los abrazar&iacute;an
      como hermanos; los seres santos en el cielo se regocijar&iacute;an por
      ustedes, como lo hacen por cada pecador que se arrepiente. El Se&ntilde;or
      Jesucristo est&aacute; listo para recibirles, y Dios el Padre para
      perdonarles y adoptarlos como sus hijos. Todos, todos se unen con una sola
      voz para exclamar: Vengan con nosotros, y les haremos bien.
      &iquest;Responden ustedes que se unir&iacute;an, si no hubiera tantos
      hip&oacute;critas entre nuestros n&uacute;meros? Mis oyentes, no los
      estamos invitando a unirse a nosotros. Los estamos invitando a unirse a
      los ej&eacute;rcitos del Cordero, el campamento de Dios, a unirse a una
      asamblea compuesta solo por los verdaderamente buenos. Seguramente, en tal
      asamblea, no hay hip&oacute;critas. Todos los hip&oacute;critas pertenecen
      al grupo que deseamos que dejen. Ellos, como nos asegura la
      inspiraci&oacute;n, tendr&aacute;n su porci&oacute;n con los
      incr&eacute;dulos, porque incr&eacute;dulos son en realidad. Si desean
      separarse de ellos aqu&iacute; y en el m&aacute;s all&aacute;, deben
      unirse a aquellos que adoran a Dios en esp&iacute;ritu y en verdad. Elijan
      entonces, mis oyentes, elijan a sus compa&ntilde;eros, y al elegirlos,
      recuerden que los est&aacute;n eligiendo para la eternidad. Recuerden
      tambi&eacute;n que toda la bondad del universo est&aacute; de un lado, y
      todo el mal del otro. No hay un buen hombre entre aquellos a los que se
      les invita a dejar. No hay un ser malvado entre aquellos a los que se les
      invita a unirse.
    </p>

    <p>
      El tema est&aacute; bien pensado para alentar y animar a aquellos de
      ustedes que son verdaderamente religiosos. Ven a cu&aacute;n numerosa y
      gloriosa asamblea pertenecen. Al observar el estado del mundo,
      quiz&aacute;s a veces se sientan, como el profeta, casi solos. Pero si sus
      ojos se abren para ver la gran asamblea que se ha descrito, ver&aacute;n
      que hay m&aacute;s a su favor que en su contra, m&aacute;s con ustedes que
      con sus adversarios. Han llegado al Monte Si&oacute;n, a la ciudad del
      Dios viviente, y a una innumerable compa&ntilde;&iacute;a de
      &aacute;ngeles, y a Dios, el Juez de todos, y a los esp&iacute;ritus de
      hombres justos hechos perfectos. &iexcl;Y oh, qu&eacute; honor y
      privilegio es formar parte de una asamblea como esta! &iexcl;Qu&eacute;
      honor y privilegio ser&iacute;a, incluso si la asamblea fuera mucho
      m&aacute;s peque&ntilde;a de lo que es! Y si es un honor y privilegio
      ahora, &iexcl;qu&eacute; ser&aacute; en el gran d&iacute;a, en el que
      todos estar&aacute;n reunidos ante el tribunal de Cristo!
      &iexcl;Qu&eacute; felicidad o&iacute;rle reconocerlos como suyos,
      o&iacute;rle decir: Venid, benditos de mi Padre, heredad el reino
      preparado para vosotros desde la fundaci&oacute;n del mundo. No os
      avergonzasteis de reconocerme en medio de un mundo imp&iacute;o, y ahora
      no me avergonzar&eacute; de vosotros. Hab&eacute;is sido fieles en lo
      poco, os pondr&eacute; sobre mucho; entrad en el gozo de vuestro
      Se&ntilde;or.
    </p>

    <p>
      Pero recuerden que si pertenecer a tal asamblea es un gran honor y
      privilegio, tambi&eacute;n impone grandes obligaciones. &iexcl;C&oacute;mo
      deber&iacute;an ser, en temperamento y conducta, quienes profesan
      pertenecer a una asamblea como esta! &iexcl;Qu&eacute; blancos, qu&eacute;
      sin mancha deber&iacute;an ser sus vestiduras! &iexcl;C&oacute;mo
      deber&iacute;a toda su vida testificar a qui&eacute;n pertenecen! Y
      cu&aacute;n grande y cu&aacute;n justo ser&aacute; el castigo de esos
      falsos disc&iacute;pulos, que, mientras pretenden pertenecer a esta santa
      asamblea, solo la deshonran con sus vidas imp&iacute;as y aparecen como
      manchas y deshonra en medio de ella. No se les permitir&aacute; por mucho
      tiempo deshonrarla de esta manera; porque &eacute;l, cuyos ojos son como
      llama de fuego, vendr&aacute; a purificar su iglesia y a arrojar a la
      oscuridad exterior a aquellos que han asumido su nombre solo para
      profanarlo, y profesado su religi&oacute;n solo para deshonrarla. Entonces
      dir&aacute; a su iglesia: Regoc&iacute;jate, regoc&iacute;jate, porque de
      aqu&iacute; en adelante no entrar&aacute; m&aacute;s en ti el incircunciso
      y el inmundo. Entonces la presentar&aacute; ante s&iacute; como una
      iglesia gloriosa, sin mancha, ni imperfecci&oacute;n, ni cosa semejante;
      sino perfectamente santa y sin defecto. &iexcl;Qu&eacute; clase de
      personas deber&iacute;an ser entonces! As&iacute; como &eacute;l que nos
      ha llamado es santo, sed tambi&eacute;n vosotros santos en toda vuestra
      manera de vivir, porque ha dicho: Sed santos, porque yo soy santo.
    </p>
  </body>
</html>
