<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1828-07-01"
    data-author="Edward Payson D. D."
    data-sermon-id="XIII"
    data-sermon-title="Victoria Del Mes&iacute;as Predicha Y Deseada"
    data-sermon-title-original="Messiah's Victory Predicted And Desired"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="Victoria Del Mes&iacute;as Predicha Y Deseada"
    />
    <title>Victoria Del Mes&iacute;as Predicha Y Deseada</title>
    <link rel="icon" type="image/x-icon" href="../../../../../assets/favicon.ico" />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>VICTORIA DEL MES&Iacute;AS PREDICHA Y DESEADA</h1>

    <blockquote>
      Ci&ntilde;e tu espada sobre el muslo, oh valiente,&nbsp; Con tu gloria y
      con tu majestad. En tu gloria s&eacute; prosperado;&nbsp; Cabalga sobre
      palabra de verdad, de humildad y de justicia,&nbsp; Y tu diestra te
      ense&ntilde;ar&aacute; cosas terribles.&nbsp; Tus saetas agudas,&nbsp; Con
      que caer&aacute;n pueblos debajo de ti,&nbsp; Penetrar&aacute;n en el
      coraz&oacute;n de los enemigos del rey
      <br />
      Salmo 45:3-5
    </blockquote>

    <p>
      En estas palabras, el salmista, guiado por el Esp&iacute;ritu de verdad,
      se dirige a Jesucristo, el gran Capit&aacute;n de nuestra
      salvaci&oacute;n, a quien, seg&uacute;n aprendemos de San Pablo, se
      refiere este salmo. En el primer verso, el autor inspirado describe el
      estado de su mente cuando comenz&oacute; a escribirlo. Mi coraz&oacute;n,
      dice &eacute;l, est&aacute; bullendo con un buen tema; hablo de las cosas
      que he hecho tocantes al rey; mi lengua es la pluma de un escriba experto.
      Pero antes de poder avanzar m&aacute;s, la ilustre personaje, que era el
      objeto de sus meditaciones, parece haberse revelado a su mente extasiada,
      resplandeciente de gloria y preeminente en belleza; de modo que, en lugar
      de hablar de &eacute;l, como hab&iacute;a intentado, se sinti&oacute;
      obligado a dirigirse a &eacute;l como presente; y clama en un
      &eacute;xtasis de admiraci&oacute;n y amor, T&uacute; eres m&aacute;s
      hermoso que los hijos de los hombres; la gracia se derrama en tus labios;
      por eso Dios te ha bendecido para siempre. El placer exquisito que
      sinti&oacute; al contemplar esta visi&oacute;n encantadora y al hablar de
      las alabanzas de su Redentor, naturalmente suscit&oacute; en su
      coraz&oacute;n los deseos m&aacute;s fervientes de que el reino de Cristo
      se extendiera; y que otros fueran conquistados por su gracia y llevados a
      conocer a aquel cuya presencia produc&iacute;a tal plenitud de gozo. Por
      eso clama, en el lenguaje de nuestro texto, Ci&ntilde;e tu espada sobre tu
      muslo, oh Poderoso, con tu gloria y tu majestad; y en tu majestad cabalga
      prosperando, a causa de la mansedumbre y la verdad y la justicia, y tu
      diestra te ense&ntilde;ar&aacute; cosas terribles. Su oraci&oacute;n
      benevolente no fue pronunciada en vano, pues con el ojo prof&eacute;tico
      de la fe vio que era respondida. Vio a este Se&ntilde;or de sus afectos,
      este objeto de su admiraci&oacute;n, este tema de sus alabanzas,
      cabalgando por el mundo en el carro de su salvaci&oacute;n, conquistando y
      para conquistar; y exclam&oacute; con j&uacute;bilo, Tus flechas son
      afiladas en los corazones de tus enemigos, por lo cual caen los pueblos
      bajo ti.
    </p>

    <p>
      Mis amigos profesantes, ning&uacute;n hombre ha sido favorecido con una
      visi&oacute;n de la gloria y belleza de Cristo sin sentir emociones y
      deseos similares a los expresados aqu&iacute; por el salmista, sin
      sentirse obligado a orar, como &eacute;l lo hace en nuestro texto, por la
      manifestaci&oacute;n y el triunfo de su gracia conquistadora. Porque es
      imposible contemplar a tal ser y conocer la alegr&iacute;a que su
      presencia otorga, sin desear ardientemente que otros, especialmente
      nuestros conocidos y amigos, compartan nuestras alegr&iacute;as. Y si
      &eacute;l se complace en favorecer a alguno de nosotros con tales visiones
      de s&iacute; mismo, ahora que estamos reunidos para orar por la
      efusi&oacute;n de su gracia y para conmemorar su amor moribundo, no
      encontraremos un lenguaje mejor adaptado para expresar nuestros
      sentimientos y deseos que el empleado por el salmista en nuestro texto.
      Por lo tanto, consideremos el significado del lenguaje, las razones por
      las que lo emple&oacute; y los felices efectos que se observan cuando las
      peticiones contenidas en &eacute;l son respondidas.
    </p>

    <p>
      I. Lo primero que merece nuestra atenci&oacute;n en esta oraci&oacute;n
      del salmista es el apelativo con el que se dirige a Cristo, &quot;Oh
      t&uacute;, el M&aacute;s Poderoso&quot;. En el verso anterior,
      hab&iacute;a celebrado la belleza y hermosura preeminente de su persona;
      &quot;Eres m&aacute;s hermoso que los hijos de los hombres&quot;.
      Tambi&eacute;n hab&iacute;a notado su gracia y misericordia, como
      mediador, manifestada en las invitaciones y promesas que pronunciaba;
      &quot;La gracia se derrama en tus labios&quot;. Pero como ahora estaba a
      punto de orar por una manifestaci&oacute;n de su poder, le dirige un
      apelativo correspondiente y lo llama el M&aacute;s Poderoso.
    </p>

    <p>
      La propiedad de este apelativo no ser&aacute; cuestionada cuando
      consideremos que con respecto a su naturaleza divina, Cristo es el
      Poderoso Dios; el Se&ntilde;or Jehov&aacute;, en cuyo brazo habita la
      fuerza eterna. Tampoco es menos aplicable a &eacute;l considerado como
      mediador. En este car&aacute;cter es Emanuel, Dios con nosotros; y como
      tal es poderoso para conquistar y poderoso para salvar. Es poderoso para
      conquistar; porque ha llevado cautiva la cautividad; ha conquistado el
      pecado, la muerte y el infierno, los tres enemigos m&aacute;s formidables
      que jam&aacute;s hayan asaltado la felicidad de los hombres o el trono de
      Dios; enemigos que han burlado repetidamente y que desprecian todo poder
      que no sea omnipotente. Tampoco es menos poderoso para salvar; porque ha
      salvado a millones del destino m&aacute;s terrible, en circunstancias
      m&aacute;s desesperadas. &Eacute;l mismo dice de s&iacute; mismo: &quot;Yo
      soy el que habla en justicia, poderoso para salvar&quot;. As&iacute; lo
      dicen todos los escritores inspirados. En una palabra, todo poder en el
      cielo y en la tierra es suyo; y &eacute;l es capaz de salvar hasta lo
      sumo.
    </p>

    <p>
      A continuaci&oacute;n, consideremos el significado de la petici&oacute;n
      que el salmista presenta a este Ser M&aacute;s Poderoso. En resumen, es
      que ejerza su poder, o el poder de su gracia, para la conversi&oacute;n y
      salvaci&oacute;n de los pecadores. Con este prop&oacute;sito, &eacute;l
      ora,
    </p>

    <p>
      1. Que se arme con las armas necesarias; Ci&ntilde;e tu espada. Cristo
      tiene una espada de justicia y una espada de gracia; una espada de
      justicia para cortar a los infractores incorregibles; y una espada de
      gracia para someter a su pueblo elegido y hacerlos voluntarios en el
      d&iacute;a de su poder. Es esta &uacute;ltima la que el salmista
      aqu&iacute; desea que &eacute;l ci&ntilde;a; y esta es su palabra; porque,
      dice el ap&oacute;stol, la espada del Esp&iacute;ritu es la palabra de
      Dios. De acuerdo, cuando San Juan lo vio en visi&oacute;n en medio de sus
      iglesias, vio una espada de dos filos afilada salir de su boca. Es con
      propiedad que esta palabra se compara con tal arma; porque el
      ap&oacute;stol nos informa que es viva y poderosa, y m&aacute;s cortante
      que cualquier espada de dos filos, y penetra hasta partir el alma y el
      esp&iacute;ritu, las coyunturas y los tu&eacute;tanos, y discierne los
      pensamientos y las intenciones del coraz&oacute;n.
    </p>

    <p>
      Sin embargo, debe observarse que esta descripci&oacute;n de la palabra de
      Dios es aplicable solo cuando Cristo la ci&ntilde;e y la emplea como su
      espada. &iquest;De qu&eacute; sirve una espada, incluso si es la espada de
      Goliat, mientras yace quieta en su vaina, o es empu&ntilde;ada por la mano
      impotente de un ni&ntilde;o? En esas circunstancias, ni puede conquistar
      ni defender, por muy adecuada que sea para hacer ambas cosas en la mano de
      un guerrero. Lo mismo ocurre con la espada del Esp&iacute;ritu. Mientras
      yace quieta en su vaina o es empu&ntilde;ada solo por la mano infantil de
      los ministros de Cristo, es un arma sin poder y in&uacute;til; un arma
      ante la cual el pecador m&aacute;s d&eacute;bil puede re&iacute;rse y
      contra la cual puede defenderse con la mayor facilidad. Pero no as&iacute;
      cuando &Eacute;l, que es el M&aacute;s Poderoso, la ci&ntilde;e. Entonces
      se convierte en un arma de tremendo poder, un arma irresistible como el
      rayo del cielo. &iquest;No es mi palabra como fuego, dice el Se&ntilde;or,
      y como martillo que quebranta la pe&ntilde;a? En verdad lo es;
      &iquest;qu&eacute; puede ser m&aacute;s eficaz e irresistible que un arma
      m&aacute;s afilada que una espada de dos filos, empu&ntilde;ada por el
      brazo de la omnipotencia? &iquest;Qu&eacute; debe ser su espada cuya
      mirada es el rel&aacute;mpago? Armado con esta arma, el Capit&aacute;n de
      nuestra salvaci&oacute;n abre su camino hacia el pecador con infinita
      facilidad, aunque est&eacute; rodeado de rocas y monta&ntilde;as, dispersa
      sus fortalezas y refugios de mentiras, y, con un golpe poderoso, parte en
      dos su coraz&oacute;n de adamantina y lo deja postrado y tembloroso a sus
      pies. Dado que tales son los efectos de esta arma en la mano de Cristo, es
      con la m&aacute;xima propiedad que el salmista comienza pidi&eacute;ndole
      que la ci&ntilde;a y no permita que permanezca inactiva en su vaina o sin
      poder en la d&eacute;bil mano de sus ministros.
    </p>

    <p>
      2. El salmista pide a Cristo que se presente envuelto en su gloria y
      majestad; esa gloria y majestad con las que entonces lo ve&iacute;a
      vestido. Sinti&eacute;ndose profundamente impresionado y afectado por la
      visi&oacute;n de esta gloria y majestad, no pod&iacute;a sino esperar que
      las manifestaciones de ellas produjeran efectos similares en otros. Como
      si hubiera dicho: Se&ntilde;or, tus gloriosas perfecciones y tu imponente
      majestad me someten, abruman, deslumbran y deleitan, y llenan mi alma de
      admiraci&oacute;n, reverencia y amor; entonces, te ruego, ve y
      mu&eacute;stralas a otros; y se sentir&aacute;n obligados a someterse a
      ti, como yo lo he hecho, y a reconocer que eres m&aacute;s hermoso que los
      hijos de los hombres, el principal entre diez mil, y completamente
      encantador.
    </p>

    <p>
      Pero &iquest;en qu&eacute; consisten la gloria y majestad de Cristo?
      Respondo: la gloria es la manifestaci&oacute;n de excelencia. Ahora bien,
      Cristo posee excelencias o perfecciones de varios tipos; tiene algunas
      excelencias que le pertenecen como Dios; algunas que le pertenecen como
      hombre, y algunas que le son peculiares como Dios y hombre unidos en una
      sola persona. Por supuesto, &eacute;l tiene una gloria triple. Su gloria
      como Dios consiste en una manifestaci&oacute;n de las perfecciones
      infinitas y excelencias de su naturaleza. Esta gloria la pose&iacute;a con
      su Padre antes de que el mundo fuera. Su gloria como hombre consiste en la
      santidad perfecta de su coraz&oacute;n y vida. Su gloria como Dios y
      hombre unidos en una sola persona, el mediador, consiste en su perfecta
      aptitud o idoneidad para llevar a cabo todas aquellas obras que el oficio
      de mediador requiere de &eacute;l. Esta es la gloria de la que habla San
      Juan: Vimos su gloria, la gloria como del unig&eacute;nito del Padre,
      lleno de gracia y verdad. Esta es la gloria en la que Cristo aparece
      cuando sale a someter pecadores a s&iacute; mismo; y por lo tanto, esta es
      la gloria a la que se refiere nuestro texto. Si se pregunta en qu&eacute;
      consiste m&aacute;s particularmente esta gloria, respondo: consiste en una
      plenitud o suficiencia de cada excelencia y perfecci&oacute;n necesaria
      para capacitarlo para el oficio sumamente importante de mediador entre
      Dios y el hombre; todo lo que es necesario para satisfacer la justicia y
      el honor de Dios, o para provocar y justificar el m&aacute;ximo amor,
      admiraci&oacute;n y confianza del hombre. Ahora, todo esto Cristo lo posee
      en perfecci&oacute;n. &Eacute;l posee todo lo necesario para satisfacer la
      justicia y asegurar el honor de Dios; porque ha declarado una y otra vez,
      mediante una voz del cielo, que en &eacute;l, o con &eacute;l, siempre
      est&aacute; bien complacido. Tambi&eacute;n posee todo lo necesario para
      provocar, animar y justificar el m&aacute;s alto amor, admiraci&oacute;n y
      confianza de los pecadores; porque en &eacute;l habita toda plenitud,
      incluso toda la plenitud de la deidad. Hay en &eacute;l una plenitud de
      verdad, para iluminar a los pecadores y llevarlos a creer en &eacute;l;
      porque en &eacute;l est&aacute;n escondidos todos los tesoros de la
      sabidur&iacute;a y el conocimiento divinos. Tambi&eacute;n tiene una
      plenitud de gracia, para perdonar, santificar y salvarlos; porque las
      riquezas de su gracia son inescrutables. Ahora bien, la
      manifestaci&oacute;n de esta plenitud infinita de gracia y verdad
      constituye la gloria en la que el salmista deseaba que Cristo se
      presentara. Tambi&eacute;n deseaba que se presentara en su majestad. La
      diferencia entre gloria y majestad consiste en que la gloria es algo que
      pertenece tanto a la persona como al car&aacute;cter de un ser; pero la
      majestad es m&aacute;s propiamente un atributo del oficio, especialmente
      del oficio real. Este oficio lo sostiene Cristo. &Eacute;l es exaltado
      para ser Pr&iacute;ncipe, as&iacute; como Salvador; &eacute;l es Rey de
      reyes y Se&ntilde;or de se&ntilde;ores; y es principalmente en su
      car&aacute;cter de rey que somete a sus enemigos y dispensa el
      perd&oacute;n. El salmista, por lo tanto, deseaba que se presentara en
      este car&aacute;cter, envuelto en toda su imponente majestad, para que
      mientras su gloria provocara admiraci&oacute;n, deleite y amor, su
      majestad pudiera producir un temor reverencial y llevar a los pecadores a
      la sumisi&oacute;n y obediencia.
    </p>

    <p>
      En primer lugar, el salmista ora para que, armado con su poderosa espada y
      vestido con su gloria y majestad, Cristo cabalgue por el mundo,
      conquistando y para conquistar. En tu majestad cabalga prosperamente. En
      estas palabras hay una clara alusi&oacute;n a la forma en que los monarcas
      sol&iacute;an salir a la batalla en aquellos d&iacute;as. Vestidos con
      armaduras deslumbrantes y adornados con todos los emblemas de la dignidad
      real, sub&iacute;an a un espl&eacute;ndido carro y sal&iacute;an al frente
      de sus ej&eacute;rcitos para ayudar a naciones amigas o someter a naciones
      hostiles. De manera similar, el salmista desea que Cristo, el
      Capit&aacute;n de nuestra salvaci&oacute;n, salga para liberar a su pueblo
      y destruir a sus enemigos; y con la misma palabra ora por y predice su
      &eacute;xito.
    </p>

    <p>
      Una descripci&oacute;n muy impresionante de &eacute;l, saliendo de esta
      manera, la tenemos en la revelaci&oacute;n de San Juan. Vi el cielo
      abierto, dijo &eacute;l, y he aqu&iacute; un caballo blanco, y el que
      estaba sentado sobre &eacute;l se llamaba fiel y verdadero; y con justicia
      juzga y hace la guerra. Sus ojos eran como llama de fuego, y ten&iacute;a
      muchas coronas en su cabeza; y ten&iacute;a un nombre escrito, que nadie
      conoc&iacute;a sino &eacute;l mismo. Y estaba vestido de una vestidura
      te&ntilde;ida en sangre, y su nombre es llamado el Verbo de Dios. Y los
      ej&eacute;rcitos que est&aacute;n en el cielo lo segu&iacute;an en
      caballos blancos, vestidos de lino fino, blanco y limpio. Y de su boca
      sal&iacute;a una aguda espada, para herir con ella a las naciones; y
      &eacute;l los regir&aacute; con vara de hierro; y &eacute;l pisa el lagar
      del vino del furor y la ira del Dios Todopoderoso. Y en su vestidura y en
      su muslo tiene escrito este nombre: Rey de reyes y Se&ntilde;or de
      se&ntilde;ores. Con una visi&oacute;n similar de nuestro Redentor fue
      favorecido el profeta Isa&iacute;as, cuando clam&oacute;,
      &iquest;Qui&eacute;n es este que viene de Edom, con vestiduras
      te&ntilde;idas de Bozrah; este que es glorioso en su vestidura viajando en
      la grandeza de su fuerza? Yo, el Salvador responde, yo, que hablo en
      justicia, poderoso para salvar. Tal es el glorioso personaje al que el
      salmista se dirige aqu&iacute;, tal es la manera en que deseaba que
      saliera a la guerra.
    </p>

    <p>
      II. Procedamos ahora a considerar las razones por las que el salmista
      deseaba que el Salvador saliera prosperamente, y la causa en la que
      deseaba que se involucrara. Haz esto a causa de la verdad, la mansedumbre
      y la justicia. Este pasaje puede ser entendido en dos sentidos diferentes,
      y es bastante dudoso cu&aacute;l estaba en la mente del salmista.
      Quiz&aacute;s pretend&iacute;a referirse a la verdad, mansedumbre y
      justicia de Cristo mismo; ya que todas estas cualidades le pertenecen en
      el m&aacute;s alto grado. &Eacute;l es el Am&eacute;n, el Testigo Fiel y
      Verdadero, el camino, la verdad y la vida; y cuando sale a la batalla, la
      justicia es el cintur&oacute;n de su cintura, y la fidelidad o verdad, el
      cintur&oacute;n de sus lomos.
    </p>

    <p>
      La mansedumbre tambi&eacute;n es una caracter&iacute;stica destacada de
      Cristo. Aprended de m&iacute;, dice &eacute;l, porque soy manso y humilde
      de coraz&oacute;n. Tampoco es menos distinguido por la justicia. Hemos
      visto en el pasaje ya citado que &eacute;l es aquel que habla en justicia;
      y que con justicia juzga y hace la guerra; y el profeta Isa&iacute;as nos
      informa que, como rey, gobernar&aacute; con justicia, y con justicia
      juzgar&aacute; a los pobres. Si suponemos que este es el significado del
      salmista, debemos entenderlo como asignando, en estas palabras, la
      raz&oacute;n por la que deseaba y oraba por el &eacute;xito del Salvador
      en su gloriosa expedici&oacute;n. &iexcl;Que cabalgues prosperamente
      porque eres verdadero, manso y justo; y, por lo tanto, mereces la
      victoria. O,
    </p>

    <p>
      2. Con mansedumbre, verdad y justicia, el salmista podr&iacute;a referirse
      a estas cualidades en abstracto; y si este es su significado, debemos
      entender que especifica la causa en la que deseaba que Emanuel se
      involucrara. Vio que la mansedumbre, la verdad y la justicia estaban en
      gran medida desterradas del mundo; que los pocos que amaban y ejercitaban
      estas virtudes eran despreciados y oprimidos, y que el error, la falsedad,
      la violencia y la injusticia prevalec&iacute;an casi universalmente. En
      pocas palabras, vio lo que el profeta describe y lamenta tan
      conmovedoramente. Los hombres, dice &eacute;l, pecan al transgredir y
      mentir contra el Se&ntilde;or; hablan opresi&oacute;n y rebeli&oacute;n,
      conciben y expresan desde el coraz&oacute;n palabras de falsedad. El
      juicio se aparta, y la justicia est&aacute; lejos; porque la verdad ha
      tropezado en la calle, y la equidad no puede entrar. S&iacute;, la verdad
      desaparece, y el que huye del mal se convierte en presa. Para este estado
      miserable de cosas, el salmista vio que no hab&iacute;a remedio sino en el
      &eacute;xito de sus armas, cuyo reino consiste en justicia, paz y gozo en
      el Esp&iacute;ritu Santo, y cuyo dise&ntilde;o es salvar a todos los
      mansos de la tierra. Por lo tanto, como amante del bien y amigo de la
      humanidad, deseaba y oraba para que el gran Libertador pudiera cabalgar
      prosperamente, difundiendo verdad, mansedumbre y justicia por la tierra.
    </p>

    <p>
      III. Para reforzar su petici&oacute;n, el salmista predice el &eacute;xito
      seguro que acompa&ntilde;ar&iacute;a a Mes&iacute;as si as&iacute; saliera
      a la batalla. Tu diestra te ense&ntilde;ar&aacute; cosas terribles; es
      decir, conocer&aacute;s experimentalmente qu&eacute; cosas terribles puede
      realizar tu poder. De ah&iacute; que la iglesia se represente diciendo:
      Con terribles cosas en justicia nos responder&aacute;s, oh Dios de nuestra
      salvaci&oacute;n. Por estas cosas terribles se entienden,
    </p>

    <p>
      1. La destrucci&oacute;n con la que abrumar&aacute; a sus enemigos
      incorregibles. Esta destrucci&oacute;n la describi&oacute; el profeta
      Isa&iacute;as cuando lo vio en visi&oacute;n regresando de la batalla y la
      victoria. &iquest;Por qu&eacute;, exclama, est&aacute;s t&uacute; rojo en
      tu vestidura, y tus ropas como el que pisa en el lagar? Porque, responde,
      porque he pisado el lagar solo, y de los pueblos no hab&iacute;a ninguno
      conmigo; porque los he pisado con mi ira, y los he aplastado con mi furia,
      y su sangre ha salpicado mis vestiduras, y he manchado toda mi vestimenta.
      Esto se cumpli&oacute; cuando destruy&oacute; tan terriblemente a sus
      enemigos incorregibles, los jud&iacute;os, de acuerdo con sus propias
      predicciones. Se cumpli&oacute; cuando derrot&oacute; de manera igualmente
      terrible a la Roma pagana y perseguidora, y a otras naciones que
      conspiraban contra su iglesia. Todav&iacute;a se cumple en la
      destrucci&oacute;n de todos los que obstinadamente rechazan su gracia
      ofrecida y se niegan a someterse a su autoridad; y se cumplir&aacute;
      a&uacute;n m&aacute;s notablemente en el d&iacute;a terrible cuando diga:
      A aquellos mis enemigos que no quer&iacute;an que yo reinara sobre ellos,
      tr&aacute;iganlos aqu&iacute; y m&aacute;tenlos delante de m&iacute;.
    </p>

    <p>
      2. Tambi&eacute;n hay muchas cosas terribles que acompa&ntilde;an, o
      m&aacute;s bien preceden, la conquista de aquellos a quienes hace
      dispuestos a ser su pueblo en el d&iacute;a de su poder. Env&iacute;a su
      Esp&iacute;ritu para convencerlos de pecado, de justicia y de juicio;
      coloca sus terrores en una formaci&oacute;n espantosa alrededor de ellos;
      hace que la maldici&oacute;n ardiente de su ley quebrantada los persiga,
      perfora la conciencia y parte sus corazones con su aguda espada de dos
      filos, derriba su fuerza imaginaria hasta la tierra, y a menudo los lleva
      al borde mismo de la desesperaci&oacute;n antes de que se sometan y clamen
      por misericordia. Que estas son realmente cosas terribles para el pecador
      despertado, a nadie que haya sufrido as&iacute; necesita dec&iacute;rsele;
      y tales son las cosas terribles que la diestra o el poder de Cristo
      realiza cuando sale a la batalla como el Capit&aacute;n de la
      salvaci&oacute;n.
    </p>

    <p>
      Por &uacute;ltimo, mientras as&iacute; suplicaba al Redentor que cabalgara
      prosperamente y predec&iacute;a su &eacute;xito, parece que repentinamente
      vio respondidas sus oraciones y cumplidas sus predicciones. Vio a su
      pr&iacute;ncipe conquistador armar su espada irresistible; revestirse de
      gloria y majestad; ascender al carro de su evangelio, desplegar el
      estandarte de su cruz y cabalgar, como sobre las alas del viento, mientras
      la tremenda voz de un heraldo proclamaba delante de &eacute;l:
      &iexcl;Preparad el camino del Se&ntilde;or; exaltad los valles y nivelad
      los montes; enderezad los caminos torcidos y allanad los lugares
      escabrosos; porque he aqu&iacute;, el Se&ntilde;or Dios viene; viene con
      mano fuerte; su recompensa est&aacute; con &eacute;l, y su obra delante de
      &eacute;l! Desde la brillante y ardiente nube que envolv&iacute;a su carro
      y lo ocultaba de los ojos mortales, vio agudos flechazos de
      convicci&oacute;n disparados por todas partes, hiriendo profundamente los
      corazones obstinados de los pecadores y postr&aacute;ndolos en multitudes
      alrededor de su camino, mientras su diestra extendida los levantaba de
      nuevo y sanaba las heridas que sus flechas hab&iacute;an hecho; y su voz
      omnipotente hablaba paz a sus almas desesperadas y les ordenaba seguir su
      s&eacute;quito, y presenciar y compartir su triunfo. Desde la misma
      brillante nube vio los rel&aacute;mpagos vengativos, destellando densos y
      terribles, para arrasar y consumir todo lo que se opon&iacute;a a su
      avance; vio al pecado, y a la muerte, y al infierno con todas sus
      legiones, burlados, derrotados y huyendo en consternaci&oacute;n
      temblorosa ante &eacute;l; los vio alcanzados, atados y encadenados a las
      ruedas triunfantes de su carro; mientras se escuchaban voces extasiadas
      desde el cielo exclamando: &iexcl;Ahora ha venido la salvaci&oacute;n, y
      la fortaleza, y el reino de Dios, y el poder de su Cristo! Tal fue la
      escena que parece haber estallado ante la vista arrobada del profeta
      entusiasmado; transportado por la vista, exclama: Tus flechas son afiladas
      en el coraz&oacute;n de tus enemigos, por lo cual caen debajo de ti.
    </p>

    <p>
      Y, mis amigos, perm&iacute;tanme agregar que escenas similares, aunque en
      menor escala, son presenciadas por el ojo de la fe en cada lugar por donde
      Cristo ahora cabalga invisiblemente en el carro de su salvaci&oacute;n.
      Entonces la espada del Esp&iacute;ritu, la palabra de Dios, que, en las
      manos d&eacute;biles de sus ministros, hab&iacute;a parecido durante mucho
      tiempo como una espada que se oxidaba en su vaina, o sostenida por un
      ni&ntilde;o, se convierte en un arma de energ&iacute;a irresistible.
      Entonces las flechas de convicci&oacute;n, que hab&iacute;an sido
      in&uacute;tilmente apuntadas y d&eacute;bilmente enviadas, son guiadas
      entre las junturas de la armadura, y los pecadores las sienten temblando
      en sus corazones. Entonces los enemigos obstinados e incorregibles de
      Cristo son derribados por el golpe de la muerte, o arruinados y quemados
      por los rel&aacute;mpagos de su venganza, y quedan como un roble marchito,
      sobre el cual ha ca&iacute;do el rayo del cielo, para permanecer desnudo y
      est&eacute;ril hasta el tiempo designado para cortarlos y arrojarlos al
      fuego. Entonces la verdad, y la mansedumbre, y la justicia, que durante
      mucho tiempo hab&iacute;an parecido muertas, reviven, y la ignorancia, la
      falsedad y la injusticia son obligadas a huir. Entonces se rompen los
      lazos del pecado; Satan&aacute;s es incapaz de retener a sus cautivos; la
      muerte y la tumba pierden sus terrores; se escuchan aclamaciones jubilosas
      en el cielo, celebrando el regreso de los pecadores arrepentidos; y se ven
      multitudes de aquellos a quienes las flechas de Cristo han herido, y cuya
      diestra ha sanado de nuevo, acudiendo alrededor de su carro, gritando las
      alabanzas y exaltando los triunfos de su gran Libertador; mientras
      aquellos que, como el salmista, han estado orando y esperando su
      aparici&oacute;n, se unen al canto y exclaman con j&uacute;bilo: Tus
      flechas son afiladas en el coraz&oacute;n de tus enemigos, por lo cual
      caen debajo de ti.
    </p>

    <p>
      Y ahora, si tales son los efectos benditos de la presencia de Cristo,
      cuando cabalga prosperamente, &iquest;qui&eacute;n, que haya visto su
      gloria, puede dejar de exclamar con el salmista: &quot;Ci&ntilde;e tu
      espada, oh Poderoso, y cabalga prosperamente en tu majestad&quot;?
      &iquest;Y no hay ahora razones especiales para esperar que esta
      oraci&oacute;n ser&aacute; respondida? &iquest;Acaso Cristo no ha
      comenzado ya a responderla? &iquest;No ha empezado, en m&aacute;s de un
      coraz&oacute;n, a dar poder y energ&iacute;a a su espada durante mucho
      tiempo inactiva? &iquest;No se ha mostrado ya en su gloria y majestad a
      algunos de su pueblo afligido y expectante entre nosotros? &iquest;No se
      ha escuchado la voz de su heraldo proclamando: &quot;Preparad el camino
      del Se&ntilde;or, enderezad en este desierto una calzada para nuestro
      Dios&quot;? &iquest;No empiezan algunas partes de esta ciudad a temblar
      bajo el peso de las ruedas atronadoras de su carro, y no empiezan sus
      flechas de convicci&oacute;n a volar densamente alrededor, haciendo que
      algunos de los que hasta ahora han sido sus enemigos caigan delante de
      &eacute;l? &iquest;No sienten algunos de ustedes, mis oyentes, ya estas
      flechas agudas en sus corazones, y no comienza su palabra, que durante
      mucho tiempo los ha asaltado en vano, como una espada que hab&iacute;a
      perdido su filo, a cortar profundamente, a herir sus conciencias y a abrir
      sus corazones? S&iacute;, amigos m&iacute;os, sabemos, y ustedes saben,
      que estos signos de la aproximaci&oacute;n de su presencia comienzan a ser
      vistos y sentidos. S&iacute;, que su iglesia oiga y se regocije; que sus
      enemigos oigan y tiemblen; &eacute;l viene, nuestro Pr&iacute;ncipe,
      nuestro Salvador, nuestro Libertador viene, cabalgando gloriosamente en el
      carro de la salvaci&oacute;n; viene a bendecir a su pueblo con paz; viene
      a hacer cosas terribles y a descubrir su brazo omnipotente. Y
      &iquest;c&oacute;mo piensan ustedes recibir a este Pr&iacute;ncipe
      majestuoso, al Rey de gloria, a este ilustre conquistador, si &eacute;l
      los visita a ustedes? &iquest;Lo recibir&aacute;n como enemigo o como
      amigo? &iquest;Caer&aacute;n bajo sus flechas de convicci&oacute;n, o
      ser&aacute;n asolados por los rel&aacute;mpagos de su venganza?
      Lamentablemente, en la actualidad muchos de ustedes solo pueden recibirlo
      como enemigos. Su marca no est&aacute; estampada en sus frentes; su sangre
      protectora no est&aacute; rociada sobre los postes de las puertas de sus
      casas, para evitar la entrada del &aacute;ngel destructor. No hay un altar
      de oraci&oacute;n erigido en sus familias, para distinguirlos de los
      paganos, que no invocan su nombre, y sobre quienes, nos dicen, se
      derramar&aacute; su furia. No, ni siquiera tienen un asiento en su mesa,
      para servir como un s&iacute;mbolo visible de que lo reconocen como su
      amigo. Pronto muchos de ustedes se apartar&aacute;n de &eacute;l, aunque
      uno pensar&iacute;a que deber&iacute;an temblar ante la posibilidad de que
      &eacute;l los encuentre en la puerta y les pregunte por qu&eacute; huyen
      as&iacute; de la mesa de su Hacedor y Redentor. Pero aunque ahora sean sus
      enemigos, no es demasiado tarde para convertirse en sus amigos. Uno de los
      grandes objetivos, por los cuales &eacute;l sale en su carro de
      salvaci&oacute;n, es convertir a sus enemigos en amigos. Oh, entonces,
      busquen ser encontrados en este feliz n&uacute;mero. Clamen a &eacute;l
      con toda la ansiedad de la alarma: &quot;Se&ntilde;or, dirige tu camino
      hacia m&iacute;, planta una de tus flechas agudas, pero saludables, en mi
      coraz&oacute;n de pedernal, para que pueda caer bajo ti y convertirme en
      uno de tu pueblo en este d&iacute;a de tu poder&quot;. Y aquellos que ya
      sienten sus flechas en sus corazones, cuidado con intentar extraerlas, o
      permitir que cualquier mano lo haga excepto la suya. Para aquellos que no
      acudan a ning&uacute;n otro m&eacute;dico, &eacute;l volver&aacute; en el
      momento oportuno para sanar sus heridas y hablar paz a sus conciencias.
      Pero recuerden que el tiempo es corto. Pronto el Salvador se habr&aacute;
      ido, y entonces el injusto seguir&aacute; siendo injusto, y el impuro
      seguir&aacute; siendo impuro. Ahora, de manera especial, es el tiempo
      aceptado, el d&iacute;a de salvaci&oacute;n. Y nosotros, mis amigos
      cristianos, &iquest;c&oacute;mo recibiremos a nuestro Pr&iacute;ncipe y
      Salvador, si &eacute;l visita este lugar? &iquest;Qu&eacute; le
      ofreceremos, qu&eacute; podemos ofrecerle a aquel que nos ha recordado en
      nuestra humilde condici&oacute;n, y ha regresado para visitarnos con su
      salvaci&oacute;n? &iquest;Qu&eacute;, sino aquella ofrenda que &eacute;l
      valora por encima de todas las dem&aacute;s, un coraz&oacute;n quebrantado
      y contrito? Ll&eacute;venle tal coraz&oacute;n. Mu&eacute;strenle las
      cicatrices que sus flechas de amor hicieron anteriormente en &eacute;l.
      Recu&eacute;rdenle a &eacute;l y a ustedes mismos el momento memorable en
      que vino a sanar la herida y hablar paz a sus conciencias. Que cada
      coraz&oacute;n que &eacute;l ha herido y sanado as&iacute;, le prepare
      lugar. Que cada voz que &eacute;l ha afinado para unirse en los aleluyas
      del cielo, sea ahora escuchada celebrando sus perfecciones y rogando por
      su r&aacute;pido y universal triunfo.
    </p>
  </body>
</html>
