<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1853-01-01"
    data-author="Edward Payson"
    data-sermon-id="VI"
    data-sermon-title="Dios En Medio De Su Iglesia"
    data-sermon-title-original="God In The Midst Of His Church"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta name="description" content="Dios En Medio De Su Iglesia" />
    <title>Dios En Medio De Su Iglesia</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>SELECCI&Oacute;N. VI. Dios En Medio De Su Iglesia</h1>

    <p>
      En ese d&iacute;a se dir&aacute; a Jerusal&eacute;n: No temas; y a Sion:
      No desfallezcan tus manos. El Se&ntilde;or tu Dios en medio de ti es
      poderoso; &eacute;l salvar&aacute;, se gozar&aacute; sobre ti con
      alegr&iacute;a; descansar&aacute; en su amor; se gozar&aacute; sobre ti
      con c&aacute;nticos. &mdash; SOFON&Iacute;AS III. 16, 17.
    </p>

    <p>
      Aquellos de ustedes que est&aacute;n familiarizados con los escritos de
      los profetas, sin duda habr&aacute;n observado que casi todos sus mensajes
      a la iglesia antigua comienzan con las amenazas m&aacute;s terribles y
      terminan con las promesas m&aacute;s animadoras. Sin embargo, siempre
      insin&uacute;an que las amenazas fueron dirigidas contra la iglesia de ese
      entonces y que se ejecutar&iacute;an de inmediato debido a su
      apostas&iacute;a; pero que las promesas se refer&iacute;an a un tiempo
      futuro y no se cumplir&iacute;an hasta despu&eacute;s de muchos
      a&ntilde;os. De hecho, en muchos pasajes se insin&uacute;a que estas
      promesas se refer&iacute;an a la iglesia cristiana y que no se
      cumplir&iacute;an hasta despu&eacute;s de la venida de Cristo. Un ejemplo
      de esto lo tenemos en el cap&iacute;tulo que nos ocupa. Comienza con un ay
      pronunciado contra la iglesia antigua y anuncia la determinaci&oacute;n de
      Dios de destruirla, pero de preservar un remanente que renunciar&iacute;a
      a sus pecados, a la cual, como iglesia, se a&ntilde;adir&iacute;an grandes
      n&uacute;meros de entre los gentiles. A esta iglesia purificada y
      aumentada, que, en alusi&oacute;n a los nombres antiguos, a&uacute;n se
      llama Jerusal&eacute;n y Sion, se refiere nuestro texto; y por el
      d&iacute;a mencionado en &eacute;l, se entiende los tiempos de la
      dispensaci&oacute;n del Evangelio. En ese d&iacute;a se dir&aacute; a
      Jerusal&eacute;n: No temas, y a Sion: No desfallezcan tus manos; porque el
      Se&ntilde;or tu Dios en medio de ti es poderoso. &Eacute;l salvar&aacute;,
      se gozar&aacute; sobre ti con alegr&iacute;a; descansar&aacute; en su
      amor, se gozar&aacute; sobre ti con c&aacute;nticos.
    </p>

    <p>
      Mis hermanos, la era en la que vivimos es parte del d&iacute;a aqu&iacute;
      referido; y el lenguaje de este pasaje es el lenguaje de Dios para su
      iglesia, no precisamente para todos los que tienen un lugar en su iglesia
      visible, sino, como se expresa en el contexto, para todos aquellos cuya
      lengua no es enga&ntilde;osa, que no practican la iniquidad o hablan
      mentiras, sino que conf&iacute;an en el nombre del Se&ntilde;or; es decir,
      para todo el cuerpo de verdaderos cristianos. Este cuerpo es aqu&iacute;
      dirigido en lenguaje de &aacute;nimo y exhortaci&oacute;n. Atendamos, en
      primer lugar, a lo que se les dice como fuente de aliento.
    </p>

    <p>
      1. La Iglesia es aqu&iacute; alentada por la seguridad de que
      Jehov&aacute; es su Dios. &Eacute;l mismo instruye a aquellos que se
      dirigen a su iglesia para que lo llamen as&iacute;. Se dir&aacute; a Sion:
      Jehov&aacute; tu Dios; tu Dios en un sentido peculiar; tu Dios de pacto,
      que te ha escogido para ser su pueblo y te ha llevado a entrar en un pacto
      con &eacute;l como tu Dios. Esta relaci&oacute;n la sosten&iacute;a con
      respecto a su antiguo pueblo, antes de que rompieran los lazos de su pacto
      con su apostas&iacute;a. De ah&iacute; que en sus mejores d&iacute;as los
      encontramos diciendo: este Dios es nuestro Dios para siempre jam&aacute;s;
      y Dios, incluso nuestro Dios, nos ayudar&aacute;. Este lenguaje a&uacute;n
      puede emplear la iglesia del Nuevo Testamento, porque Jehov&aacute; es su
      Dios, su propio Dios de pacto; y se convierte en este sentido en el Dios
      de todos los que eligen que &eacute;l sea su Dios y se inscriben entre su
      pueblo.
    </p>

    <p>
      2. La Iglesia es adem&aacute;s alentada por las seguridades del amor
      eterno e inmutable de Dios, y de sus designios llenos de gracia respecto a
      ella. Se le asegura que ha formado una determinaci&oacute;n inalterable de
      salvarla. &Eacute;l salvar&aacute;; eso es, ha decidido hacerlo. Esta
      determinaci&oacute;n fue formada en los consejos de la eternidad. Por
      ello, Dios dice a su iglesia, en otro pasaje: Te he amado con amor eterno;
      por lo tanto, con misericordia te he atra&iacute;do. A la misma verdad
      alude San Pablo, cuando escribiendo a los cristianos dice: Bendito sea el
      Dios y Padre de nuestro Se&ntilde;or Jesucristo, que nos bendijo con toda
      bendici&oacute;n espiritual en los lugares celestiales en Cristo;
      seg&uacute;n nos escogi&oacute; en &eacute;l antes de la fundaci&oacute;n
      del mundo, para que fu&eacute;semos santos y sin mancha delante de
      &eacute;l en amor. Este amor eterno, se le asegura a la iglesia, no
      cambiar&aacute; ni fallar&aacute;. Tu Dios descansar&aacute; en su amor;
      es decir, continuar&aacute; am&aacute;ndote. Permanecer&aacute; en el
      ejercicio del amor como en un lugar de descanso; como en algo con lo que
      est&aacute; satisfecho. Por supuesto, la determinaci&oacute;n de salvarla,
      que este amor inicialmente lo llev&oacute; a formar, no ser&aacute;
      alterada ni dejada de lado. Fue una visi&oacute;n de esta verdad la que
      llev&oacute; al ap&oacute;stol a exclamar con referencia a s&iacute; mismo
      y a todos los dem&aacute;s creyentes: Estoy persuadido de que ni la
      muerte, ni la vida, ni principados, ni potestades, ni lo presente, ni lo
      por venir, ni lo alto ni lo profundo, ni ninguna otra criatura
      podr&aacute; separarnos del amor de Dios que es en Cristo Jes&uacute;s
      nuestro Se&ntilde;or.<br />
      3. A&uacute;n m&aacute;s para animar a la iglesia se le asegura que Dios
      se regocija en su amor y en todos sus efectos santificadores y salvadores
      sobre su pueblo. Las expresiones en las que se da esta seguridad son
      sumamente fuertes: Se regocijar&aacute; sobre ti con alegr&iacute;a, se
      alegrar&aacute; sobre ti con c&aacute;nticos. Se usan expresiones
      similares en otros lugares: Como el novio se regocija sobre la novia,
      as&iacute; tu Dios se regocijar&aacute; sobre ti; porque me
      alegrar&eacute; en Jerusal&eacute;n y me gozar&eacute; en mi pueblo; y
      t&uacute; ser&aacute;s una corona de gloria en la mano del Se&ntilde;or, y
      un diadema real en la mano de tu Dios. En un lenguaje menos
      resplandeciente, pero con el mismo significado, nuestro Salvador nos
      informa que hay gozo en el cielo por un pecador que se arrepiente. Para
      aquellos que se sienten competentes para decidir qu&eacute; es apropiado
      que haga Jehov&aacute; y qu&eacute; es improbable que haga, estas
      expresiones parecer&aacute;n demasiado fuertes, y la verdad que afirman
      parecer&aacute; casi incre&iacute;ble. Por eso preguntar&aacute;n,
      &iquest;es posible creer que el infinito y eterno Jehov&aacute; se
      regocije de esta manera sobre un grupo de mortales pecadores e
      insignificantes? Respondo, es posible, porque &eacute;l es infinito. Un
      ser infinito, debe ser infinito en todas sus perfecciones. Si es infinito
      en grandeza, tambi&eacute;n es infinito en condescendencia. Y todo lo que
      podemos decir sobre la condescendencia de Dios al regocijarse sobre su
      iglesia, es que es infinita. Realmente lo es, y por eso es cre&iacute;ble;
      es como &eacute;l; es exactamente la condescendencia que podr&iacute;amos
      esperar de un ser infinito. Sin embargo, este gozo no es indicativo solo
      de condescendencia. Es el resultado natural y la expresi&oacute;n de la
      infinita benevolencia de Dios, o m&aacute;s bien de su amor peculiar por
      su pueblo; un amor cuya altura y profundidad y longitud y anchura, pasan,
      como el ap&oacute;stol insin&uacute;a, nuestro conocimiento. Todos los
      sentimientos de un ser infinito deben ser infinitamente fuertes. Su amor,
      entonces, es as&iacute;. Pero el amor se regocija al promover y presenciar
      la felicidad del objeto amado. El gozo as&iacute; excitado es igual al
      amor que se siente. De ello se deduce que, dado que Dios ama a su pueblo
      con un amor infinito, se regocija en promover y presenciar su felicidad,
      con un gozo infinito. Se regocija en el prop&oacute;sito que ha formado
      para salvarlos. Se regocija en la ejecuci&oacute;n de este
      prop&oacute;sito. Se regocija en los efectos producidos por su
      ejecuci&oacute;n. Y en ellos se regocijar&aacute; por la eternidad. Los
      rayos de condescendencia, amor y alegr&iacute;a que brillan en estas
      verdades, son casi demasiado deslumbrantes para que ojos mortales los
      contemplen. Se requiere una fe fuerte para creer estas verdades. Se
      requiere un ojo fuerte para contemplarlas. Es cegador, es confuso para un
      alma humilde, mirar hacia arriba y ver al glorioso Sol del universo
      brillando as&iacute; sobre ella; ver al eterno, infinito Jehov&aacute;
      mir&aacute;ndola con un amor y un deleite inefables e inconmensurables.
      Pero lo que &eacute;l revela, debemos creerlo y esforzarnos por
      contemplarlo. Sabe entonces, oh cristiano, que por mucho que ames a Dios,
      &eacute;l te ama con una afecto infinitamente m&aacute;s fuerte; que, por
      mucho que te regocijes en Dios, &eacute;l se regocija en ti con un gozo
      infinitamente mayor. &Eacute;l ha dicho, es m&aacute;s bienaventurado dar
      que recibir, y disfruta de una felicidad infinitamente mayor al otorgar la
      salvaci&oacute;n, que la que sientes ahora, o que alguna vez
      sentir&aacute;s al recibirla.
    </p>

    <p>
      4. Se asegura a la iglesia que su Dios no es menos capaz que dispuesto a
      efectuar su salvaci&oacute;n. Jehov&aacute;, tu Dios, es poderoso. Como se
      expresa en otros lugares, &eacute;l es uno que habla con justicia,
      poderoso para salvar. No solo es poderoso, sino Todopoderoso, omnipotente,
      poseyendo todo el poder en el cielo, en la tierra y en el infierno. Quien
      salva a la iglesia de sus enemigos, debe ser as&iacute;, porque tal es su
      n&uacute;mero y fuerza, que nada menos que la omnipotencia puede
      subyugarlos, o liberar a los cautivos de sus manos. Entre estos enemigos,
      est&aacute;n el pecado y la muerte y las potestades de las tinieblas; y
      quien los vence debe ser todopoderoso. Debe ser capaz de salvar hasta lo
      sumo. Sobre esta base se nos exhorta a confiar en &eacute;l: Confiad en el
      Se&ntilde;or para siempre; porque en el Se&ntilde;or Jehov&aacute;
      est&aacute; la fortaleza eterna.
    </p>

    <p>
      La iglesia est&aacute; asegurada de que su Dios no solo es poderoso para
      salvar, sino presente para salvar, un Dios cercano y no lejano: El
      Se&ntilde;or tu Dios est&aacute; en medio de ti. Est&aacute; en medio de
      su iglesia, no meramente como est&aacute; en todos los lugares, sino de
      una manera peculiar. Esto, dice &eacute;l, es mi descanso para siempre;
      aqu&iacute; habitar&eacute;, porque lo he deseado. De ah&iacute; su nombre
      es llamado Jehov&aacute;-Shammah, que significa, el Se&ntilde;or
      est&aacute; all&iacute;. De ah&iacute; tambi&eacute;n, se dice en el Nuevo
      Testamento que los creyentes son el templo de Dios; y que son edificados
      para morada de Dios por medio del Esp&iacute;ritu. Cristo el Se&ntilde;or
      que camina en medio de sus iglesias y que est&aacute; en medio de su
      pueblo, cuando se re&uacute;nen en su nombre, es aquel en quien habita
      toda la plenitud de la Deidad corporalmente, y se dice que la iglesia es
      la plenitud de &eacute;l, es decir, ser llena por &eacute;l quien lo llena
      todo en todo. Tales son las graciosas seguridades que Dios ha dado a su
      iglesia, tales los privilegios que disfruta.
    </p>

    <p>
      Atendamos ahora, en segundo lugar, a las exhortaciones que los
      acompa&ntilde;an.<br />
      De estas exhortaciones, la primera es: No temas. No necesito informarte
      que hay varios tipos de miedo mencionados en las Escrituras. Algunos de
      estos tipos de miedo son un deber indispensable de la iglesia. Hay un
      temor santo, filial de Dios, un temor de ofenderlo, que resulta del amor.
      Este temor es el principio de la sabidur&iacute;a, y es lo que los
      escritores inspirados quieren decir cuando nos mandan estar en el temor
      del Se&ntilde;or todo el d&iacute;a. Hay un temor reverente de Dios, que
      surge de contemplar su santa majestad, grandeza y gloria. Este tipo de
      temor es el que el ap&oacute;stol se refiere cuando dice: Tengamos gracia
      para servir a Dios aceptablemente, con reverencia y temor de Dios. Hay
      tambi&eacute;n un temor humilde, o santa desconfianza de nosotros mismos,
      ocasionado por el sentido de nuestra propia debilidad y la desesperada
      maldad y enga&ntilde;o de nuestros corazones; un temor que incita a la
      vigilancia constante, y cuyo lenguaje es: Se&ntilde;or, sostenme y
      estar&eacute; a salvo. Este temor es el que el predicador real menciona
      cuando dice: feliz es el hombre que teme siempre. Ninguno de estos tipos
      de miedo se pretende en nuestro texto. De hecho, una creencia en las
      garant&iacute;as que contiene, est&aacute; dise&ntilde;ada para
      producirlos a todos; porque &iquest;qu&eacute; puede tender m&aacute;s
      poderosamente a excitar un temor filial de ofender a Dios, o un temor
      reverente mientras le adoramos, o una santa desconfianza de nosotros
      mismos, que la creencia de que Jehov&aacute;, el poderoso Dios, el Alto y
      Santo, est&aacute; en medio de nosotros? Pero hay otros tipos de miedo
      mencionados por los escritores inspirados, que son altamente pecaminosos y
      perjudiciales, pero a los cuales el pueblo de Dios es propenso a
      entregarse. Estos son miedos incr&eacute;dulos, o miedos que vienen de una
      incredulidad en las promesas divinas, y que van acompa&ntilde;ados o
      seguidos por un miedo servil de Dios y un miedo desalentador de nuestros
      enemigos. Contra estos tipos de miedo se dirige la exhortaci&oacute;n en
      nuestro texto.
    </p>

    <p>
      Proh&iacute;be a la iglesia, primero, entregarse a miedos
      incr&eacute;dulos. Los cristianos son culpables de esto cuando dudan si
      Cristo est&aacute; dispuesto a recibirlos y perdonarlos; si llevar&aacute;
      a cabo su propia obra en sus corazones y en el mundo; si har&aacute; que
      su fuerza sea igual a su d&iacute;a, cuando vengan pruebas, aflicciones y
      muerte. Son culpables de ello cuando dicen, el Se&ntilde;or me ha
      abandonado, y mi Dios me ha olvidado; y cuando preguntan: &iquest;Ha
      desechado el Se&ntilde;or para siempre? &iquest;No ser&aacute; gracioso
      nunca m&aacute;s? Son culpables de ello cuando se preocupan y se inquietan
      por el d&iacute;a de ma&ntilde;ana, y preguntan ansiosamente:
      &iquest;Qu&eacute; comeremos? &iquest;Qu&eacute; beberemos? &iquest;Y con
      qu&eacute; nos vestiremos? Es su privilegio y su deber no preocuparse por
      nada, sino regocijarse en el Se&ntilde;or siempre, y en todo, mediante
      oraci&oacute;n y s&uacute;plica con acci&oacute;n de gracias, dar a
      conocer sus peticiones a Dios; y cuando fallan en esto, bien puede
      decirles: &iquest;Por qu&eacute; sois miedosos? &iexcl;Oh, hombres de poca
      fe! &iquest;No es Jehov&aacute; vuestro Dios? &iquest;Acaso no ha
      determinado y declarado que te salvar&aacute;, que suplir&aacute; todas
      tus necesidades, y har&aacute; que todas las cosas cooperen para tu bien?
      &iquest;No te ha asegurado que esta determinaci&oacute;n es inalterable, y
      el amor que la impuls&oacute; inmutable, y que se regocija al cumplirla,
      se regocija en tu felicidad y salvaci&oacute;n? Destierra entonces estos
      miedos incr&eacute;dulos. No le ofendas, no te angusties, al albergar
      dudas de su fidelidad, su capacidad, o su amor; sino conf&iacute;a con
      inquebrantable confianza y serenidad mental en sus perfecciones y
      promesas.
    </p>

    <p>
      En segundo lugar, nuestro texto proh&iacute;be temer a Dios con un miedo
      servil. Este es el miedo que sienten los demonios que creen y tiemblan. Es
      el miedo mencionado por el ap&oacute;stol, que, dice, tiene tormento, y
      que el amor perfecto echa fuera. Produce lo que San Pablo llama un
      esp&iacute;ritu de esclavitud, y es ocasionado y mantenido al mirar la ley
      y olvidar el evangelio, al centrarse en las amenazas y pasar por alto las
      promesas. Estamos bajo la influencia de este miedo cuando servimos a Dios
      como un esclavo sirve a un amo, ante quien tiembla, y no como un hijo
      sirve a un padre a quien ama, y en quien conf&iacute;a. Qu&eacute; bien
      calculadas est&aacute;n las garant&iacute;as, a las que hemos estado
      atendiendo, para desterrar este miedo, es innecesario remarcar.<br />
      En tercer lugar, el pasaje proh&iacute;be el temor desalentador y
      pusil&aacute;nime hacia nuestros enemigos, un temor que nos detiene de
      cumplir con nuestro deber, nos tienta a errar o nos impide hacer los
      esfuerzos adecuados para alcanzar nuestra salvaci&oacute;n. El temor al
      hombre trae una trampa. Fue esto lo que llev&oacute; a Pedro a negar a su
      Maestro. En tiempos de persecuci&oacute;n ha destruido a miles; y
      a&uacute;n con frecuencia induce a los que profesan ser amigos de Cristo a
      actuar como si se avergonzaran de &eacute;l. Es esto lo que a menudo nos
      impide advertir y amonestar a nuestros hermanos, como nos hemos
      comprometido a hacerlo. En este aspecto, muchos son fuertemente
      influenciados por el temor a los hombres, quienes tal vez se halagan a
      s&iacute; mismos creyendo que han escapado de su poder. Pero no temen al
      mundo. No se averg&uuml;enzan de ser conocidos como siervos de Cristo. Sin
      embargo, aunque no temen al mundo, temen cumplir con su deber de
      amonestarlos, por temor a ofenderlos. Hermanos, que nadie suponga que ha
      superado el temor al hombre, hasta que descubra que no se le disuade de
      cumplir con su deber hacia sus hermanos por miedo a ofenderlos. Para
      librarnos de este tipo de temor en todas sus formas, las seguridades dadas
      en nuestro texto est&aacute;n admirablemente adaptadas. Su lenguaje, en
      efecto, es: Disc&iacute;pulo t&iacute;mido y tembloroso, &iquest;por
      qu&eacute; temes? &iquest;No es tu Dios poderoso para salvarte? &iquest;No
      est&aacute; siempre cerca y listo para salvarte? &iquest;No lo
      impulsar&aacute; su amor a protegerte de todos tus enemigos? Cuando te
      llama a cumplir cualquier deber que pueda ofender a tus hermanos, o a
      cualquiera de tus semejantes, &iquest;no puedes esperar que su poder se
      manifieste ya sea para hacer que tus esfuerzos sean exitosos, o para
      impedir que aquellos que puedan ofenderse te da&ntilde;en? &iquest;Por
      qu&eacute; entonces temes al hombre que morir&aacute;, y al hijo del
      hombre que ser&aacute; cortado como la hierba? &iquest;Y olvidas al
      Se&ntilde;or tu Hacedor, que extendi&oacute; los cielos y ech&oacute; los
      cimientos de la tierra?
    </p>

    <p>
      La segunda exhortaci&oacute;n aqu&iacute; dirigida a la iglesia es: No
      dejes que se aflojen tus manos. La dejadez se opone al celo y la
      diligencia. Se empobrece, dice el predicador real, quien obra con mano
      floja; pero la mano del diligente enriquece. La observaci&oacute;n es
      igualmente aplicable a nuestras preocupaciones espirituales como a las
      temporales. Quien tiene las manos flojas en el sentido de nuestro texto,
      nunca ser&aacute; rico en buenas obras, nunca ser&aacute; un cristiano
      eminente o &uacute;til. Podemos a&ntilde;adir que la dejadez o indolencia
      es la causa principal de por qu&eacute; tan pocos cristianos son
      eminentemente piadosos o &uacute;tiles. Quien puede vencer la indolencia,
      vencer&aacute; a todos sus otros enemigos espirituales; pero quien no
      vence la indolencia, no vencer&aacute; a ninguno de ellos. La indolencia
      nos impedir&aacute; trabajar en nuestra propia salvaci&oacute;n con
      &eacute;xito, y a&uacute;n m&aacute;s efectivamente nos impedir&aacute;
      lograr la salvaci&oacute;n de otros. La exhortaci&oacute;n en nuestro
      texto est&aacute; dirigida contra la indolencia al cumplir ambos deberes,
      y las seguridades graciosas conectadas con ello se calculan para animar y
      fomentar su desempe&ntilde;o. &iquest;Qu&eacute;, por ejemplo, puede estar
      m&aacute;s perfectamente adaptado para animarnos al celo y la diligencia
      en dominar nuestros pecados y avanzar en la religi&oacute;n, que la
      certeza de que tenemos un ayudante bondadoso, afectuoso y Todopoderoso,
      siempre presente y listo para asistirnos? San Pablo utiliza este hecho
      para animar a aquellos a quienes escrib&iacute;a: Oc&uacute;pense en su
      salvaci&oacute;n, dice &eacute;l, porque Dios obra en ustedes para querer
      y hacer. Esta certeza, uno pensar&iacute;a, es suficiente para hacer que
      el m&aacute;s temeroso sea audaz, y el m&aacute;s indolente activo.
      &iquest;Y qu&eacute; puede tender m&aacute;s poderosamente a alentar a la
      iglesia en laborar para extender sus l&iacute;mites y la salvaci&oacute;n
      de los pecadores, que la seguridad de que Jehov&aacute;, el Dios poderoso,
      que se deleita en salvar, est&aacute; en medio de ella para coronar sus
      esfuerzos con &eacute;xito? Perm&iacute;tanme entonces decir a la iglesia
      y a cada cristiano que contiene, no temas y no dejes que se aflojen tus
      manos, porque el Se&ntilde;or tu Dios en medio de ti es poderoso.
      &Eacute;l salvar&aacute;, descansar&aacute; en su amor, se
      regocijar&aacute; sobre ti con gozo, se alegrar&aacute; sobre ti con
      c&aacute;nticos.
    </p>

    <p>Algunas inferencias concluir&aacute;n el discurso:</p>

    <p>
      1. Podemos observar, en vista de este tema, que todas las doctrinas y
      promesas de la palabra de Dios, y todas las seguridades de su amor, tienen
      una tendencia pr&aacute;ctica, y est&aacute;n dise&ntilde;adas para
      producir celo santo y actividad. Por ejemplo, en el pasaje que tenemos
      ante nosotros, el amor eterno de Dios para con su pueblo, su inalterable
      determinaci&oacute;n de salvarlos, su poder para ejecutar esta
      determinaci&oacute;n, quedan claramente manifiestos. Pero, &iquest;con
      qu&eacute; prop&oacute;sito? &iquest;Para que su pueblo sea descuidado e
      indolente, y diga, puesto que Dios est&aacute; determinado a salvarnos,
      podemos indulgir en el pecado? No, sino para que sean motivados al celo y
      la diligencia en hacer el bien, y trabajar en su salvaci&oacute;n. San
      Pablo hace un uso similar de las promesas divinas: Por tanto, amados,
      teniendo estas promesas, limpi&eacute;monos de toda contaminaci&oacute;n
      de carne y esp&iacute;ritu, perfeccionando la santidad en el temor de
      Dios. Si Dios nos ha elegido en Cristo, es para que seamos santos e
      irreprochables delante de &eacute;l en amor. La gracia de Dios, que trae
      salvaci&oacute;n, nos ense&ntilde;a, que negando la impiedad y los deseos
      mundanos, vivamos sobriamente, justamente y piadosamente en este mundo
      presente.<br />
      2. Podemos saber si nuestra creencia en las promesas divinas, y las
      esperanzas y consolaciones que obtenemos de ellas, son reales y
      b&iacute;blicas. Si eliminan el miedo pecaminoso, la desesperaci&oacute;n
      y la pereza, y nos vuelven celosos y activos en el servicio a Dios,
      ciertamente son genuinas, y podemos recibir y disfrutar con seguridad de
      todos los gozos y consolaciones que tienen este efecto. Pero si alguna
      doctrina o promesa de la Escritura, cualquier confianza en la misericordia
      de Dios, o cualquier esperanza o consuelo que experimentemos, nos vuelven
      negligentes y perezosos en trabajar por nuestra salvaci&oacute;n o nos
      alientan a indulgir en el pecado, ciertamente los estamos abusando.
      Nuestra fe es vana, nuestra confianza es enga&ntilde;osa, nuestra
      esperanza es falsa, y nuestros gozos son enga&ntilde;osos; pues tal
      conducta hace de Cristo un ministro del pecado, y convierte la gracia de
      Dios en libertinaje.
    </p>

    <p>
      Finalmente: &iquest;Est&aacute; Dios, mis amigos cristianos, entre
      nosotros, descansando en su amor por nosotros y goz&aacute;ndose sobre
      nosotros con alegr&iacute;a? Oh, entonces, &iexcl;con qu&eacute; emociones
      debemos recibirlo y abrazarlo! &iexcl;Con qu&eacute; asombro y reverencia
      deber&iacute;amos contemplar su grandeza! &iexcl;C&oacute;mo
      deber&iacute;amos admirarlo y alabarlo por su condescendencia! Con
      qu&eacute; firme confianza deber&iacute;amos descansar en su amor; con
      qu&eacute; c&aacute;lida afecci&oacute;n deber&iacute;amos devolverlo,
      &iexcl;y c&oacute;mo deber&iacute;amos gozarnos en &eacute;l como nuestro
      Dios, y alegrarnos en el Dios de nuestra salvaci&oacute;n! Si &eacute;l
      puede amarnos, seguramente deber&iacute;amos amarlo mucho m&aacute;s; si
      &eacute;l puede gozarse sobre nosotros, mucho m&aacute;s deber&iacute;amos
      gozarnos en &eacute;l. &iexcl;Oh, cu&aacute;n solemne, cu&aacute;n
      placentera, cu&aacute;n transformadora es la comuni&oacute;n entre Dios y
      su pueblo, cuando &eacute;l desciende en toda la plenitud de su amor,
      misericordia y gracia para derramarse sobre ellos; para brillar en sus
      corazones con radiancia celestial, y llenarlos con su propia plenitud;
      mientras que ellos, a su vez, avergonzados y humillados por esta asombrosa
      condescendencia, y llenos de emociones mixtas de reverencia,
      verg&uuml;enza, gratitud, asombro y amor, derraman sus almas a &eacute;l
      en confesiones y s&uacute;plicas, y luego se levantan, con renovada
      fuerza, para alabar, exultar y regocijarse en su bondad! Que Dios se
      encuentre as&iacute; contigo; que t&uacute; as&iacute; te encuentres con
      &eacute;l en la ocasi&oacute;n presente. Entonces tu comuni&oacute;n
      ser&aacute; realmente con el Padre, y con su Hijo Jesucristo; y la cena
      sacramental ser&aacute; un compromiso y un anticipo de la cena de bodas
      del Cordero en el cielo.
    </p>
  </body>
</html>
