<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1853-01-01"
    data-author="Edward Payson"
    data-sermon-id="V"
    data-sermon-title="La Nueva Jerusal&eacute;n"
    data-sermon-title-original="The New Jerusalem"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta name="description" content="La Nueva Jerusal&eacute;n" />
    <title>La Nueva Jerusal&eacute;n</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>SELECCI&Oacute;N. V. La Nueva Jerusal&eacute;n.</h1>

    <p>
      Y la ciudad no necesitaba sol, ni la luna para brillar en ella; porque la
      gloria de Dios la iluminaba, y el Cordero es su luz. REV. XXI. 23.
    </p>

    <p>
      El amado disc&iacute;pulo en este cap&iacute;tulo nos da una
      descripci&oacute;n particular del mundo celestial, tal como le
      apareci&oacute; en visi&oacute;n. En condescendencia a nuestras
      debilidades, que hacen dif&iacute;cil para nosotros formarnos concepciones
      claras de cosas invisibles y espirituales, este mundo feliz se nos
      representa como una ciudad magn&iacute;fica que, en alusi&oacute;n a la
      antigua metr&oacute;poli de Judea, se llama la Nueva Jerusal&eacute;n.
    </p>

    <p>
      Para mostrar la simetr&iacute;a y proporci&oacute;n que prevalecen en el
      cielo, y la perfecta seguridad de sus habitantes, se dice que esta ciudad
      tiene forma cuadrada, y est&aacute; rodeada por una muralla grande y alta,
      con una guardia de &aacute;ngeles en cada puerta.<br />
      Ten&iacute;a tres puertas a cada lado, para mostrar que, desde todas
      partes del mundo, hay un camino abierto al cielo para aquellos que
      est&aacute;n adecuadamente calificados para disfrutarlo; y que personas
      vendr&aacute;n del Este, el Oeste, el Norte y el Sur para sentarse juntos
      en el reino de Dios. En estas puertas estaban inscritos los nombres de las
      doce tribus de Israel, para indicar que solo el verdadero Israel de Dios
      podr&aacute; entrar. En las doce piedras preciosas que compon&iacute;an
      los cimientos de las murallas de la ciudad se grabaron los nombres de los
      doce ap&oacute;stoles del Cordero; indicando que la iglesia en el cielo,
      como la iglesia en la tierra, est&aacute; construida sobre el fundamento
      de los profetas y ap&oacute;stoles, siendo Jesucristo mismo la principal
      piedra angular. Para mostrar cu&aacute;nto supera el cielo al mundo en el
      que vivimos, aquellas cosas que aqu&iacute; valoramos m&aacute;s alto se
      representan all&iacute; como aplicadas a los usos m&aacute;s comunes y
      ordinarios. La muralla misma estaba compuesta de jaspe, sus cimientos de
      las m&aacute;s preciosas piedras; sus puertas de perla e incluso las
      calles estaban pavimentadas con el oro m&aacute;s puro, transparente como
      el cristal.
    </p>

    <p>
      Conciban entonces, amigos m&iacute;os, si pueden, cu&aacute;n
      espl&eacute;ndida, cu&aacute;n gloriosa, cu&aacute;n deslumbrante debe
      aparecer una ciudad as&iacute;, compuesta de oro, perlas, diamantes y toda
      clase de piedras preciosas, cuando el sol derrama sobre ella sus rayos
      meridianos y llena cada parte con una r&aacute;faga de luz. Sin embargo,
      incluso esto queda muy por debajo de la verdad; porque la ciudad no estaba
      iluminada por los rayos del sol natural, sino por la gloria de Dios y los
      rayos del Sol de Justicia. Y esto no es todo. Para nosotros nada es
      m&aacute;s alentador, m&aacute;s valioso, m&aacute;s necesario que la luz
      del sol; y sin ella, las ciudades m&aacute;s magn&iacute;ficas
      perder&iacute;an toda su belleza a nuestros ojos. Pero en la Nueva
      Jerusal&eacute;n ni siquiera esto es necesario; porque, dice el
      ap&oacute;stol, la ciudad no necesitaba del sol, ni de la luna para
      brillar en ella; porque la gloria de Dios la iluminaba, y el Cordero es su
      luz. Es esta parte de la descripci&oacute;n del ap&oacute;stol la que
      propongo considerar m&aacute;s particularmente; y mi objetivo es mostrar
      que los habitantes del cielo no tienen necesidad del sol, ni de
      ning&uacute;n otro luminar creado.
    </p>

    <p>
      Con el fin de ilustrar y establecer esta verdad, indaguemos cu&aacute;les
      son los prop&oacute;sitos para los que necesitamos los cuerpos celestes
      mientras residimos en este mundo inferior.
    </p>

    <p>
      Estos prop&oacute;sitos se enumeran particularmente en el primer
      cap&iacute;tulo del G&eacute;nesis, donde tenemos un relato de su
      creaci&oacute;n. Y Dios dijo, que haya luces en el firmamento del cielo,
      para separar el d&iacute;a de la noche, y que sean para se&ntilde;ales, y
      para estaciones, y para d&iacute;as, y para a&ntilde;os; y que sean para
      luces en el firmamento del cielo, para dar luz sobre la tierra. Tales son
      los prop&oacute;sitos para los que se crearon los luminares celestiales;
      tales los usos a los que estaban destinados a servir. Pero para ninguno de
      estos prop&oacute;sitos ser&aacute;n necesarios para los habitantes del
      mundo celestial.
    </p>

    <p>
      I. El prop&oacute;sito principal mencionado aqu&iacute;, para el cual se
      crearon los cuerpos celestes y para el que los necesitamos en este mundo
      inferior es, dar luz sobre la tierra. Al cumplir el prop&oacute;sito de su
      creaci&oacute;n, sirven a la vez a nuestra conveniencia y felicidad;
      porque verdaderamente la luz es dulce, y es agradable ver el sol.
      Qu&eacute; oscuro, qu&eacute; desolado, qu&eacute; inadecuado para la
      habitaci&oacute;n del hombre ser&iacute;a este mundo sin ellos. Pero tan
      agradables y necesarios como son para nosotros, la Nueva Jerusal&eacute;n
      no los necesita para este prop&oacute;sito; porque la gloria de Dios la
      ilumina y el Cordero es su luz. Amigos m&iacute;os, cu&aacute;n
      infinitamente debe esa luz superar a la nuestra, y cu&aacute;n poco
      necesitan aquellos que la disfrutan los rayos del sol natural; que cuando
      brilla en su esplendor meridiano refleja solo un p&aacute;lido rayo de la
      gloria de Jehov&aacute;. Podemos concebir en efecto este luminar como solo
      un vasto espejo, colocado frente a una de las puertas abiertas del cielo,
      recibiendo y reflejando a las criaturas algunos rayos de ese chorro de luz
      que emana de all&iacute; de manera amplia. Pero mientras que incluso este
      luminar es, por as&iacute; decirlo, solo una luna, que brilla con luz
      prestada, el Se&ntilde;or Dios es en realidad un Sol; un Sol no endeudado
      por ninguno de sus rayos; porque, dice el ap&oacute;stol, Dios es luz;
      a&uacute;n m&aacute;s, es el Padre de las luces, dando luz a todos, pero
      no recibi&eacute;ndola de nadie. &Eacute;l habita continuamente en su
      propia luz; en luz inabordable por mortales, y se cubre con luz y majestad
      como con un manto. Tal, tal es el ser que ilumina la Nueva
      Jerusal&eacute;n.
    </p>

    <p>Y el Cordero es su luz.</p>

    <p>
      La insondable inundaci&oacute;n de luz y gloria, que fluye incesantemente
      del Padre, se recoge y concentra en la persona de su Hijo; porque
      &Eacute;l es el resplandor de la gloria del Padre y la imagen expresa de
      su persona. El cielo est&aacute;, por lo tanto, iluminado no solo con la
      gloria de Dios, sino con el resplandor de su gloria, con el resplandor
      m&aacute;s brillante y deslumbrante de luz divina, no creada; una luz que
      ilumina y anima el alma, as&iacute; como el cuerpo. De la naturaleza y
      grado de esta luz, solo los seres felices que la disfrutan pueden formarse
      alguna concepci&oacute;n. Hay, de hecho, varios pasajes en las Escrituras,
      que parecen destinados a darnos alguna idea de ella, pero sirven poco
      m&aacute;s que para convencernos de que es completamente inconcebible.
    </p>

    <p>
      Por ejemplo, San Juan nos informa que vio en visi&oacute;n a un poderoso
      &aacute;ngel descender del cielo, y que la tierra se ilumin&oacute; con su
      gloria. Pero si la gloria de un solo &aacute;ngel fue suficiente para
      iluminar la tierra, &iexcl;qu&eacute; debe ser la gloria del Se&ntilde;or
      de los &aacute;ngeles; y cu&aacute;n abrumadora la luz del cielo, donde
      millones de &aacute;ngeles residen continuamente, y Dios y el Cordero
      exhiben sus glorias m&aacute;s brillantes!<br />
      De nuevo: Cuando Cristo se apareci&oacute; al mismo ap&oacute;stol, sus
      ojos eran como una llama de fuego, y sus pies como bronce resplandeciente
      en un horno, y su rostro como el sol brillando en su fuerza; de modo que,
      incapaz de soportar la visi&oacute;n, San Juan cay&oacute; a sus pies como
      muerto. Pero si su gloria era tan abrumadora cuando, condescendiendo a la
      debilidad de su siervo, corr&iacute;a un velo sobre ella,
      &iquest;c&oacute;mo ser&aacute; en las regiones de arriba, donde se ve en
      todo su esplendor, sin ning&uacute;n velo interpuesto?
    </p>

    <p>
      Una vez m&aacute;s: Cuando Mois&eacute;s descendi&oacute; del monte,
      despu&eacute;s de una breve entrevista con Dios, su rostro
      resplandec&iacute;a con un brillo tan deslumbrante, que incluso su hermano
      y los ancianos de Israel no pod&iacute;an mirarlo. Pero si una
      visi&oacute;n transitoria de la gloria de Dios, vista por as&iacute;
      decirlo a trav&eacute;s de un vidrio oscuro, pod&iacute;a impartir tal
      brillo a un trozo de arcilla animada, &iquest;qu&eacute; esplendor
      insufrible debe dar la presencia constante de Jehov&aacute; a los muros de
      diamante, las puertas de perlas y las calles de oro de la Nueva
      Jerusal&eacute;n? &iexcl;C&oacute;mo deben brillar y resplandecer, como en
      un horno, cuando el Sol de Justicia derrama sobre ellos sus
      magn&iacute;ficos rayos, en una corriente plena de gloria! Y c&oacute;mo
      deben los cuerpos espirituales de sus habitantes, que se asemejan al
      cuerpo glorificado de su Redentor, eclipsar todo lo que se llama brillante
      y deslumbrante en la tierra. Estamos verdaderamente seguros de que todos
      los justos brillar&aacute;n como el sol en el reino de su Padre, y como el
      resplandor del firmamento por los siglos de los siglos. Decidme entonces,
      amigos m&iacute;os, &iquest;necesita la Nueva Jerusal&eacute;n
      alg&uacute;n luminar creado para brillar en ella, o sus habitantes
      necesitan la luz del sol, cuando cada uno de ellos es un sol? No solo la
      luna, sino el propio sol ser&iacute;a invisible, en medio de estas glorias
      celestiales; o si fuese visible, aparecer&iacute;a solo como una nube, o
      una mancha oscura en el rostro del cielo celestial. Entonces, dice el
      profeta, la luna ser&aacute; confundida y el sol se avergonzar&aacute;,
      cuando el Se&ntilde;or de los Ej&eacute;rcitos reine en el Monte
      Si&oacute;n, y en Jerusal&eacute;n, y delante de sus ancianos
      gloriosamente.
    </p>

    <p>
      As&iacute; como los habitantes del cielo no necesitar&aacute;n la luz de
      luminarias creadas; as&iacute;, podemos a&ntilde;adir, tampoco
      necesitar&aacute;n m&aacute;s la asistencia de maestros humanos, o de
      medios de gracia. Estos medios son a menudo comparados al sol y la luna
      por los escritores inspirados, porque son instrumentales en impartir luz y
      conocimiento espiritual a la iglesia, as&iacute; como el sol lo es en dar
      luz al mundo; y porque la luz que transmiten a los creyentes, es tan
      necesaria para sus almas como la luz del sol para sus cuerpos. Pero por
      muy necesarios que estos medios puedan ser para la iglesia en la tierra,
      ser&aacute;n totalmente innecesarios para la iglesia en el cielo; porque
      cuando lo perfecto haya venido, lo que es en parte se har&aacute; a un
      lado; y la palabra de Dios, el sacramento de la cena, y el d&iacute;a del
      Se&ntilde;or; por muy bien calculados que est&eacute;n para fortalecer la
      fe y las esperanzas de los cristianos aqu&iacute;, no ser&aacute;n de
      utilidad cuando la fe se cambie en visi&oacute;n, y la esperanza en
      fruition. De ah&iacute; que el profeta informe al pueblo de Dios, que
      cuando llegue ese tiempo feliz, el sol ya no ser&aacute; su luz de
      d&iacute;a, ni la luna les dar&aacute; claridad; sino que el Se&ntilde;or
      ser&aacute; para ellos una luz eterna, y su Dios su gloria; es decir, ya
      no estar&aacute;n en deuda con maestros humanos, o medios creados para luz
      e instrucci&oacute;n; sino que ver&aacute;n y ser&aacute;n
      ense&ntilde;ados por Dios mismo. La luz espiritual que entonces
      disfrutar&aacute;n, exceder&aacute; en gran medida a la que actualmente
      son favorecidos, as&iacute; como la gloria de Dios y del Cordero excede la
      gloria del sol natural; y sus avances en conocimiento divino ser&aacute;n
      proporcionalmente r&aacute;pidos y extensos. El profeta Isa&iacute;as, al
      hablar de los aumentados privilegios y medios de gracia que los cristianos
      disfrutar&aacute;n incluso en este mundo, en las edades posteriores de la
      iglesia, nos informa que la luz de la luna ser&aacute; como la luz del
      sol, y la luz del sol ser&aacute; siete veces m&aacute;s intensa, como la
      luz de siete d&iacute;as.
    </p>

    <p>
      Pero si la iglesia en el futuro habr&aacute; de ser favorecida con tal
      aumento de luz espiritual y conocimiento divino, incluso en la tierra,
      &iquest;qui&eacute;n puede concebir la luz que la iglesia en el cielo
      disfruta, donde ven a Dios tal como es, y lo conocen incluso como ellos
      son conocidos? Bien se puede decir de aquellos que disfrutan de esto, que
      no tienen necesidad del sol o la luna espiritual, o de esas luces
      ardientes y resplandecientes que Dios ha colocado en su candelabro de oro
      para iluminar la iglesia en la tierra.
    </p>

    <p>
      Poco necesitan de maestros humanos, quienes conocen incomparablemente
      m&aacute;s de las cosas divinas que todos los profetas y ap&oacute;stoles
      unidos conocieron, mientras estaban aqu&iacute; abajo. Poco necesitan de
      la Biblia, quienes han escapado para siempre de todas sus amenazas, que
      est&aacute;n disfrutando de todas sus promesas, que entienden
      intuitivamente todas sus doctrinas, y que han llegado a ese cielo al que
      se&ntilde;ala el camino. Poco necesitan del s&aacute;bado o de los
      s&iacute;mbolos del cuerpo crucificado de Cristo, quienes disfrutan de un
      s&aacute;bado eterno, y contemplan cara a cara el cuerpo glorificado de su
      Redentor. &iquest;Necesitamos una vela cuando el sol brilla? Tan poco
      necesitan ellos de todos estos privilegios y medios que ahora altamente y
      merecidamente valoramos.
    </p>

    <p>
      II. Otro prop&oacute;sito por el cual Dios form&oacute; el sol fue, se nos
      dice, para dividir el d&iacute;a de la noche.<br />
      Para criaturas constituidas como nosotros, la alternancia del d&iacute;a y
      la noche, que es producida por el sol, es igualmente necesaria y
      agradable; y siempre debemos recordar y reconocer la sabidur&iacute;a y la
      bondad a las que se debe. Nuestros cuerpos y nuestras mentes se fatigan
      pronto y requieren indispensablemente el refresco del sue&ntilde;o. Para
      obtener este descanso, el silencio y la oscuridad de la noche ofrecen una
      oportunidad particularmente favorable, una oportunidad que
      buscar&iacute;amos en vano si la Tierra estuviera iluminada con un
      d&iacute;a continuo. &ldquo;As&iacute; como la madre,&rdquo; dice un
      hermoso escritor, &ldquo;se mueve por su casa, con el dedo en los labios,
      y acalla todo ruido, para que su beb&eacute; no sea perturbado, mientras
      corre las cortinas alrededor de su cama y excluye la luz de sus tiernos
      ojos; as&iacute; Dios corre las cortinas de la oscuridad a nuestro
      alrededor; as&iacute; hace que todo se apague y se quede en silencio, para
      que su gran familia pueda dormir en paz.&rdquo; Pero aunque necesitamos el
      descanso del sue&ntilde;o y la bondad de Dios aparece al proporcionar un
      tiempo adecuado para disfrutarlo, podemos f&aacute;cilmente percibir que
      ser&iacute;a un gran privilegio liberarnos de la necesidad de dormir, y
      especialmente de esa sujeci&oacute;n al cansancio que causa la necesidad.
      En la actualidad, casi un tercio de nuestro tiempo se pierde en el
      sue&ntilde;o; y nuestros negocios m&aacute;s importantes, nuestras
      actividades m&aacute;s interesantes, nuestros mayores placeres, son
      continuamente interrumpidos por su necesaria recurrencia. Pero con los
      habitantes del cielo este no es el caso. Ellos no necesitan ni conocen la
      alternancia del d&iacute;a y la noche. Los esp&iacute;ritus de los justos
      hechos perfectos ya son como los &aacute;ngeles; y sus cuerpos, aunque
      sembrados en debilidad, ser&aacute;n levantados en poder, incapaces por
      igual de cansancio, enfermedad o dolor. &iquest;Se cansan los rayos de luz
      en su vuelo desde el sol? &iquest;O necesita el rayo detenerse para buscar
      descanso en medio de su carrera? Igualmente poco se cansan los habitantes
      del cielo de alabar y disfrutar de Dios. Igualmente poco necesitan
      descanso o reposo; porque sus cuerpos espirituales ser&aacute;n mucho
      m&aacute;s activos y refinados que la luz m&aacute;s pura; y su trabajo
      mismo ser&aacute; el reposo m&aacute;s dulce. Por eso el cielo es llamado
      el descanso que queda para el pueblo de Dios, y se les representa
      sirvi&eacute;ndole incesantemente en su templo superior. No
      perder&aacute;n, por tanto, una tercera parte de la eternidad en el
      sue&ntilde;o. No ser&aacute; necesaria la noche para refrescarlos; el
      pulso de la inmortalidad latir&aacute; fuerte en cada vena; el arpa dorada
      nunca caer&aacute; de sus manos; sus lenguas nunca se cansar&aacute;n de
      exaltar a su Dios y Redentor, sino que por toda la eternidad
      entonar&aacute;n canciones de alabanza tan incesantes como las
      manifestaciones de aquellas glorias que los excitan. Y as&iacute; como no
      necesitar&aacute;n noches, tampoco las tendr&aacute;n. San Juan, una y
      otra vez nos asegura que all&iacute; no habr&aacute; noche; y el profeta
      Isa&iacute;as, aludiendo a lo mismo, dice a la iglesia: tu sol no se
      pondr&aacute; m&aacute;s, ni tu luna menguar&aacute;; sino que el
      Se&ntilde;or ser&aacute; para ti una luz eterna. Donde Dios es el sol,
      all&iacute; en verdad no puede haber noche; porque su gloria no puede ser
      eclipsada ni disminuida. Debe brillar con todo el brillo inefable de la
      divinidad, sin disminuci&oacute;n, sin interrupci&oacute;n y sin fin; y
      as&iacute; brillar&aacute; en aquellas regiones de d&iacute;a eterno,
      cuando todas las l&aacute;mparas del cielo se apaguen en la noche eterna.
    </p>

    <p>
      Entonces, cu&aacute;n poco necesitan las mansiones iluminadas por su
      gloria la rotaci&oacute;n del sol o la cambiante luna para iluminarlas.
    </p>

    <p>
      III. Otro prop&oacute;sito para el cual se crearon los cuerpos
      celestiales, fue servir de se&ntilde;ales y para la regulaci&oacute;n de
      las estaciones. En esto, como en otros aspectos, son eminentemente
      &uacute;tiles para un mundo como el nuestro. El calor del sol es tan
      necesario como su luz; pero la conveniencia y felicidad del hombre
      requieren que este calor nos sea comunicado en diferentes grados, en
      diferentes per&iacute;odos. Una primavera, verano u oto&ntilde;o
      ininterrumpidos, y a&uacute;n m&aacute;s un invierno perpetuo,
      resultar&iacute;an perjudiciales y destructivos en el m&aacute;s alto
      grado. Sin embargo, todas estas estaciones son &uacute;tiles a su turno;
      incluso el invierno, la menos agradable de las cuatro, no es menos
      necesario para la tierra, agotada por la fertilidad del oto&ntilde;o, que
      el sue&ntilde;o para el hombre, fatigado por los trabajos del d&iacute;a.
      Que esta agradable y necesaria alternancia de las estaciones es provocada
      por las diferentes posiciones de nuestro mundo con respecto al sol, no
      necesitas que se te diga; y la sabidur&iacute;a y bondad que han
      proporcionado una estaci&oacute;n para cada prop&oacute;sito, son
      igualmente evidentes.<br />
      Se nos informa que los cuerpos celestes tambi&eacute;n est&aacute;n
      designados para ser se&ntilde;ales. Por sus aparentes cambios de lugar, y
      por las diferentes apariencias que producen en la atm&oacute;sfera,
      se&ntilde;alan el momento adecuado para diversas actividades; gu&iacute;an
      al marinero en su camino sin senderos por las profundidades, y le ayudan,
      as&iacute; como al agricultor, a prever en cierta medida esos cambios en
      el clima, que pueden ser beneficiosos o perjudiciales. Por eso nuestro
      Salvador observa a los fariseos que pod&iacute;an discernir el aspecto del
      cielo, e incluso los animales irracionales son guiados y dirigidos con
      respecto a sus movimientos; pues dice el profeta: La cig&uuml;e&ntilde;a
      en los cielos conoce su tiempo se&ntilde;alado; la t&oacute;rtola, la
      grulla y la golondrina observan el momento de su llegada. Pero por muy
      necesarios que sean los luminares celestiales como se&ntilde;ales y
      estaciones en la Tierra, no los necesitan para ninguno de estos
      prop&oacute;sitos los habitantes del cielo. No necesitan una estrella
      polar para guiar su r&aacute;pido vuelo a trav&eacute;s del inmensurable
      oc&eacute;ano del espacio et&eacute;reo; porque Dios, su sol, est&aacute;
      en todas partes, y donde &eacute;l est&aacute;, all&iacute; est&aacute; el
      cielo; all&iacute; est&aacute;n en casa. No necesitan se&ntilde;ales para
      advertirles sobre tormentas que se aproximan, o peligros inminentes;
      porque disfrutan de sol ininterrumpido y paz perpetua. No hay tormentas,
      ni peligros que invadan sus mansiones de descanso eterno. El sol, dice San
      Juan, no los iluminar&aacute; ni habr&aacute; calor. Tampoco
      necesitar&aacute;n la vicisitud de las estaciones. El mundo celestial no
      requiere el descanso que el invierno otorga para hacerlo
      fruct&iacute;fero. El &aacute;rbol de la vida, que produce doce tipos de
      frutos, rinde sus frutos cada mes; frutos que los &aacute;ngeles comen, y
      a sus pies el r&iacute;o de la vida fluye continuamente. Por lo tanto, no
      tendr&aacute;n hambre ni sed, porque el Cordero los alimentar&aacute; y
      los guiar&aacute; a fuentes de aguas vivas; y el que est&aacute; sentado
      en el trono morar&aacute; entre ellos y enjugar&aacute; toda
      l&aacute;grima de sus ojos. Ninguna nube pasajera ocultar&aacute; ni por
      un momento sus rayos que llenan el alma de gozo, y que dan vida, los
      cuales destierran el invierno as&iacute; como la noche del cielo.
      Ning&uacute;n viento fr&iacute;o enfriar&aacute; su fervor; ninguna lluvia
      repentina extinguir&aacute; la llama del amor que arde en los pechos
      celestiales, sino que el arco&iacute;ris siempre rodear&aacute; el trono,
      y la primavera, el verano y el oto&ntilde;o, todos unidos en uno,
      prevalecer&aacute;n eternamente. Seguramente entonces, la Nueva
      Jerusal&eacute;n no necesita el sol para estaciones ni se&ntilde;ales.<br />
      IV. Por &uacute;ltimo: Otro prop&oacute;sito para el cual fueron creados
      los cuerpos celestes fue mostrar el paso del tiempo y marcar sus
      divisiones. Para esto, as&iacute; como para otros prop&oacute;sitos, son
      sumamente necesarios para el hombre. Si no existieran tales divisiones de
      tiempo, como d&iacute;as y a&ntilde;os, probablemente pensar&iacute;amos
      a&uacute;n menos en su transcurso de lo que hacemos actualmente;
      s&oacute;lo podr&iacute;amos hacer conjeturas inciertas respecto a la
      parte de nuestras vidas que ha transcurrido o la que posiblemente quede; y
      nos resultar&iacute;a mucho m&aacute;s dif&iacute;cil, de lo que es ahora,
      contar nuestros d&iacute;as para aplicar nuestro coraz&oacute;n a la
      sabidur&iacute;a. Si no fuera por los cambios que la edad creciente
      produce en nuestros cuerpos, apenas nos dar&iacute;amos cuenta de que
      estamos envejeciendo; y nuestro tiempo probablemente se acabar&iacute;a
      antes de sospechar que la mitad de &eacute;l ya se ha consumido. Los
      cristianos no podr&iacute;an ser consolados, ni los pecadores alarmados,
      por la reflexi&oacute;n de estar un d&iacute;a o un a&ntilde;o m&aacute;s
      cerca de la muerte; la conciencia perder&iacute;a la mitad de su poder, y
      los embajadores de Cristo ser&iacute;an privados de una de sus armas
      m&aacute;s efectivas. Adem&aacute;s, la historia pasada de la iglesia y
      del mundo quedar&iacute;a envuelta en una intrincada confusi&oacute;n e
      incertidumbre; ning&uacute;n per&iacute;odo pasado o futuro podr&iacute;a
      se&ntilde;alarse con precisi&oacute;n, y la porci&oacute;n que ha
      transcurrido desde la creaci&oacute;n del mundo, o desde el nacimiento de
      nuestro Salvador, no podr&iacute;a determinarse; la palabra de Dios
      perder&iacute;a gran parte de su valor; y la llegada de eventos predichos
      en profec&iacute;a no se conocer&iacute;a hasta que realmente ocurrieran.
      Pero aunque tales divisiones de tiempo, como d&iacute;as y a&ntilde;os,
      son necesarias en la Tierra, no ser&aacute;n necesarias para los
      habitantes del cielo. Para ellos, el tiempo ha terminado y la eternidad ha
      comenzado; y la eternidad ni necesita ni es capaz de divisi&oacute;n.
      Saben con la m&aacute;xima certeza que su felicidad nunca, nunca
      acabar&aacute;. Entonces, &iquest;por qu&eacute; desear&iacute;an saber
      cu&aacute;ntos d&iacute;as o a&ntilde;os han pasado desde que llegaron al
      cielo? Incluso si tales divisiones de tiempo fueran conocidas all&iacute;,
      no tendr&iacute;an tiempo para contarlas; o si lo intentaran, pronto
      descubrir&iacute;an que es imposible. All&iacute;, millones de edades
      pasar&aacute;n tan r&aacute;pido que incluso las mentes continuamente
      expandi&eacute;ndose de los bienaventurados, pronto podr&iacute;an ser
      incapaces de enumerarlas o siquiera concebir su n&uacute;mero; y se
      perder&iacute;an y abrumar&iacute;an al intentar medir la duraci&oacute;n
      de su propia existencia. Sin duda, amigos m&iacute;os, han observado que
      cuando sus mentes han estado intensamente o placenteramente ocupadas, casi
      se vuelven inconscientes del paso del tiempo; minutos y horas han volado
      con una rapidez aparentemente inusual, y el sol poniente o naciente les ha
      sorprendido mucho antes de lo esperado. Pero en el cielo, los santos
      estar&aacute;n completamente absorbidos en Dios; y sus mentes
      estar&aacute;n tan completamente inmersas en la contemplaci&oacute;n de
      sus glorias inefables, infinitas, no creadas, que ser&aacute;n totalmente
      inconscientes de c&oacute;mo pasa el tiempo, o mejor dicho, la eternidad;
      y no s&oacute;lo a&ntilde;os, sino millones de eras, como llamamos eras,
      habr&aacute;n pasado antes de que se den cuenta. As&iacute;, mil
      a&ntilde;os les parecer&aacute;n como un d&iacute;a; y sin embargo, tan
      grande, tan ext&aacute;tica ser&aacute; su felicidad, que un d&iacute;a
      ser&aacute; como mil a&ntilde;os. Y como no habr&aacute; nada que les
      interrumpa, ni necesidades corporales que desv&iacute;en su
      atenci&oacute;n, ni cansancio que les obligue a descansar, ni vicisitud de
      estaciones o de d&iacute;a y noche que perturbe sus contemplaciones, es
      m&aacute;s que posible que innumerables eras puedan pasar, antes de que
      piensen en preguntar cu&aacute;nto tiempo han estado en el cielo, o
      incluso antes de que sean conscientes de que ha transcurrido una sola
      hora.
    </p>

    <p>
      Pero debemos detenernos. A&uacute;n no se ha revelado por completo lo que
      seremos; y apenas nos atrevemos a describir, o incluso a pensar en lo que
      se ha revelado. Pero, &iquest;necesitan quienes disfrutan de tales
      maravillas del sol para marcar el paso o la divisi&oacute;n del tiempo?
      No: diez mil mil soles, encendidos uno tras otro, en larga
      sucesi&oacute;n, ser&iacute;an insuficientes para esto, y todos se
      desvanecer&iacute;an y extinguir&iacute;an, mientras que la felicidad de
      los seres celestiales apenas estar&iacute;a comenzando. S&oacute;lo aquel
      que es el Sol de la Nueva Jerusal&eacute;n es capaz de medir la
      duraci&oacute;n de la existencia de sus habitantes, y ni siquiera
      &Eacute;l puede medir su extensi&oacute;n con ninguna medida m&aacute;s
      corta que la Suya.
    </p>

    <p>
      Y ahora, mis amigos cristianos, vosotros que sois verdaderos israelitas,
      peregrinos en la tierra, buscando otra patria mejor; vosotros que
      ans&iacute;an y anhelan la segunda venida de Cristo, cuyo tesoro,
      coraz&oacute;n y conversaci&oacute;n est&aacute;n en el cielo. Ya que
      pronto habr&eacute;is de despedirse del sol y la luna para siempre, e ir a
      esas mansiones felices donde ya no los
      necesitar&eacute;is&mdash;olvidadlos y todos los objetos sublunares por un
      momento, y llevados por la fe a la cima de ese gran y alto monte donde San
      Juan permaneci&oacute; en visi&oacute;n, contemplad con &eacute;l la Nueva
      Jerusal&eacute;n, vuestra futura morada.<br />
      He aqu&iacute; una ciudad construida con la m&aacute;s perfecta
      regularidad, extendi&eacute;ndose en todas direcciones m&aacute;s
      all&aacute; de lo que el ojo puede alcanzar, rodeada por un muro de jaspe
      de incalculable altura, y completamente compuesta de oro, perlas,
      diamantes y piedras preciosas. Mira sus calles de oro llenas de
      habitantes, cuyos cuerpos, compuestos de luz refinada siete veces, son
      mucho m&aacute;s deslumbrantes y gloriosos que todas las gemas brillantes
      que los rodean. Observa entre ellos a los patriarcas, los profetas, los
      ap&oacute;stoles y m&aacute;rtires, distinguidos de sus compa&ntilde;eros
      santos por su brillo superior. Observa las puertas custodiadas y las
      calles llenas por miles de miles, y diez mil por diez mil de
      &aacute;ngeles y arc&aacute;ngeles, tronos y dominios, principados y
      potestades, cada uno de los cuales parece suficientemente glorioso como
      para ser &eacute;l mismo un dios. Observa las calles de oro, los muros de
      diamante y las puertas de perlas de esta ciudad celestial, reflejando de
      cada parte corrientes de luz y gloria, que fluyen en una marea llena desde
      todas direcciones, no del sol, sino de un trono, m&aacute;s
      deslumbrantemente brillante que diez mil soles, elevado en el centro.
      Observa las innumerables muchedumbres de santos y &aacute;ngeles,
      envueltas en la inmensa inundaci&oacute;n de luz y gloria, todos
      postr&aacute;ndose ante el trono, y con una sola voz alabando a Aquel que
      vive por los siglos de los siglos. Escucha sus voces unidas, como la voz
      de muchas aguas y como la voz de grandes truenos, exclamando,
      &iexcl;Aleluya! Porque el Se&ntilde;or Dios Todopoderoso reina.
      Bendici&oacute;n y gloria, y honor, y poder sean para Aquel que
      est&aacute; sentado en el trono y para el Cordero por los siglos de los
      siglos. Luego levanta tus ojos para contemplar el objeto de esta
      adoraci&oacute;n, Aquel que llena este trono. Observa al Anciano de
      d&iacute;as, el gran Yo Soy, el Ser de los seres, el Ser que es, el Ser
      que fue, el Ser que ser&aacute; para siempre. Observa a su derecha un
      hombre, el amigo, el hermano, el Redentor del hombre, vestido con el
      brillo de la gloria de su Padre, la imagen expresa de su persona.
      M&iacute;ralo con un semblante de majestad mezclada, mansedumbre,
      condescendencia y amor, observando las incontables mir&iacute;adas de su
      pueblo a su alrededor, y su ojo encontrando sucesivamente sus ojos, y
      vertiendo en sus almas una felicidad tan inefable que es casi demasiado
      incluso para los inmortales soportar.
    </p>

    <p>
      Pero, &iquest;por qu&eacute; intento describir lo indescriptible,
      pronunciar lo impronunciable, llevarte a concebir lo inconcebible? En vano
      te llamo a ver estas cosas; porque ojo no vio, ni o&iacute;do oy&oacute;,
      ni el coraz&oacute;n del hombre concibi&oacute;, las cosas que Dios ha
      preparado para los que lo aman. Y podemos a&ntilde;adir, es afortunado
      para nosotros que no podamos verlas. La visi&oacute;n ser&iacute;a
      demasiado deslumbrante para ojos mortales, demasiado para que los cuerpos
      mortales lo soporten. Basta con decir que es un peso de gloria mucho
      m&aacute;s excelente y eterno. Es gloria; es un peso de gloria; es un peso
      mucho m&aacute;s excelente de gloria. Es un peso mucho m&aacute;s
      excelente y eterno de gloria. Esto, esto lo hace perfecto y completo. Si
      no fuera eterno, no ser&iacute;a nada. Pero lo es. S&iacute;, que los
      inmortales escuchen y se regocijen, que la Nueva Jerusal&eacute;n es
      eterna como el Ser que la form&oacute;.
    </p>

    <p>
      Mis amigos cristianos, &iquest;es esta nuestra morada eterna?
      &iquest;Buscamos tales cosas? &iquest;Qu&eacute; clase de personas
      deber&iacute;amos ser entonces? &iquest;C&oacute;mo deber&iacute;amos
      comportarnos? &iquest;C&oacute;mo deber&iacute;amos sentirnos? No puedo
      dec&iacute;rtelo. Que el Esp&iacute;ritu de Dios te lo diga, porque solo
      &eacute;l puede hacerlo.
    </p>

    <p>
      No quiero, mis amigos, dejar la contemplaci&oacute;n de estas escenas
      embriagadoras. No quiero descender de la monta&ntilde;a de Dios y dejar el
      cielo atr&aacute;s. Estoy dispuesto a decir con los disc&iacute;pulos en
      la monta&ntilde;a de la transfiguraci&oacute;n: Es bueno estar
      aqu&iacute;. Pero el deber nos llama a bajar, y debemos descender. Debemos
      descender para dirigirnos a los pecadores, que se arrastran en el polvo,
      tan fuertemente apegados a este mundo vano, oscuro y vac&iacute;o, que no
      hay motivos, ni persuasiones, ni s&uacute;plicas que puedan inducirlos a
      levantarse y apuntar al cielo. Has escuchado, mis oyentes de mente
      terrenal, una descripci&oacute;n tenue, &iexcl;oh, cu&aacute;n tenue! de
      ese mundo celestial que desprecias, y por el que est&aacute;s cambiando
      las vanidades insatisfactorias y perecederas del tiempo y el sentido.
    </p>

    <p>
      Pero por tenue que sea la descripci&oacute;n, &iquest;no es suficiente
      para mostrarte la locura, la insensatez de descuidar el cielo por causa de
      cualquier cosa que este mundo contenga? &iquest;Puedes estar contento con
      perder este cielo para siempre? Sin embargo, lo perder&aacute;s, a menos
      que transfieras r&aacute;pidamente tus afectos de la tierra al cielo y te
      conviertas en seguidor de aquellos que, por medio de la fe y la paciencia,
      ahora heredan las promesas.
    </p>

    <p>
      Si no est&aacute;s lavado en la sangre y santificado por el
      Esp&iacute;ritu de Cristo, el cielo nunca abrir&aacute; sus puertas para
      ti; la guardia angelical nunca te admitir&aacute;; porque escucha las
      palabras de la verdad eterna: No entrar&aacute; en &eacute;l nada inmundo,
      ni nadie que haga abominaci&oacute;n o mentira, sino solo aquellos cuyos
      nombres est&aacute;n escritos en el libro de la vida del Cordero. Por lo
      tanto, si al morir se encuentran con el pecado no arrepentido, esa cosa
      abominable que Dios odia, de ninguna manera ser&aacute;n admitidos en el
      reino de los cielos; sino que ser&aacute;n arrojados a las tinieblas
      exteriores, donde habr&aacute; llanto y crujir de dientes. All&iacute;
      necesitar&aacute;n dolorosamente la luz del sol, pero no la
      disfrutar&aacute;n; porque a ellos se les reserva la negrura de la
      oscuridad para siempre. Para aumentar su desdicha, ver&aacute;n, como el
      hombre rico en la par&aacute;bola, el cielo a lo lejos, y ver&aacute;n a
      otros admitidos mientras ellos son echados fuera. Oh entonces, mis amigos,
      sean persuadidos antes de que pierdan para siempre la luz del sol y la
      m&aacute;s preciosa luz del evangelio, para obtener las cualificaciones
      necesarias para la admisi&oacute;n en esa ciudad, que no necesita del sol
      ni de la luna para brillar en ella, porque la gloria de Dios la ilumina, y
      el Cordero es su luz.
    </p>
  </body>
</html>
