<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1853-01-01"
    data-author="Edward Payson"
    data-sermon-id="IV"
    data-sermon-title="Retrospecci&oacute;n Introspectiva"
    data-sermon-title-original="Searching retrospection"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta name="description" content="Retrospecci&oacute;n Introspectiva" />
    <title>Retrospecci&oacute;n Introspectiva</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>SELECCI&Oacute;N. IV. Retrospecci&oacute;n Introspectiva.</h1>

    <p>INSTRUCCIONES ANTERIORES RECORDADAS Y APLICADAS.</p>

    <p>
      Ahora de las cosas que les hemos hablado, este es el resumen. HEB. VIII.
      1.
    </p>

    <p>
      Estas palabras componen el prefacio a un breve resumen de las doctrinas
      que el escritor hab&iacute;a expuesto m&aacute;s plenamente en la parte
      anterior de esta ep&iacute;stola. Propongo, en la ocasi&oacute;n presente,
      hacer un uso similar de ellas. Si el ap&oacute;stol consider&oacute;
      apropiado repetir lo que hab&iacute;a escrito, y que, por lo tanto, si se
      olvidara, podr&iacute;a leerse f&aacute;cilmente de nuevo, seguramente no
      puede ser inoportuno que el orador les recuerde lo que se ha dicho en su
      audiencia, y que, si se olvida, no tienen oportunidad de revisar. Y como
      no puede ser inapropiado, conf&iacute;o en que tampoco sea del todo
      in&uacute;til, darles un breve y general resumen de las verdades que se
      han presentado en este lugar durante unos meses pasados. Los efectos
      beneficiosos que tal medida tiende a producir, y que posiblemente pueda
      producir, son grandes y numerosos. Puede convencerles de que una
      porci&oacute;n mucho m&aacute;s grande de la verdad revelada de Dios se ha
      presentado a su vista, en un espacio de tiempo comparativamente corto, de
      lo que tal vez sean conscientes. Puede llevarlos a preguntarse qu&eacute;
      efecto ha producido toda esta verdad. Si al escucharla, hizo alguna
      impresi&oacute;n en sus mentes, una revisi&oacute;n de ella puede revivir
      esas impresiones. Si no hizo impresi&oacute;n alguna, pueden ser llevados
      a indagar la causa. Por estas, y otras razones que aparecer&aacute;n en
      breve, propongo recordar su atenci&oacute;n a los temas de mis recientes
      discursos. Al hacer esto, retroceder&eacute; solo al &uacute;ltimo domingo
      del a&ntilde;o pasado, e intentar&eacute; darles una visi&oacute;n general
      de las verdades, que, desde ese momento, se han mostrado a esta iglesia y
      sociedad.
    </p>

    <p>
      El &uacute;ltimo domingo del a&ntilde;o pasado, les hablaron de estas
      palabras de nuestro Se&ntilde;or, seleccionadas de una par&aacute;bola
      familiar: Y la puerta se cerr&oacute;. Se mostr&oacute; que la puerta
      aqu&iacute; mencionada era la puerta de admisi&oacute;n a un lugar en el
      que estaba Cristo, y se expuso la siguiente proposici&oacute;n como la
      doctrina del texto: Se acerca el tiempo en que la puerta de
      admisi&oacute;n a todo lugar donde est&eacute; Cristo, se cerrar&aacute;
      contra todos aquellos que ese tiempo encuentre desprevenidos. Esto, se
      coment&oacute;, implica que la puerta est&aacute; ahora abierta, abierta a
      las oraciones y alabanzas de todos los que deseen entrar. La puerta de
      admisi&oacute;n a los medios de gracia y ordenanzas de la religi&oacute;n
      en las que Cristo se manifiesta, est&aacute; abierta; la puerta de
      admisi&oacute;n a su iglesia est&aacute; abierta; la puerta de
      admisi&oacute;n al cielo est&aacute; abierta. Pero se acerca el tiempo en
      que todas estas puertas se cerrar&aacute;n para siempre contra las
      personas, y contra las oraciones de todos aquellos que la muerte encuentre
      desprevenidos. Se les record&oacute; que antes del final de este
      a&ntilde;o, la puerta se cerrar&iacute;a as&iacute; contra algunos de
      ustedes, y se les invit&oacute;, suplic&oacute;, inst&oacute; con todos
      los motivos, a evitar la exclusi&oacute;n final de Cristo y del cielo,
      entrando sin demora. Tambi&eacute;n se record&oacute; a la iglesia que la
      puerta de la utilidad pronto se cerrar&iacute;a contra ellos, que la
      &uacute;nica oportunidad de orar por sus hijos y amigos, y trabajar por su
      salvaci&oacute;n, pronto se ir&iacute;a para siempre. No conozco
      ning&uacute;n efecto producido por este serm&oacute;n. Es posible que haya
      producido alg&uacute;n efecto temporal en la iglesia. En la
      congregaci&oacute;n no tengo raz&oacute;n para suponer que haya producido
      alguno.<br />
      Poco despu&eacute;s, se te llam&oacute; la atenci&oacute;n sobre estas
      palabras de Jehov&aacute;: Yo soy Dios, y no hay otro; Yo soy Dios, y no
      hay ninguno como yo. En un discurso sobre estas palabras, se
      intent&oacute; presentar a Dios ante ti, tal como se muestra en las
      Escrituras. Se presentaron pruebas e ilustraciones del hecho de que
      &eacute;l es un Esp&iacute;ritu eterno, autoexistente, independiente,
      infinito en poder, conocimiento, sabidur&iacute;a, bondad, justicia,
      fidelidad, misericordia y verdad, el Creador, Preservador y
      leg&iacute;timo Soberano de todas las criaturas y todos los mundos. Sus
      reclamos a nuestro amor supremo, confianza y obediencia, basados en estas
      perfecciones y relaciones, fueron enfatizados, y se te inst&oacute;, por
      todo lo grande y bueno de su car&aacute;cter, a someterte a &eacute;l y
      elegirlo como tu Dios. Al mismo tiempo, el mal, la maldad y el peligro
      infinito del pecado, cometidos contra un Ser as&iacute;, se te
      presentaron, y se te exhort&oacute; a odiarlo, abandonarlo y arrepentirte
      de &eacute;l.
    </p>

    <p>
      El siguiente discurso del que quiero recordarte trataba sobre estas
      palabras: &iquest;Estoy yo en lugar de Dios? El sentimiento deducido de
      este pasaje fue que ninguna criatura puede ocupar para nosotros el lugar
      de Dios, o hacer por nosotros lo que Dios puede hacer, y lo que es
      necesario para nuestra felicidad. Este sentimiento se explic&oacute; y su
      verdad se evidenci&oacute; mediante un llamado a los hechos. Se
      mostr&oacute; que ning&uacute;n objeto creado puede hacernos felices,
      incluso en este mundo; que ninguna criatura puede protegernos contra la
      aflicci&oacute;n, la enfermedad o la muerte, o perdonar nuestros pecados,
      o santificar nuestra naturaleza; y que todas las criaturas unidas no
      pueden hacer nada por nosotros m&aacute;s all&aacute; de la tumba. De
      ah&iacute; se infiri&oacute; la insensatez, as&iacute; como la
      pecaminosidad, de poner cualquier objeto creado en el lugar de Dios, y de
      descuidarlo para asegurar el aplauso, o escapar de las censuras de la
      humanidad.
    </p>

    <p>
      El primer y gran mandamiento es, amar&aacute;s al Se&ntilde;or tu Dios con
      todo tu coraz&oacute;n, con toda tu alma y con toda tu fuerza, fue el tema
      del siguiente discurso que mencionar&eacute;. Al meditar sobre este
      mandamiento, consideramos su significado, su razonabilidad y la justicia
      de sus reclamos a ser llamado el primer y gran mandamiento. Al explicar su
      significado, mostramos que requiere que amemos a Dios con el mayor grado
      de afecto del que nuestra naturaleza es capaz, es decir, amarlo m&aacute;s
      de lo que nos amamos a nosotros mismos. La razonabilidad del mandamiento
      se argument&oacute; a partir de la infinita perfecci&oacute;n y amabilidad
      del car&aacute;cter divino, de la &iacute;ntima relaci&oacute;n que
      subsiste entre &eacute;l y nosotros como sus criaturas, de los numerosos e
      inestimables favores que nos ha otorgado, y de la imposibilidad de
      encontrar otro objeto digno de rivalizar con &eacute;l en nuestras
      afecciones. Como prueba de que este es justamente llamado el primero y
      m&aacute;s grande de los mandamientos de Dios, se afirm&oacute; que en
      efecto incluye todos los otros mandamientos de Dios, y que, a menos que lo
      obedezcamos, no podemos obedecer un solo precepto de la ley divina. En la
      mejora, se mostr&oacute; que todos hemos desobedecido este precepto, que
      estamos bajo la m&aacute;s fuerte obligaci&oacute;n de arrepentirnos de
      esta desobediencia, que si nos arrepentimos de ella, seremos perdonados, y
      que si no lo hacemos, nuestra condenaci&oacute;n es cierta y perfectamente
      justa.
    </p>

    <p>
      Todo el pueblo llor&oacute; al o&iacute;r las palabras de la ley, fue el
      texto de otro discurso que, por la misma &eacute;poca, solicit&oacute; tu
      atenci&oacute;n. El objetivo de ese discurso fue mostrar qu&eacute;
      raz&oacute;n tienen criaturas pecadoras como nosotros para sentir esas
      emociones de las que el llanto es la expresi&oacute;n, cuando se les
      presenta la ley de Dios; o, en otras palabras, por qu&eacute;
      deber&iacute;an arrepentirse de haberla transgredido. Las razones
      mencionadas fueron la incomparable excelencia de la ley, el
      car&aacute;cter y las obras de su autor, y los terribles efectos que ha
      producido su transgresi&oacute;n sobre nuestros cuerpos, nuestras almas y
      nuestros semejantes. Adem&aacute;s, se a&ntilde;adi&oacute; que el
      evangelio de Cristo est&aacute; lleno de razones por las cuales
      deber&iacute;amos lamentarnos y llorar ante nuestra desobediencia a la
      ley, y que nadie, que posea una m&iacute;nima porci&oacute;n de amor hacia
      su Salvador, puede dejar de lamentarse por la degradaci&oacute;n, las
      agon&iacute;as a las que nuestros pecados lo sujetaron, pero a las que
      &eacute;l se someti&oacute; alegremente por nuestro bien. En la mejora, se
      se&ntilde;al&oacute; que debemos obedecer los numerosos mandamientos que
      nos llaman a arrepentirnos, o afirmar que deben ser borrados de la Biblia;
      que debemos condenar a quienes se han arrepentido de sus pecados, o imitar
      su ejemplo.<br />
      Perm&iacute;tanme recordarles un discurso en el cual el orador se
      esforz&oacute; al m&aacute;ximo para despertarlos del estado de seguridad
      fatal en el que parec&iacute;an estar dormitando. El tema de este discurso
      fue la siguiente tremenda advertencia: Es un pueblo sin entendimiento; por
      lo tanto, el que los hizo no tendr&aacute; misericordia de ellos, y el que
      los form&oacute; no les mostrar&aacute; favor. Al hablar sobre este tema,
      trat&eacute; de mostrar que, por entendimiento, aqu&iacute; se entiende el
      entendimiento espiritual, o esa sabidur&iacute;a celestial que consiste en
      el conocimiento de Dios, y cuyo principio es el temor de Dios.
      Tambi&eacute;n se mencion&oacute; que las personas a quienes originalmente
      se dirig&iacute;a esta amenaza hab&iacute;an disfrutado durante mucho
      tiempo de los medios de gracia, medios que, si se hubieran aprovechado
      adecuadamente, los habr&iacute;an hecho sabios para la salvaci&oacute;n,
      pero que ellos hab&iacute;an descuidado y abusado. Trat&eacute; de
      demostrar, con hechos claros e indiscutibles, que ustedes han sido
      favorecidos con medios y privilegios a&uacute;n mayores, pero que muchos
      de ustedes han dejado de aprovecharlos, y, en consecuencia, carecen de
      entendimiento en el sentido del texto y est&aacute;n expuestos a las
      amenazas que este anuncia. Luego se exhibi&oacute; el terrible significado
      de la amenaza. Mostramos que es esto: Dios tratar&aacute; con ellos con
      estricta justicia, seg&uacute;n las reglas de su ley revelada. En otras
      palabras, los tratar&aacute; como merecen, es decir, primero, les
      negar&aacute; las bendiciones comunes de su providencia, o les
      conceder&aacute; esas bendiciones con ira, y enviar&aacute; una
      maldici&oacute;n con ellas; en segundo lugar, les privar&aacute; de sus
      privilegios y oportunidades religiosas, o retendr&aacute; su
      bendici&oacute;n y as&iacute; las har&aacute; in&uacute;tiles; en tercer
      lugar, les negar&aacute; las influencias de su buen Esp&iacute;ritu y los
      entregar&aacute; a la ceguera de mente y dureza de coraz&oacute;n,
      asegurando as&iacute; su destrucci&oacute;n. Estas terribles verdades se
      les impusieron con la m&aacute;xima seriedad, y concluimos
      record&aacute;ndoles que, si no producen ning&uacute;n efecto saludable,
      dar&aacute; m&aacute;s razones para temer que Dios haya decidido no tener
      misericordia de ustedes, y no mostrarles favor.
    </p>

    <p>
      &iquest;Qu&eacute; pasa si algunos no creyeron? &iquest;Acaso su
      incredulidad anular&aacute; la fidelidad de Dios? &iexcl;De ninguna
      manera! En un discurso sobre estas palabras se mostr&oacute; que la
      incredulidad del hombre en las amenazas de Dios de ninguna manera
      impedir&aacute; la ejecuci&oacute;n de estas amenazas. No lo har&aacute;,
      porque Dios previ&oacute; esa incredulidad cuando las emiti&oacute;. No lo
      har&aacute;, porque esa incredulidad, al poner en duda su veracidad, hace
      necesario que Dios la establezca cumpliendo todas sus amenazas. No lo
      har&aacute;, porque nunca lo ha hecho. Nuestros primeros padres no
      creyeron en las amenazas de Dios; los habitantes del mundo antiguo, de
      Sodoma, no las creyeron; los jud&iacute;os no las creyeron; sin embargo,
      en todos estos casos se ejecutaron. Y as&iacute; siempre ser&aacute;.
    </p>

    <p>
      Porque &iquest;qui&eacute;n conoce las cosas de un hombre, excepto el
      esp&iacute;ritu del hombre que est&aacute; en &eacute;l? Del mismo modo,
      las cosas de Dios nadie las conoce, sino el Esp&iacute;ritu de Dios. En un
      discurso sobre este pasaje, se&ntilde;al&eacute; que por las cosas de un
      hombre evidentemente se entienden sus pensamientos y sentimientos
      secretos. No podemos conocerlos hasta que sean expresados ya sea por
      miradas, acciones o palabras. En otras palabras, no podemos leer los
      corazones de nuestros semejantes. Mucho menos podemos leer el
      coraz&oacute;n de Dios, o conocer algo de sus pensamientos, sentimientos y
      designios, a menos que nos sean revelados por su Esp&iacute;ritu, por
      quien solo son conocidos. De ah&iacute; inferimos que una
      revelaci&oacute;n de la mente y voluntad de Dios es indeciblemente
      deseable, e incluso necesaria para nuestra felicidad; que la
      revelaci&oacute;n que nos ha dado en la Biblia, debe ser altamente
      apreciada; que su bondad al conced&eacute;rnosla, reclama nuestro
      m&aacute;s sincero agradecimiento; que la ayuda de su Esp&iacute;ritu, por
      quien fue dictada, es necesaria para una correcta comprensi&oacute;n de la
      misma; y que es el colmo de la insensatez confiar en nuestros propios
      razonamientos y conjeturas respecto a lo que Dios deber&iacute;a hacer,
      cuando &eacute;l ya nos ha informado lo que har&aacute;.
    </p>

    <p>
      Dios est&aacute; enojado con los malvados todos los d&iacute;as. Si no se
      vuelve, afilar&aacute; su espada, ha tensado su arco y lo ha preparado.
      Tambi&eacute;n ha preparado para ellos los instrumentos de muerte. Al
      hablar sobre este pasaje, se&ntilde;al&eacute; que todos son malvados,
      quienes no son justos; que Dios est&aacute; altamente y constantemente
      disgustado con los malvados, y siente hacia ellos la fuerte
      antipat&iacute;a del bien al mal; que este disgusto, siendo causado por la
      inefable santidad de su naturaleza, debe continuar para siempre; que lo
      expresar&aacute;, no con la vara, sino con la espada, no con instrumentos
      de correcci&oacute;n, sino con instrumentos de muerte, y que es imposible
      para ellos escapar de sus efectos de otra manera, que volvi&eacute;ndose
      de sus pecados y volvi&eacute;ndose hacia &eacute;l.
    </p>

    <p>
      La imaginaci&oacute;n del coraz&oacute;n del hombre es mala desde su
      juventud. En un discurso sobre estas palabras, intent&eacute; explicar y
      establecer la doctrina de la depravaci&oacute;n humana, o la
      depravaci&oacute;n del coraz&oacute;n del hombre. Se se&ntilde;al&oacute;
      que cuando afirmamos que algo est&aacute; depravado, o corrompido,
      queremos decir que no es lo que originalmente era, o que ha cambiado para
      peor. Queremos decir lo mismo, cuando afirmamos que el coraz&oacute;n
      humano est&aacute; depravado. Queremos decir que no es lo que era
      originalmente, sino que ha cambiado para peor. Si queremos determinar
      cu&aacute;nto ha cambiado para peor, o cu&aacute;l es el alcance de su
      depravaci&oacute;n, debemos compararlo con un coraz&oacute;n perfectamente
      bueno o santo. Hasta donde difiere de tal coraz&oacute;n, hasta
      all&iacute; est&aacute; depravado. Luego se&ntilde;al&eacute;,
    </p>

    <p>
      1. Que un coraz&oacute;n perfectamente bueno no puede tener sentimientos o
      deseos que ser&iacute;a incorrecto expresar. Pero nuestros corazones
      tienen tales sentimientos y deseos, por lo tanto, est&aacute;n depravados.
    </p>

    <p>
      2. Un coraz&oacute;n perfectamente bueno siempre impulsar&aacute; a su
      poseedor a hacer todo el bien en su poder. Si entonces, nuestros corazones
      no nos impulsan a hacer el bien, est&aacute;n depravados.
    </p>

    <p>
      3. Un coraz&oacute;n perfectamente bueno siempre estar&aacute; en perfecta
      sujeci&oacute;n a la raz&oacute;n y la conciencia. Si nuestros corazones
      no se someten a estas gu&iacute;as, est&aacute;n depravados.<br />
      4. Un coraz&oacute;n perfectamente bueno es siempre perfectamente
      obediente a la ley de Dios. En otras palabras, lleva a su poseedor a amar
      a Dios con todo su coraz&oacute;n y a su pr&oacute;jimo como a s&iacute;
      mismo. Si nuestros corazones no son as&iacute; de obedientes, si no aman a
      Dios y a nuestro pr&oacute;jimo de esta manera, est&aacute;n depravados.
    </p>

    <p>
      Para los impuros e incr&eacute;dulos nada es puro; incluso su mente y
      conciencia est&aacute;n corrompidas. Al hablar sobre este pasaje,
      intent&eacute; mostrar que la depravaci&oacute;n del coraz&oacute;n, ya
      mencionada, extiende su influencia corruptora a las facultades
      intelectuales del hombre, volviendo sus mentes ciegas a todos los objetos
      espirituales y sus conciencias insensibles al mal de muchos pecados, que,
      en estimaci&oacute;n de Dios, son de la mayor magnitud. De ah&iacute; se
      infer&iacute;a que nuestro entendimiento y conciencia no son gu&iacute;as
      seguras sin la palabra y el Esp&iacute;ritu de Dios, y que debemos, en
      obediencia al mandato divino, confiar en el Se&ntilde;or con todo nuestro
      coraz&oacute;n.
    </p>

    <p>
      Si tu mano o tu pie te hace pecar, c&oacute;rtalos y &eacute;chalos de ti;
      es mejor para ti entrar en la vida cojo o manco, que teniendo dos manos o
      dos pies, ser arrojado al fuego eterno. Al hablar sobre este pasaje,
      observ&eacute; que ofender, en el sentido del texto, es tentar o hacernos
      pecar, e intent&eacute; mostrar que cualquier objeto que nos ofenda
      as&iacute;, debe ser removido, por muy querido o necesario que sea.
    </p>

    <p>
      Donde su gusano no muere y su fuego no se apaga. El discurso sobre este
      texto fue entregado tan recientemente que espero que no se haya olvidado
      completamente; y que la mera menci&oacute;n de &eacute;l, ser&aacute;
      suficiente para recordar sus principales ideas a sus mentes. Sin hacer
      m&aacute;s comentarios al respecto, proceder&eacute; a remarcar que los
      discursos que he mencionado, en los cuales se exhibieron los terrores del
      Se&ntilde;or, fueron intercalados con casi igual n&uacute;mero de ellos,
      en los cuales la misericordia de Dios, el camino de salvaci&oacute;n por
      Jesucristo y sus invitaciones graciosas fueron presionadas sobre su
      atenci&oacute;n. En un serm&oacute;n sobre el hijo pr&oacute;digo, les
      mostramos la disposici&oacute;n de Dios para recibir y perdonar a los
      pecadores que regresan, incluso cuando a&uacute;n estaban lejos. En otro,
      en el texto, Dios muestra su amor hacia nosotros, en que siendo a&uacute;n
      pecadores, Cristo muri&oacute; por nosotros, intentamos desplegar el
      maravilloso amor que mostr&oacute; en el regalo de su Hijo. En un tercero,
      mostramos que en Jesucristo habita toda la plenitud de la Deidad
      corporalmente, y que est&aacute; listo para impartir una porci&oacute;n de
      esta plenitud a todos los que se acercan a &eacute;l. En un cuarto,
      describimos su venida al mundo; en un quinto, su ascensi&oacute;n al
      cielo, y en un sexto su venida para juzgar al mundo.
    </p>

    <p>
      Otro sobre el pasaje, Oh Se&ntilde;or, estoy oprimido, intercede por
      m&iacute;, probablemente recuerden. La fe, el arrepentimiento, la manera
      en que debemos orar, si queremos orar aceptablemente, compon&iacute;an los
      temas de los otros discursos. Otros textos, que solo puedo mencionar,
      fueron estos: &iquest;Todav&iacute;a tienen endurecido el coraz&oacute;n?
      &iquest;No les afecta a ustedes, todos los que pasan? No&eacute;
      camin&oacute; con Dios. El que niega al Hijo, tampoco tiene al Padre.
      Miren que no rechacen al que habla; porque si ellos no escaparon al
      rechazar al que habl&oacute; en la tierra, mucho menos escaparemos
      nosotros, si nos alejamos de aquel que habla desde el cielo. Menciono
      estos textos porque tal vez les recuerden los sermones con los que estaban
      conectados.
    </p>

    <p>
      Un n&uacute;mero casi igual a todos los que he mencionado, debe ser pasado
      por alto por completo, para que podamos reservar espacio para una mejora
      adecuada del tema. De uno m&aacute;s, sin embargo, les recordar&eacute;,
      que se predic&oacute; hace poco m&aacute;s de un mes, sobre el siguiente
      texto: Si el due&ntilde;o de la casa hubiera sabido a qu&eacute; hora
      vendr&iacute;a el ladr&oacute;n, habr&iacute;a velado y no habr&iacute;a
      permitido que su casa fuera destruida. Despu&eacute;s de explicar el
      pasaje y su conexi&oacute;n con el contexto, intent&eacute; mostrar
      c&oacute;mo los pecadores impenitentes y los cristianos ser&iacute;an
      afectados al saber el tiempo de sus muertes, y urg&iacute; a ambas clases
      a vivir durante un mes, como lo har&iacute;an si supieran que solo les
      queda un mes de vida. Promet&iacute;, con la ayuda de Dios, intentar
      predicar como si mis labores fueran a terminar al final del mes, y les
      rogu&eacute; que escucharan como si, despu&eacute;s de que ese tiempo
      hubiera expirado, no fueran a escuchar m&aacute;s. Solo
      a&ntilde;adir&eacute; que, hasta donde puedo descubrir, ha habido menos
      celo y sensibilidad religiosa manifestada entre nosotros desde entonces de
      lo que hab&iacute;a antes.
    </p>

    <p>
      Pero no puedo continuar dando un resumen de la verdad que se ha exhibido.
      Si hubiera sido consciente de la dificultad de realizar esta tarea, no la
      habr&iacute;a emprendido. Temo que lo hayan encontrado tedioso y apenas
      puedo esperar que resulte en el menor grado provechoso. Sin embargo,
      intentemos hacer la mejor mejora de ello que est&eacute; en nuestro poder.
    </p>

    <p>
      1. Perm&iacute;tanme pedirles que reflexionen seriamente sobre qu&eacute;
      gran porci&oacute;n de la verdad revelada, y de esa parte de ella
      tambi&eacute;n, que es m&aacute;s alarmante, m&aacute;s interesante y
      m&aacute;s calculada para llegar a la conciencia y afectar el
      coraz&oacute;n, ha sido exhibida para ustedes desde que comenz&oacute;
      este a&ntilde;o. Casi todas las doctrinas m&aacute;s importantes de la
      Biblia y muchos de sus preceptos m&aacute;s importantes han sido
      mencionados en el esbozo anterior. Sin embargo, he mencionado poco
      m&aacute;s de la mitad de los discursos que han escuchado del orador en el
      domingo. De lo que han escuchado de otros ministros, y de los temas
      discutidos en nuestras lecturas vespertinas, no he dicho nada. Mis
      oyentes, &iquest;eran conscientes de que tanta verdad hab&iacute;a sido
      presionada sobre ustedes, que casi todo el contenido de la
      revelaci&oacute;n hab&iacute;a sido, por as&iacute; decirlo, derramado
      sobre sus cabezas en unos pocos meses?<br />
      2. Perm&iacute;tanme preguntar, &iquest;no deber&iacute;an todas estas
      verdades haber producido alg&uacute;n efecto duradero y saludable en su
      temperamento y conducta? &iquest;Pueden imaginar una verdad m&aacute;s
      importante, m&aacute;s interesante, m&aacute;s adecuada para influir en el
      entendimiento, despertar la conciencia y afectar el coraz&oacute;n?
      Incluso si fueran menos importantes de lo que son, &iquest;no
      deber&iacute;an el car&aacute;cter y la autoridad de ese Dios que las ha
      revelado, haber asegurado nuestra creencia, nuestra sumisi&oacute;n y
      obediencia? En una palabra, si estas verdades no afectan a las personas,
      no las reforman, no las inducen a trabajar por su propia salvaci&oacute;n,
      &iquest;pueden imaginar alguna verdad que lo haga? Perm&iacute;tanme
      preguntar,
    </p>

    <p>
      3. &iquest;Qu&eacute; efecto ha producido toda esta verdad en ustedes?
      &iquest;Ha producido efectos saludables? &iquest;Les ha impartido
      alg&uacute;n conocimiento de Dios, de ustedes mismos, de su deber?
      &iquest;Les ha hecho sabios para la salvaci&oacute;n? &iquest;Alguno de
      ustedes es ahora verdaderamente un car&aacute;cter religioso, que no lo
      era al comienzo del a&ntilde;o? &iquest;Alguno est&aacute; ahora
      atendiendo seriamente a la religi&oacute;n, que antes la trataba con
      negligencia? &iquest;Han progresado en la religi&oacute;n aquellos de
      ustedes que profesaban un car&aacute;cter religioso? &iquest;O toda esta
      verdad ha pasado por esta asamblea, como el agua sobre una roca y no ha
      producido efecto? Si no produce buenos efectos, produce los malos. Si no
      ablanda, endurece el coraz&oacute;n. Si no resulta en aroma de vida para
      vida, resulta en aroma de muerte para muerte, porque Dios ha declarado
      solemnemente que no volver&aacute; a &eacute;l vac&iacute;a,
      producir&aacute; efectos de un tipo u otro.
    </p>

    <p>
      De hecho, es evidente por la naturaleza misma de las cosas, que as&iacute;
      debe ser. Cuando las declaraciones, amenazas y promesas de Dios son
      dirigidas al coraz&oacute;n, debe ya sea recibirlas o rechazarlas. Y si
      las rechaza, entonces en el acto mismo de rechazarlas, se endurece a
      s&iacute; mismo e incrementa su propia obstinaci&oacute;n. Adem&aacute;s,
      cada vez que escuchamos la verdad sin ceder a ella, aumentamos nuestra
      culpa. Somos culpables de un gran pecado, culpables de no creer lo que
      Dios afirma, de desobedecer sus mandamientos. Por todo esto, debemos
      rendir cuentas. De cada porci&oacute;n de verdad divina que se nos exhibe,
      y cada oportunidad que disfrutamos de escucharla, debemos rendir cuentas.
      Si no derivamos ning&uacute;n beneficio de ella, la culpa es nuestra.
      &iquest;No hace mi palabra bien a los que andan rectamente?, dice
      Jehov&aacute;, una pregunta que equivale a una afirmaci&oacute;n de que
      s&iacute; lo hace. Si, entonces, esa porci&oacute;n de la palabra de Dios
      que han escuchado, no les ha hecho bien, es porque no han andado
      rectamente.
    </p>

    <p>
      De estos comentarios, parece que todos aquellos en quienes la verdad no ha
      producido efectos saludables, han estado aumentando constantemente en
      pecaminosidad y culpa, y han hecho mucho para provocar a Dios a
      abandonarlos para siempre. Quiz&aacute;s, al escuchar esto, algunos
      dir&aacute;n que, dado el caso, ser&aacute; aconsejable para nosotros no
      escuchar m&aacute;s la verdad, y ausentarnos, por el resto de nuestras
      vidas, de la casa de Dios. Mis oyentes, me encontr&eacute;, hace unos
      d&iacute;as, con un relato bien autenticado de uno, que, en un Estado
      vecino, adopt&oacute; esta misma resoluci&oacute;n. En vano su pastor y
      sus amigos piadosos lo instaron a renunciar a ella. La mantuvo hasta
      llegar a su lecho de muerte. Entonces vio su necedad, su locura. Su
      remordimiento fue grande, sus agon&iacute;as de muerte terribles;
      muri&oacute; sin esperanza. Si desean morir de una manera similar, imiten
      su conducta. Si desean morir de una manera igualmente terrible y
      desesperanzada, contin&uacute;en escuchando la verdad sin creerla ni
      obedecerla; pero si quieren morir la muerte de los justos, y tener su fin
      como el de ellos, no solo deben escuchar, sino creer y obedecerla.<br />
      4. Aunque nunca es agradable, y rara vez es adecuado, para un ministro
      hablar de s&iacute; mismo, conf&iacute;o en que me perdonar&aacute;n por
      recordarles lo extremadamente desalentador y angustiante que debe ser para
      el orador ver que casi no se producen efectos saludables por sus
      esfuerzos, y saber que mientras no producen efectos saludables,
      est&aacute;n produciendo efectos de tipo opuesto. P&oacute;nganse por un
      momento en su lugar. Piensen en lo que debe ser con un cuerpo y mente
      agotados y desgastados, esforzarse en preparar un serm&oacute;n que
      est&aacute; casi seguro de que no har&aacute; ning&uacute;n bien. Piensen
      en lo que debe ser venir, domingo tras domingo, durante meses, y advertir,
      amenazar y suplicar, mientras nadie lo tiene en cuenta. Sobre todo,
      piensen en lo que debe ser para un ministro ver a su gente endurecerse en
      sus pecados, acumulando ira y precipit&aacute;ndose hacia la
      destrucci&oacute;n, una destrucci&oacute;n interminable e irremediable,
      mientras todos sus esfuerzos por salvarlos son frustrados por su
      incredulidad. Si alguno de ustedes est&aacute; listo para censurarme por
      descorazonarme y sentir la tentaci&oacute;n de suspender mis esfuerzos,
      perm&iacute;tanme preguntarles, &iquest;qu&eacute; debo hacer?
      &iquest;Qu&eacute; medios debo emplear? &iquest;Qu&eacute; les
      dir&eacute;? &iquest;Qu&eacute; puedo decir que no haya dicho?
      &iquest;Qu&eacute; raz&oacute;n tengo para esperar que si trabajara
      durante el resto del a&ntilde;o, mis esfuerzos no seguir&aacute;n siendo
      infructuosos? &iquest;Dir&aacute;n, tal vez, que Dios puede bendecirlos y
      hacerlos efectivos? Ay, &iquest;c&oacute;mo puedo esperar esto cuando veo
      a tantos, no solo en la congregaci&oacute;n, sino en la iglesia, haciendo
      todo lo posible, con su incredulidad y dureza de coraz&oacute;n, para
      entristecer al Esp&iacute;ritu de Dios y provocarlo a abandonarnos para
      siempre? Somos mucho m&aacute;s indignos de la bendici&oacute;n ahora, que
      al comienzo del a&ntilde;o. Para algunos de ustedes, todo esto puede
      parecer poco m&aacute;s que debilidad y locura, pero si fueran llamados,
      como los ministros de Cristo, a sentarse y contemplar en soledad la verdad
      infalible de la palabra de Dios y las terribles amenazas que contiene; si
      estuvieran obligados a mirar constantemente la muerte y el juicio y el
      mundo eterno, y a contemplar las miserias de los malvados en las regiones
      de la desesperaci&oacute;n; y luego voltear y ver a los vivos
      apresur&aacute;ndose hacia esas miserias, no lo encontrar&iacute;an
      trivial. Pero quiz&aacute;s alg&uacute;n oyente dir&aacute;, puede ofrecer
      consuelo y aliento reflexionar que al menos la iglesia derivar&aacute;
      alg&uacute;n beneficio de las verdades expuestas a ellos. &iquest;La
      iglesia, la iglesia en su estado actual, ofrece aliento? Es cierto,
      algunos pocos lo hacen, y les agradezco de coraz&oacute;n por ello. Pero
      contemplarla como un cuerpo, ofrece cualquier cosa menos aliento. Sin
      embargo, no los juzgar&eacute;, sino que los llamar&eacute; a juzgarse a
      s&iacute; mismos. Dime, profesor&mdash;me dirijo a cada individuo&mdash;
      &iquest;le ofrecer&iacute;a al orador alg&uacute;n aliento saber
      cu&aacute;nto te has afectado por cada uno de los discursos mencionados
      arriba? &iquest;Le ofrecer&iacute;a alg&uacute;n aliento entrar sin ser
      visto en tu armario, escuchar tus oraciones y mirar en tus corazones y ver
      cu&aacute;nto, o m&aacute;s bien, qu&eacute; poco sientes? No dudo en
      verdad que hay armarios y corazones entre ustedes, cuya visi&oacute;n me
      consolar&iacute;a y alentar&iacute;a; pero &iquest;puedes dudar que si yo
      viera la iglesia como Dios la ve, cada rayo de esperanza y consuelo y
      aliento desaparecer&iacute;a de inmediato? De hecho, es el poco efecto que
      la verdad produce en aquellos que profesan creerla, lo que m&aacute;s que
      cualquier otra cosa, ocasiona desaliento. &iquest;Recuerdas, profesor, lo
      que se te dijo al final del serm&oacute;n sobre el gusano que nunca muere,
      y el fuego que no se apaga? &iquest;Ha producido alg&uacute;n efecto
      saludable? &iquest;Recuerdas la afirmaci&oacute;n de que todo aquel que se
      deleita en la ley del Se&ntilde;or y medita en ella d&iacute;a y noche,
      florecer&aacute; y ser&aacute; fruct&iacute;fero como un &aacute;rbol
      plantado junto a los r&iacute;os de agua? &iquest;Eso produjo alg&uacute;n
      efecto? Si pudiera verte afectado adecuadamente por la verdad, si pudiera
      verte escapando de ese esp&iacute;ritu mundano que ahora devora toda la
      vida de tu religi&oacute;n; si pudiera ver algo como una prevalencia
      general de sentimientos y meditaci&oacute;n religiosa entre ustedes, de
      inmediato fortalecer&iacute;a mis manos, alentar&iacute;a mi
      coraz&oacute;n y me animar&iacute;a a trabajar con esperanzas de
      &eacute;xito. Pero en el presente, si se me pregunta en el lenguaje del
      profeta, &iquest;cu&aacute;les son esas heridas en tus manos?, debo
      responder con sus palabras: Son aquellas con las que fui herido en la casa
      de mis amigos.
    </p>
  </body>
</html>
