<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1741-07-08"
    data-author="Jonathan Edwards"
    data-sermon-id="I"
    data-sermon-title="Dios Glorificado En La Dependencia Del Hombre"
    data-sermon-title-original="God Glorified In Man's Dependence"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="Dios Glorificado En La Dependencia Del Hombre"
    />
    <title>Dios Glorificado En La Dependencia Del Hombre</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>Dios Glorificado En La Dependencia Del Hombre</h1>

    <p>
      A fin de que nadie se jacte en su presencia. Mas por &eacute;l
      est&aacute;is vosotros en Cristo Jes&uacute;s, el cual nos ha sido hecho
      por Dios sabidur&iacute;a, justificaci&oacute;n, santificaci&oacute;n y
      redenci&oacute;n; para que, como est&aacute; escrito: El que se
      glor&iacute;a, glor&iacute;ese en el Se&ntilde;or. 1 Corintios 1:29-31
    </p>

    <p>
      Los cristianos a quienes el ap&oacute;stol dirigi&oacute; esta
      ep&iacute;stola viv&iacute;an en una parte del mundo donde la
      sabidur&iacute;a humana era muy estimada; como el ap&oacute;stol observa
      en el vers&iacute;culo 22 de este cap&iacute;tulo, &quot;los griegos
      buscan sabidur&iacute;a&quot;. Corinto no estaba lejos de Atenas, que
      hab&iacute;a sido durante muchos siglos el asiento m&aacute;s famoso de la
      filosof&iacute;a y el aprendizaje en el mundo. Por lo tanto, el
      ap&oacute;stol les se&ntilde;ala c&oacute;mo Dios, a trav&eacute;s del
      evangelio, destruy&oacute; y anul&oacute; su sabidur&iacute;a. Los griegos
      instruidos y sus grandes fil&oacute;sofos, con toda su sabidur&iacute;a,
      no conocieron a Dios, no pudieron encontrar la verdad en cosas divinas.
      Pero, despu&eacute;s de haber hecho lo m&aacute;ximo sin efecto,
      agrad&oacute; a Dios revelarse a s&iacute; mismo por el evangelio, que
      ellos consideraban una necedad. &quot;Escogi&oacute; lo necio del mundo
      para avergonzar a los sabios, y lo d&eacute;bil del mundo para avergonzar
      a lo fuerte, y lo vil del mundo, y lo que es menospreciado, y lo que no
      es, para deshacer lo que es.&quot; Y el ap&oacute;stol les informa en el
      texto por qu&eacute; hizo esto, Para que nadie se glor&iacute;e en su
      presencia, etc. &mdash;En cuyas palabras se puede observar,
    </p>

    <p>
      1. A qu&eacute; aspira Dios en la disposici&oacute;n de las cosas en el
      asunto de la redenci&oacute;n, a saber, que el hombre no se glor&iacute;e
      en s&iacute; mismo, sino solo en Dios; 1 Cor. i. 29, 31. Para que nadie se
      glor&iacute;e en su presencia,&mdash;que, como est&aacute; escrito, El que
      se glor&iacute;a, glor&iacute;ese en el Se&ntilde;or.
    </p>

    <p>
      2. C&oacute;mo se alcanza este fin en la obra de redenci&oacute;n, a
      saber, mediante esa dependencia absoluta e inmediata que los hombres
      tienen de Dios en esa obra, para todo su bien. En la medida en que,
    </p>

    <p>
      Primero, todo el bien que tienen es en y a trav&eacute;s de Cristo;
      &Eacute;l nos ha sido hecho sabidur&iacute;a, justicia,
      santificaci&oacute;n y redenci&oacute;n. Todo el bien de la criatura
      ca&iacute;da y redimida est&aacute; implicado en estas cuatro cosas y no
      puede distribuirse mejor que en ellas; pero Cristo es cada una de ellas
      para nosotros, y no tenemos ninguna de otra manera que en &eacute;l.
      &Eacute;l nos ha sido hecho sabidur&iacute;a por Dios: en &eacute;l
      est&aacute;n todos los verdaderos bienes y la verdadera excelencia del
      entendimiento. La sabidur&iacute;a era algo que los griegos admiraban;
      pero Cristo es la verdadera luz del mundo; es solo a trav&eacute;s de
      &eacute;l que la verdadera sabidur&iacute;a se imparte a la mente. Es en y
      por Cristo que tenemos justicia: es por estar en &eacute;l que somos
      justificados, que nuestros pecados son perdonados y somos recibidos como
      justos en el favor de Dios. Es por Cristo que tenemos
      santificaci&oacute;n: en &eacute;l tenemos verdadera excelencia de
      coraz&oacute;n as&iacute; como de entendimiento; y &eacute;l nos ha sido
      hecho justicia inherente as&iacute; como imputada. Es por Cristo que
      tenemos redenci&oacute;n, o la liberaci&oacute;n actual de toda miseria y
      la concesi&oacute;n de toda felicidad y gloria. As&iacute; que todo
      nuestro bien lo tenemos por Cristo, quien es Dios.
    </p>

    <p>
      En segundo lugar, otro ejemplo en el que aparece nuestra dependencia de
      Dios para todo nuestro bien es este: es Dios quien nos ha dado a Cristo,
      para que tengamos estos beneficios a trav&eacute;s de &eacute;l; &eacute;l
      nos ha sido hecho sabidur&iacute;a, justicia, etc.
    </p>

    <p>
      En tercer lugar, es por &eacute;l que estamos en Cristo Jes&uacute;s, y
      llegamos a tener un inter&eacute;s en &eacute;l, y as&iacute; recibimos
      esas bendiciones que &eacute;l nos ha hecho. Es Dios quien nos da la fe
      mediante la cual nos unimos a Cristo.
    </p>

    <p>
      As&iacute; que en este vers&iacute;culo se muestra nuestra dependencia de
      cada persona de la Trinidad para todo nuestro bien. Dependemos de Cristo,
      el Hijo de Dios, ya que &eacute;l es nuestra sabidur&iacute;a, justicia,
      santificaci&oacute;n y redenci&oacute;n. Dependemos del Padre, quien nos
      ha dado a Cristo, y lo ha hecho ser estas cosas para nosotros. Dependemos
      del Esp&iacute;ritu Santo, porque es de &eacute;l que estamos en Cristo
      Jes&uacute;s; es el Esp&iacute;ritu de Dios quien da fe en &eacute;l, por
      medio de la cual lo recibimos y nos unimos a &eacute;l.
    </p>

    <p>DOCTRINA</p>

    <p>
      &quot;Dios es glorificado en la obra de la redenci&oacute;n en esto, en
      que aparece en ella una dependencia tan absoluta y universal de los
      redimidos de &eacute;l.&quot;&mdash;Aqu&iacute; propongo mostrar, 1&ordm;,
      que hay una dependencia absoluta y universal de los redimidos de Dios para
      todo su bien. Y, 2&ordm;, que Dios es exaltado y glorificado en la obra de
      redenci&oacute;n mediante esto.
    </p>

    <p>
      I. Hay una dependencia absoluta y universal de los redimidos de Dios. La
      naturaleza y el dise&ntilde;o de nuestra redenci&oacute;n son tales, que
      los redimidos est&aacute;n en todo directamente, inmediatamente y
      enteramente dependientes de Dios: dependen de &eacute;l para todo, y
      dependen de &eacute;l en todos los sentidos.
    </p>

    <p>
      Las varias maneras en que la dependencia de un ser puede ser sobre otro
      para su bien, y en las que los redimidos de Jesucristo dependen de Dios
      para todo su bien, son estas, a saber, que tienen todo su bien de
      &eacute;l, y que lo tienen todo a trav&eacute;s de &eacute;l, y que lo
      tienen todo en &eacute;l: Que &eacute;l es la causa y el origen de donde
      provienen todos sus bienes, en esto es de &eacute;l; y que &eacute;l es el
      medio por el cual se obtiene y se transmite, en esto lo tienen a
      trav&eacute;s de &eacute;l; y que &eacute;l es el bien mismo dado y
      transmitido, en esto es en &eacute;l. Ahora bien, aquellos que son
      redimidos por Jesucristo, en todos estos aspectos, dependen muy
      directamente y enteramente de Dios para todo.<br />
      Primero, los redimidos tienen todo su bien de Dios. Dios es el gran autor
      de ello. &Eacute;l es la primera causa, y no solo eso, sino que es la
      &uacute;nica causa adecuada. Es de Dios que tenemos a nuestro Redentor.
      Dios ha provisto un Salvador para nosotros. Jesucristo no solo es de Dios
      en su persona, como el Hijo unig&eacute;nito de Dios, sino que es de Dios
      en cuanto a lo que nos concierne a &eacute;l y a su oficio de Mediador.
      &Eacute;l es el regalo de Dios para nosotros: Dios lo escogi&oacute;,
      ungi&oacute;, le asign&oacute; su obra y lo envi&oacute; al mundo. Y
      as&iacute; como es Dios quien da, tambi&eacute;n es Dios quien acepta al
      Salvador. &Eacute;l da al comprador y ofrece lo comprado.
    </p>

    <p>
      Es de Dios que Cristo se convierta en nuestro, que seamos llevados a
      &eacute;l y unidos a &eacute;l. Es de Dios que recibamos la fe para
      acercarnos a &eacute;l, para que podamos tener inter&eacute;s en
      &eacute;l. Efesios 2:8, &quot;Porque por gracia sois salvos por medio de
      la fe; y esto no de vosotros, pues es don de Dios.&quot; Es de Dios que
      recibimos realmente todos los beneficios que Cristo ha comprado. Es Dios
      quien perdona y justifica, y nos libra de descender al infierno; y a su
      favor son recibidos los redimidos cuando son justificados. As&iacute;, es
      Dios quien nos libra del dominio del pecado, nos limpia de nuestra
      suciedad y nos cambia de nuestra deformidad. Es de Dios que los redimidos
      reciben toda su verdadera excelencia, sabidur&iacute;a y santidad; y eso
      de dos maneras, a saber, ya que el Esp&iacute;ritu Santo por quien estas
      cosas son inmediatamente obradas es de Dios, procede de &eacute;l y es
      enviado por &eacute;l; y tambi&eacute;n dado que el Esp&iacute;ritu Santo
      mismo es Dios, por cuya operaci&oacute;n y presencia se confiere y
      mantiene el conocimiento de Dios y las cosas divinas, una
      disposici&oacute;n santa y toda gracia. Y aunque se utilizan medios al
      conferir gracia a las almas de los hombres, es de Dios que tenemos estos
      medios de gracia, y es &eacute;l quien los hace efectivos. Es de Dios que
      tenemos las Sagradas Escrituras; son su palabra. Es de Dios que tenemos
      ordenanzas, y su eficacia depende de la influencia inmediata de su
      Esp&iacute;ritu. Los ministros del evangelio son enviados por Dios, y toda
      su suficiencia es de &eacute;l.&mdash;2 Corintios 4:7, &quot;Pero tenemos
      este tesoro en vasos de barro, para que la excelencia del poder sea de
      Dios, y no de nosotros.&quot; Su &eacute;xito depende total y
      absolutamente de la bendici&oacute;n e influencia inmediata de Dios.
    </p>

    <p>
      1. Los redimidos tienen todo de la gracia de Dios. Fue por pura gracia que
      Dios nos dio a su Hijo unig&eacute;nito. La gracia es grande en
      proporci&oacute;n a la excelencia de lo que se da. El regalo fue
      infinitamente precioso, porque era de una persona infinitamente digna, una
      persona de gloria infinita; y tambi&eacute;n porque era de una persona
      infinitamente cercana y querida para Dios. La gracia es grande en
      proporci&oacute;n al beneficio que se nos da en &eacute;l. El beneficio es
      doblemente infinito, en el sentido de que en &eacute;l tenemos la
      liberaci&oacute;n de una miseria infinita, porque es eterna, y
      tambi&eacute;n recibimos gozo y gloria eternos. La gracia al otorgar este
      regalo es grande en relaci&oacute;n a nuestra indignidad a quien se le
      otorga; en lugar de merecer tal regalo, merec&iacute;amos infinitamente
      mal de las manos de Dios. La gracia es grande seg&uacute;n la manera de
      dar, o en proporci&oacute;n a la humillaci&oacute;n y el costo del
      m&eacute;todo y los medios por los cuales se ha hecho camino para recibir
      este don. Nos lo dio para habitar entre nosotros; nos lo dio encarnado, o
      en nuestra naturaleza; y en semejantes, aunque sin pecado, debilidades.
      Nos lo dio en un estado bajo y afligido; y no solo eso, sino como
      sacrificado, para que pudiera ser un fest&iacute;n para nuestras almas.
    </p>

    <p>
      La gracia de Dios al otorgar este don es completamente libre. Era algo que
      Dios no estaba obligado a otorgar. Podr&iacute;a haber rechazado al hombre
      ca&iacute;do, como hizo con los &aacute;ngeles ca&iacute;dos. Era algo que
      nunca hicimos nada para merecer; se otorg&oacute; mientras a&uacute;n
      &eacute;ramos enemigos, y antes de que hubi&eacute;ramos siquiera
      arrepentido. Fue del amor de Dios que no vio en nosotros ninguna
      excelencia que lo atrajera; y fue sin expectativa de ser recompensado por
      ello. Y es por pura gracia que los beneficios de Cristo se aplican a
      ciertas personas en particular. Aquellos que son llamados y santificados
      atribuyen esto solo al benepl&aacute;cito de la bondad de Dios, por la
      cual son distinguidos. &Eacute;l es soberano, y tiene misericordia de
      quien quiera tenerla.
    </p>

    <p>
      Ahora el hombre tiene una mayor dependencia en la gracia de Dios que antes
      de la ca&iacute;da. Depende de la bondad libre de Dios por mucho
      m&aacute;s de lo que hac&iacute;a entonces. Entonces depend&iacute;a de la
      bondad de Dios para conferir la recompensa de la obediencia perfecta;
      porque Dios no estaba obligado a prometer y otorgar esa recompensa. Pero
      ahora dependemos de la gracia de Dios por mucho m&aacute;s; necesitamos de
      la gracia no solo para otorgarnos gloria, sino para librarnos del infierno
      y la ira eterna. Bajo el primer pacto depend&iacute;amos de la bondad de
      Dios para que nos diera la recompensa de la justicia; y as&iacute; lo
      hacemos ahora, pero necesitamos de la gracia libre y soberana de Dios para
      darnos esa justicia; para perdonar nuestro pecado y liberarnos de la culpa
      e inmenso dem&eacute;rito del mismo.
    </p>

    <p>
      Y as&iacute; como dependemos de la bondad de Dios por m&aacute;s ahora que
      bajo el primer pacto, tambi&eacute;n dependemos de una bondad mucho mayor,
      m&aacute;s libre y maravillosa. Ahora dependemos m&aacute;s de la buena
      voluntad arbitraria y soberana de Dios. Est&aacute;bamos en nuestro primer
      estado dependiendo de Dios para la santidad. Recibimos nuestra justicia
      original de &eacute;l; pero entonces la santidad no se otorgaba de una
      manera de buena voluntad soberana como lo es ahora. El hombre fue creado
      santo, porque le correspond&iacute;a a Dios crear a todos sus criaturas
      razonables santas. Habr&iacute;a sido un desprestigio para la santidad de
      la naturaleza de Dios, si hubiera hecho una criatura inteligente
      imp&iacute;a. Pero ahora, cuando el hombre ca&iacute;do es hecho santo, es
      por pura y arbitraria gracia; Dios puede negar para siempre la santidad a
      la criatura ca&iacute;da si lo desea, sin ning&uacute;n desprestigio para
      ninguna de sus perfecciones.<br />
      Y no solo somos m&aacute;s dependientes de la gracia de Dios, sino que
      nuestra dependencia es mucho m&aacute;s evidente, porque nuestra propia
      insuficiencia e indefensi&oacute;n son mucho m&aacute;s claras en nuestro
      estado ca&iacute;do y perdido de lo que eran antes de ser pecadores o
      miserables. Somos m&aacute;s visiblemente dependientes de Dios para la
      santidad porque primero somos pecadores y completamente contaminados, y
      luego santos. As&iacute; que la producci&oacute;n del efecto es
      perceptible y su derivaci&oacute;n de Dios m&aacute;s obvia. Si el hombre
      siempre hubiera sido santo, no ser&iacute;a tan evidente que la santidad
      no era necesariamente una cualificaci&oacute;n inseparable de la
      naturaleza humana. As&iacute; somos m&aacute;s visiblemente dependientes
      de la gracia gratuita para el favor de Dios, porque primero somos
      justamente objeto de su desagrado y luego somos recibidos en su favor.
      Somos m&aacute;s visiblemente dependientes de Dios para la felicidad,
      siendo primero miserables y luego felices. Es m&aacute;s visiblemente
      libre y sin m&eacute;rito en nosotros, porque en realidad carecemos de
      cualquier tipo de excelencia para merecer, si es que pudiera haber algo
      como el m&eacute;rito en la excelencia de la criatura. Y no solo carecemos
      de verdadera excelencia, sino que estamos llenos de, y completamente
      contaminados con, lo que es infinitamente odioso. Todo nuestro bien es
      m&aacute;s evidentemente de Dios, porque primero estamos desnudos y
      completamente desprovistos de cualquier bien, y luego enriquecidos con
      todo bien.
    </p>

    <p>
      2. Recibimos todo del poder de Dios. La redenci&oacute;n del hombre a
      menudo se describe como una obra de poder maravilloso adem&aacute;s de
      gracia. El gran poder de Dios se manifiesta al llevar a un pecador de su
      estado bajo, desde las profundidades del pecado y la miseria, a un estado
      exaltado de santidad y felicidad. Efesios 1:19: &quot;Y cu&aacute;l es la
      supereminente grandeza de su poder para con nosotros los que creemos,
      seg&uacute;n la operaci&oacute;n del poder de su fuerza.&quot;
    </p>

    <p>
      Dependemos del poder de Dios en cada paso de nuestra redenci&oacute;n.
      Dependemos del poder de Dios para convertirnos, darnos fe en Jesucristo y
      la nueva naturaleza. Es una obra de creaci&oacute;n: &quot;Si alguno
      est&aacute; en Cristo, nueva criatura es,&quot; 2 Corintios 5:17.
      &quot;Somos creados en Cristo Jes&uacute;s,&quot; Efesios 2:10. La
      criatura ca&iacute;da no puede alcanzar verdadera santidad, sino a
      trav&eacute;s de ser creada nuevamente. Efesios 4:24: &quot;Y
      vest&iacute;os del nuevo hombre, creado seg&uacute;n Dios en la justicia y
      santidad de la verdad.&quot; Es una resurrecci&oacute;n de entre los
      muertos. Colosenses 2:12-13: &quot;En el cual tambi&eacute;n fuisteis
      resucitados con &eacute;l mediante la fe en el poder de Dios, que lo
      levant&oacute; de los muertos.&quot; S&iacute;, es una obra m&aacute;s
      gloriosa del poder que la mera creaci&oacute;n o resucitar un cuerpo
      muerto, en que el efecto alcanzado es mayor y m&aacute;s excelente. Ese
      ser santo y feliz, y vida espiritual, que se produce en la obra de
      conversi&oacute;n, es un efecto mucho mayor y m&aacute;s glorioso que el
      mero ser y vida. Y el estado del que se hace el cambio &mdash;una muerte
      en el pecado, una corrupci&oacute;n total de la naturaleza y una
      profundidad de miseria&mdash; est&aacute; mucho m&aacute;s alejado del
      estado alcanzado, que la mera muerte o la no existencia.
    </p>

    <p>
      Es tambi&eacute;n por el poder de Dios que somos preservados en un estado
      de gracia. 1 Pedro 1:5: &quot;Que sois guardados por el poder de Dios
      mediante la fe, para alcanzar la salvaci&oacute;n.&quot; As&iacute; como
      la gracia es primero de Dios, as&iacute; es continuamente de &eacute;l, y
      mantenida por &eacute;l, tanto como la luz en la atm&oacute;sfera es todo
      el d&iacute;a del sol, as&iacute; como al amanecer o al salir del sol. Los
      hombres dependen del poder de Dios para cada ejercicio de gracia, y para
      continuar esa obra en el coraz&oacute;n, para someter el pecado y la
      corrupci&oacute;n, aumentar los principios santos y permitir producir
      fruto en buenas obras. El hombre depende del poder divino para llevar la
      gracia a su perfecci&oacute;n, hacer el alma completamente amable en la
      gloriosa semejanza de Cristo, y llenarla de una alegr&iacute;a y
      bienaventuranza satisfactorias; y para resucitar el cuerpo a la vida, y a
      tal estado perfecto que sea adecuado para una habitaci&oacute;n y
      &oacute;rgano para un alma tan perfeccionada y bendecida. Estos son los
      efectos m&aacute;s gloriosos del poder de Dios, que se ven en la serie de
      los actos de Dios con respecto a las criaturas.
    </p>

    <p>
      El hombre depend&iacute;a del poder de Dios en su primer estado, pero
      ahora depende m&aacute;s de su poder; necesita que el poder de Dios haga
      m&aacute;s cosas por &eacute;l, y depende de un ejercicio m&aacute;s
      maravilloso de su poder. Fue un efecto del poder de Dios hacer al hombre
      santo al principio: pero m&aacute;s notablemente ahora, porque hay mucha
      oposici&oacute;n y dificultad en el camino. Es un efecto m&aacute;s
      glorioso del poder hacer santo lo que estaba tan depravado y bajo el
      dominio del pecado, que conferir santidad a lo que antes no ten&iacute;a
      algo contrario. Es una obra m&aacute;s gloriosa del poder rescatar un alma
      de las manos del diablo, y de los poderes de las tinieblas, y llevarla a
      un estado de salvaci&oacute;n, que conferir santidad donde no hab&iacute;a
      preposici&oacute;n u oposici&oacute;n. Lucas 11:21-22: &quot;Cuando el
      hombre fuerte armado guarda su palacio, en paz est&aacute; lo que posee;
      pero cuando viene otro m&aacute;s fuerte que &eacute;l, y le vence, le
      quita todas sus armas en que confiaba, y reparte el bot&iacute;n.&quot;
      As&iacute; es una obra m&aacute;s gloriosa del poder sostener un alma en
      un estado de gracia y santidad, y llevarla adelante hasta que sea llevada
      a la gloria, cuando hay tanto pecado permaneciendo en el coraz&oacute;n
      resistiendo, y Satan&aacute;s con todas sus fuerzas oponi&eacute;ndose,
      que habr&iacute;a sido mantener al hombre de caer al principio, cuando
      Satan&aacute;s no ten&iacute;a nada en el hombre.--As&iacute; hemos
      mostrado c&oacute;mo los redimidos dependen de Dios para todo su bien, ya
      que todo lo tienen de &eacute;l.<br />
      En segundo lugar, tambi&eacute;n dependen de Dios para todo, ya que todo
      lo tienen a trav&eacute;s de &eacute;l. Dios es el medio de ello,
      as&iacute; como el autor y fuente. Todo lo que tenemos, sabidur&iacute;a,
      el perd&oacute;n del pecado, liberaci&oacute;n del infierno,
      aceptaci&oacute;n en el favor de Dios, gracia y santidad, verdadero
      consuelo y felicidad, vida eterna y gloria, viene de Dios por un Mediador;
      y este Mediador es Dios; en este Mediador tenemos una dependencia
      absoluta, ya que &eacute;l es a trav&eacute;s de quien recibimos todo.
      As&iacute; que aqu&iacute; hay otra forma en la que dependemos de Dios
      para todo lo bueno. Dios no solo nos da el Mediador y acepta su
      mediaci&oacute;n, y de su poder y gracia nos otorga las cosas compradas
      por el Mediador; sino que &eacute;l, el Mediador, es Dios.
    </p>

    <p>
      Nuestras bendiciones son lo que tenemos por compra; y la compra se hace a
      Dios, las bendiciones se compran de &eacute;l, y Dios da al comprador; y
      no solo eso, sino que Dios es el comprador. S&iacute;, Dios es tanto el
      comprador como el precio; porque Cristo, que es Dios, compr&oacute; estas
      bendiciones para nosotros, ofreci&eacute;ndose a s&iacute; mismo como el
      precio de nuestra salvaci&oacute;n. Compr&oacute; la vida eterna por el
      sacrificio de s&iacute; mismo. Heb. vii. 27. &quot;Se ofreci&oacute; a
      s&iacute; mismo.&quot; Y ix. 26. &quot;Se ha manifestado para quitar el
      pecado por el sacrificio de s&iacute; mismo.&quot; De hecho, fue la
      naturaleza humana la que se ofreci&oacute;; pero era la misma persona con
      la divina, y por lo tanto era un precio infinito.
    </p>

    <p>
      As&iacute; como tenemos nuestro bien a trav&eacute;s de Dios, dependemos
      de &eacute;l de una manera que el hombre en su primer estado no
      ten&iacute;a. El hombre deb&iacute;a tener vida eterna entonces a
      trav&eacute;s de su propia justicia; por lo que depend&iacute;a en parte
      de lo que estaba en &eacute;l mismo; pues dependemos de aquello a
      trav&eacute;s de lo cual tenemos nuestro bien, as&iacute; como de aquello
      de lo cual lo obtenemos; y aunque la justicia del hombre de la que
      entonces depend&iacute;a era de hecho de Dios, era suya propia, estaba
      inherente en &eacute;l mismo; as&iacute; que su dependencia no era tan
      inmediata en Dios. Pero ahora la justicia de la que dependemos no
      est&aacute; en nosotros mismos, sino en Dios. Somos salvados a
      trav&eacute;s de la justicia de Cristo: &Eacute;l es hecho para nosotros
      justicia; y por lo tanto se profetiza de &eacute;l, Jer. xxiii. 6. bajo
      ese nombre, &quot;Jehov&aacute; justicia nuestra.&quot; En que la justicia
      por la cual somos justificados es la justicia de Cristo, es la justicia de
      Dios. 2 Cor. v. 21. &quot;Para que fu&eacute;semos hechos justicia de Dios
      en &eacute;l.&quot;--As&iacute; en la redenci&oacute;n no solo tenemos
      todas las cosas de Dios, sino por y a trav&eacute;s de &eacute;l, 1 Cor.
      viii. 6. &quot;Para nosotros, sin embargo, solo hay un Dios, el Padre, de
      quien son todas las cosas, y nosotros en &eacute;l; y un Se&ntilde;or
      Jesucristo, por quien son todas las cosas, y nosotros por &eacute;l.&quot;
    </p>

    <p>
      En tercer lugar, los redimidos tienen todo su bien en Dios. No solo lo
      tenemos de &eacute;l, y a trav&eacute;s de &eacute;l, sino que consiste en
      &eacute;l; &eacute;l es todo nuestro bien.--El bien de los redimidos es
      objetivo o inherente. Por su bien objetivo, me refiero a ese objeto
      extr&iacute;nseco, cuya posesi&oacute;n y disfrute los hace felices. Su
      bien inherente es esa excelencia o placer que est&aacute; en el alma
      misma. Con respecto a ambos, los redimidos tienen todo su bien en Dios, o
      lo que es lo mismo, Dios mismo es todo su bien.
    </p>

    <p>
      1. Los redimidos tienen todo su bien objetivo en Dios. Dios mismo es el
      gran bien al cual son llevados a la posesi&oacute;n y disfrute por la
      redenci&oacute;n. &Eacute;l es el bien m&aacute;s elevado, y la suma de
      todo ese bien que Cristo compr&oacute;. Dios es la herencia de los santos;
      &eacute;l es la porci&oacute;n de sus almas. Dios es su riqueza y tesoro,
      su alimento, su vida, su morada, su ornamento y diadema, y su honor y
      gloria eternos. No tienen a nadie en el cielo sino a Dios; &eacute;l es el
      gran bien al que los redimidos son recibidos en la muerte, y al cual se
      elevar&aacute;n al final del mundo. El Se&ntilde;or Dios es la luz de la
      Jerusal&eacute;n celestial; y es el &quot;r&iacute;o del agua de
      vida&quot; que corre, y &quot;el &aacute;rbol de vida que crece, en medio
      del para&iacute;so de Dios.&quot; Las gloriosas excelencias y belleza de
      Dios ser&aacute;n lo que entretenga para siempre las mentes de los santos,
      y el amor de Dios ser&aacute; su banquete eterno. Los redimidos de hecho
      disfrutar&aacute;n de otras cosas; disfrutar&aacute;n de los
      &aacute;ngeles, y disfrutar&aacute;n el uno del otro; pero lo que
      disfrutar&aacute;n en los &aacute;ngeles, o en el otro, o en cualquier
      otra cosa que les brinde delicia y felicidad, ser&aacute; lo que
      ver&aacute;n de Dios en ellos.
    </p>

    <p>
      2. Los redimidos tienen todo su bien inherente en Dios. El bien inherente
      es de dos tipos; es excelencia o placer. Estos los redimidos no solo los
      derivan de Dios, como causados por &eacute;l, sino que los tienen en
      &eacute;l. Tienen excelencia espiritual y gozo por una especie de
      participaci&oacute;n de Dios. Son hechos excelentes por una
      comunicaci&oacute;n de la excelencia de Dios. Dios pone su propia belleza,
      es decir, su hermosa semejanza, en sus almas. Son hechos part&iacute;cipes
      de la naturaleza divina, o imagen moral de Dios, 2 Ped. i. 4. Son santos
      por ser hechos part&iacute;cipes de la santidad de Dios, Heb. xii. 10. Los
      santos son hermosos y bendecidos por una comunicaci&oacute;n de la
      santidad y gozo de Dios, como la luna y los planetas son brillantes por la
      luz del sol. El santo tiene gozo y placer espiritual por una especie de
      efusi&oacute;n de Dios en el alma. En estas cosas los redimidos tienen
      comuni&oacute;n con Dios; es decir, participan con &eacute;l y de
      &eacute;l.<br />
      Los santos tienen su excelencia espiritual y bienaventuranza por el don
      del Esp&iacute;ritu Santo y su morada en ellos. No solo son causados por
      el Esp&iacute;ritu Santo, sino que est&aacute;n en &eacute;l como su
      principio. El Esp&iacute;ritu Santo, al hacerse habitante, es un principio
      vital en el alma. &Eacute;l, al actuar en, sobre y con el alma, se
      convierte en una fuente de verdadera santidad y gozo, como un manantial de
      agua, por la expresi&oacute;n y difusi&oacute;n de s&iacute; mismo. Juan
      4:14, &quot;Mas el que bebiere del agua que yo le dar&eacute;, no
      tendr&aacute; sed jam&aacute;s; sino que el agua que yo le dar&eacute;
      ser&aacute; en &eacute;l una fuente de agua que salte para vida
      eterna.&quot; Comparado con cap. 7:38-39, &quot;El que cree en m&iacute;,
      como dice la Escritura, de su interior correr&aacute;n r&iacute;os de agua
      viva. Esto dijo del Esp&iacute;ritu que hab&iacute;an de recibir los que
      creyesen en &eacute;l.&quot; La suma de lo que Cristo ha comprado para
      nosotros es ese manantial de agua mencionado en el primer pasaje, y esos
      r&iacute;os de agua viva mencionados en el segundo. Y la suma de las
      bendiciones que los redimidos recibir&aacute;n en el cielo es ese
      r&iacute;o de agua de vida que procede del trono de Dios y del Cordero,
      Apocalipsis 22:1. Lo que sin duda significa lo mismo que esos r&iacute;os
      de agua viva, explicado en Juan 7:38-39, llamado en otros lugares &quot;el
      r&iacute;o de los deleites de Dios.&quot; En esto consiste la plenitud del
      bien que los santos reciben de Cristo. Es al participar del
      Esp&iacute;ritu Santo que tienen comuni&oacute;n con Cristo en su
      plenitud. Dios ha dado el Esp&iacute;ritu sin medida a &eacute;l; y ellos
      reciben de su plenitud, gracia sobre gracia. Esta es la suma de la
      herencia de los santos; y por eso ese poquito del Esp&iacute;ritu Santo
      que los creyentes tienen en este mundo se dice que es la garant&iacute;a
      de su herencia, 2 Cor. 1:22, &quot;Quien tambi&eacute;n nos sell&oacute;,
      y nos dio las arras del Esp&iacute;ritu en nuestros corazones.&quot; Y
      cap&iacute;tulo 5:5, &quot;Mas el que nos hizo para esto mismo es Dios,
      quien nos ha dado las arras del Esp&iacute;ritu.&quot; Y &quot;Fuisteis
      sellados con el Esp&iacute;ritu Santo de la promesa, que es la
      garant&iacute;a de nuestra herencia hasta la redenci&oacute;n de la
      posesi&oacute;n comprada.&quot;
    </p>

    <p>
      El Esp&iacute;ritu Santo y las cosas buenas se hablan en las Escrituras
      como si fueran lo mismo; como si el Esp&iacute;ritu de Dios comunicado al
      alma comprendiera todas las cosas buenas, &quot;&iquest;Cu&aacute;nto
      m&aacute;s vuestro Padre celestial dar&aacute; cosas buenas a los que le
      pidan?&quot; En Lucas es, vers&iacute;culo 11:13,
      &quot;&iquest;Cu&aacute;nto m&aacute;s vuestro Padre celestial dar&aacute;
      el Esp&iacute;ritu Santo a los que se lo pidan?&quot; Esta es la suma de
      las bendiciones que Cristo muri&oacute; para obtener y el tema de las
      promesas del evangelio. G&aacute;latas 3:13-14, &quot;Fue hecho
      maldici&oacute;n por nosotros para que recibi&eacute;ramos la promesa del
      Esp&iacute;ritu mediante la fe.&quot; El Esp&iacute;ritu de Dios es la
      gran promesa del Padre, Lucas 24:49, &quot;He aqu&iacute;, yo env&iacute;o
      la promesa de mi Padre sobre vosotros.&quot; Por tanto, el Esp&iacute;ritu
      de Dios es llamado &quot;el Esp&iacute;ritu de la promesa,&quot; Efesios
      1:33. Esta cosa prometida Cristo la recibi&oacute; y le fue dada en su
      mano, tan pronto como termin&oacute; la obra de nuestra redenci&oacute;n,
      para concederla a todos los que hab&iacute;a redimido; &quot;As&iacute;
      que siendo exaltado por la diestra de Dios, y habiendo recibido del Padre
      la promesa del Esp&iacute;ritu Santo, ha derramado esto que vosotros veis
      y o&iacute;s.&quot; De modo que toda la santidad y felicidad de los
      redimidos est&aacute; en Dios. Est&aacute; en las comunicaciones, morada y
      acci&oacute;n del Esp&iacute;ritu de Dios. La santidad y la felicidad
      est&aacute;n en el fruto, aqu&iacute; y en el futuro, porque Dios mora en
      ellos y ellos en Dios.
    </p>

    <p>
      As&iacute; Dios nos ha dado al Redentor, y es por &eacute;l que nuestro
      bien es adquirido. As&iacute; Dios es el Redentor y el precio; y
      tambi&eacute;n es el bien adquirido. As&iacute; que todo lo que tenemos es
      de Dios, y por medio de &eacute;l, y en &eacute;l. &quot;Porque de
      &eacute;l, y por &eacute;l, y para &eacute;l, o en &eacute;l, son todas
      las cosas.&quot; Lo mismo en el griego que aqu&iacute; se traduce para
      &eacute;l, se traduce en &eacute;l, 1 Cor. 8:6.
    </p>

    <p>
      II. Dios es glorificado en la obra de redenci&oacute;n por este medio, a
      saber, por haber tan gran y universal dependencia de los redimidos de
      &eacute;l.
    </p>

    <p>
      1. El hombre tiene tanto mayor motivo y obligaci&oacute;n de notar y
      reconocer las perfecciones de Dios y su total suficiencia. Cuanto mayor es
      la dependencia de la criatura en las perfecciones de Dios, y cuanto mayor
      es su preocupaci&oacute;n con ellas, tanto mayor oportunidad tiene de
      notar estas. Cuanto mayor preocupaci&oacute;n tiene alguien con el poder y
      la gracia de Dios, y depende de ellos, tanto mayor oportunidad tiene de
      notar ese poder y gracia. Cuanto mayor y m&aacute;s inmediata es la
      dependencia en la santidad divina, tanto mayor oportunidad de notar y
      reconocerla. Cuanto mayor y m&aacute;s absoluta es nuestra dependencia en
      las perfecciones divinas, pertenecientes a las varias personas de la
      Trinidad, tanto mayor oportunidad tenemos de observar y reconocer la
      gloria divina de cada una de ellas. Aquello con lo que m&aacute;s tenemos
      que ver, est&aacute; sin duda m&aacute;s en el camino de nuestra
      observaci&oacute;n y atenci&oacute;n; y este tipo de preocupaci&oacute;n
      con algo, es decir, la dependencia, tiende especialmente a mandar y
      obligar la atenci&oacute;n y la observaci&oacute;n. Aquellas cosas en las
      que no dependemos mucho, es f&aacute;cil de ignorar; pero apenas podemos
      hacer otra cosa que atender lo que depende en gran medida de nosotros. Por
      raz&oacute;n de nuestra gran dependencia en Dios y sus perfecciones, y en
      tantos aspectos, &eacute;l y su gloria est&aacute;n m&aacute;s
      directamente en nuestra vista, hacia dondequiera que dirijamos nuestros
      ojos.<br />
      Tenemos una mayor ocasi&oacute;n para notar la autosuficiencia de Dios
      cuando toda nuestra suficiencia depende de &eacute;l en todos los
      aspectos. Tenemos m&aacute;s oportunidad de contemplarlo como un bien
      infinito y como la fuente de todo bien. Tal dependencia de Dios demuestra
      su autosuficiencia. Cuanta m&aacute;s dependencia tiene la criatura de
      Dios, m&aacute;s evidente se vuelve la vacuidad de la criatura en
      s&iacute; misma; y cuanto mayor es esta vacuidad, mayor debe ser la
      plenitud del Ser que la abastece. Tener todo de Dios muestra la plenitud
      de su poder y gracia; tener todo a trav&eacute;s de &eacute;l muestra la
      plenitud de su m&eacute;rito y dignidad; y tener todo en &eacute;l
      demuestra su plenitud de belleza, amor y felicidad. Los redimidos, debido
      a la magnitud de su dependencia de Dios, no solo tienen una mayor
      ocasi&oacute;n sino tambi&eacute;n obligaci&oacute;n de contemplar y
      reconocer la gloria y plenitud de Dios. &iexcl;Qu&eacute; irrazonable e
      ingratos ser&iacute;amos si no reconoci&eacute;ramos esa suficiencia y
      gloria de la que dependemos absolutamente, inmediatamente y
      universalmente!
    </p>

    <p>
      2. Aqu&iacute; se demuestra cu&aacute;n grande es la gloria de Dios
      considerada comparativamente, o en comparaci&oacute;n con la de la
      criatura. Con la criatura siendo as&iacute; totalmente y universalmente
      dependiente de Dios, parece que la criatura no es nada y que Dios es todo.
      Aqu&iacute; se ve que Dios est&aacute; infinitamente por encima de
      nosotros; que la fuerza, sabidur&iacute;a y santidad de Dios son
      infinitamente mayores que las nuestras. Por m&aacute;s grande y glorioso
      que la criatura considere a Dios, si no es consciente de la diferencia
      entre Dios y &eacute;l, como para ver que la gloria de Dios es grande en
      comparaci&oacute;n con la suya, no estar&aacute; dispuesto a darle a Dios
      la gloria que corresponde a su nombre. Si la criatura, en alg&uacute;n
      aspecto, se coloca al mismo nivel que Dios, o se exalta en competencia con
      &eacute;l, por m&aacute;s que pueda considerar que gran honor y profundo
      respeto pertenecen a Dios desde aquellos que est&aacute;n a mayor
      distancia, no ser&aacute; tan consciente de que le es debido desde
      &eacute;l. Cuanto m&aacute;s los hombres se exaltan a s&iacute; mismos,
      menos estar&aacute;n dispuestos a exaltar a Dios. Es ciertamente lo que
      Dios pretende en la disposici&oacute;n de las cosas en la redenci&oacute;n
      (si permitimos que las Escrituras sean una revelaci&oacute;n de la mente
      de Dios), que Dios aparezca lleno, y el hombre en s&iacute; mismo
      vac&iacute;o, que Dios aparezca todo, y el hombre nada. Es el declarado
      prop&oacute;sito de Dios que otros no &quot;se glor&iacute;en en su
      presencia,&quot; lo que implica que es su prop&oacute;sito elevar su
      propia gloria comparativa. Cuanto m&aacute;s el hombre &quot;se
      glor&iacute;a en la presencia de Dios,&quot; menos gloria se le atribuye a
      Dios.
    </p>

    <p>
      3. Al estar as&iacute; ordenado que la criatura tenga una dependencia tan
      absoluta y universal de Dios, se hace provisi&oacute;n para que Dios tenga
      nuestras almas enteras, y sea el objeto de nuestro respeto indiviso. Si
      nuestra dependencia fuera en parte de Dios y en parte de otra cosa, el
      respeto del hombre se dividir&iacute;a entre esas diferentes cosas de las
      que dependiera. As&iacute; ser&iacute;a si dependi&eacute;ramos de Dios
      solo para una parte de nuestro bien, y de nosotros mismos, u otro ser,
      para otra parte: o si tuvi&eacute;ramos nuestro bien solo de Dios y a
      trav&eacute;s de otro que no fuera Dios, y en algo distinto de ambos,
      nuestros corazones se dividir&iacute;an entre el bien mismo, y aquel de
      quien, y aquel a trav&eacute;s de quien, lo recibimos. Pero ahora no hay
      ocasi&oacute;n para esto, ya que Dios no solo es aquel de quien tenemos
      todo bien, sino tambi&eacute;n a trav&eacute;s del cual, y es ese bien
      mismo, que tenemos de &eacute;l y a trav&eacute;s de &eacute;l. De modo
      que cualquier cosa que atraiga nuestro respeto, la tendencia sigue
      directamente hacia Dios; todo se une en &eacute;l como el centro.
    </p>

    <p>APLICACI&Oacute;N</p>

    <p>
      1. Podemos observar aqu&iacute; la maravillosa sabidur&iacute;a de Dios,
      en la obra de la redenci&oacute;n. Dios ha hecho del vac&iacute;o y la
      miseria del hombre, de su estado bajo, perdido y arruinado, en el que se
      hundi&oacute; por la ca&iacute;da, una ocasi&oacute;n para el mayor avance
      de su propia gloria, como en otras formas, as&iacute; particularmente en
      esta, que ahora hay una dependencia mucho m&aacute;s universal y evidente
      del hombre en Dios. Aunque Dios se complazca en levantar al hombre de ese
      abismo sombr&iacute;o de pecado y aflicci&oacute;n en el que cay&oacute;,
      y lo exalte en excelencia y honor, y a un alto grado de gloria y
      bienaventuranza, la criatura no tiene nada en ning&uacute;n aspecto de
      qu&eacute; gloriarse; toda la gloria evidentemente pertenece a Dios, todo
      est&aacute; en una mera, y muy absoluta, y divina dependencia del Padre,
      Hijo y Esp&iacute;ritu Santo. Y cada persona de la Trinidad es igualmente
      glorificada en esta obra: hay una dependencia absoluta de la criatura en
      cada uno para todo: todo es del Padre, todo a trav&eacute;s del Hijo, y
      todo en el Esp&iacute;ritu Santo. As&iacute;, Dios aparece en la obra de
      la redenci&oacute;n como todo en todo. Es adecuado que &eacute;l, quien
      es, y no hay otro, sea el Alfa y Omega, el primero y el &uacute;ltimo,
      todo y el &uacute;nico, en esta obra.<br />
      2. Por lo tanto, aquellas doctrinas y planes de divinidad que en cualquier
      aspecto se oponen a tal dependencia absoluta y universal de Dios,
      menoscaban su gloria y frustran el prop&oacute;sito de nuestra
      redenci&oacute;n. Y tales son aquellos esquemas que colocan a la criatura
      en el lugar de Dios, en cualquiera de los aspectos mencionados, que
      exaltan al hombre al lugar del Padre, Hijo o Esp&iacute;ritu Santo, en
      cualquier cosa relacionada con nuestra redenci&oacute;n. Aunque puedan
      permitir una dependencia del redimido de Dios, niegan una dependencia que
      sea tan absoluta y universal. Reconocen una dependencia total de Dios para
      algunas cosas, pero no para otras; reconocen que dependemos de Dios para
      el don y la aceptaci&oacute;n de un Redentor, pero niegan una dependencia
      tan absoluta de &eacute;l para lograr un inter&eacute;s en el Redentor.
      Reconocen una dependencia absoluta del Padre por dar a su Hijo, y del Hijo
      por llevar a cabo la redenci&oacute;n, pero no una dependencia completa
      del Esp&iacute;ritu Santo para la conversi&oacute;n y estar en Cristo, y
      as&iacute; acceder a un t&iacute;tulo para sus beneficios. Reconocen una
      dependencia de Dios para los medios de gracia, pero no absolutamente para
      el beneficio y &eacute;xito de esos medios; una dependencia parcial del
      poder de Dios, para obtener y ejercer santidad, pero no una mera
      dependencia de la gracia soberana y arbitraria de Dios. Reconocen una
      dependencia de la gracia gratuita de Dios para una recepci&oacute;n en su
      favor, en la medida en que es sin m&eacute;rito propio, pero no como algo
      que se obtiene o se mueve con alguna excelencia. Reconocen una dependencia
      parcial de Cristo, como aquel a trav&eacute;s del cual tenemos vida, por
      haber adquirido nuevos t&eacute;rminos de vida, pero a&uacute;n sostienen
      que la justicia a trav&eacute;s de la cual tenemos vida reside
      inherentemente en nosotros, como era bajo el primer pacto. Ahora bien,
      cualquier esquema que sea inconsistente con nuestra total dependencia de
      Dios para todo, y de tenerlo todo de &eacute;l, a trav&eacute;s de
      &eacute;l, y en &eacute;l, es contrario al dise&ntilde;o y tenor del
      evangelio, y le quita aquello que Dios considera su brillo y gloria.
    </p>

    <p>
      3. De aqu&iacute; podemos aprender una raz&oacute;n por la cual la fe es
      por la que llegamos a tener inter&eacute;s en esta redenci&oacute;n;
      porque se incluye en la naturaleza de la fe, un reconocimiento sensible de
      la dependencia absoluta de Dios en este asunto. Es muy apropiado que se
      requiera de todos, para obtener el beneficio de esta redenci&oacute;n, que
      sean conscientes de, y reconozcan, su dependencia de Dios para ello. Es de
      esta manera que Dios ha planeado glorificarse a s&iacute; mismo en la
      redenci&oacute;n; y es apropiado que al menos tenga esta gloria de
      aquellos que son los sujetos de esta redenci&oacute;n, y que disfrutan de
      sus beneficios. La fe es una sensibilidad de lo que es real en la obra de
      la redenci&oacute;n; y el alma que cree depende completamente de Dios para
      toda salvaci&oacute;n, en su propio sentido y acto. La fe humilla al
      hombre, y exalta a Dios; le da toda la gloria de la redenci&oacute;n
      &uacute;nicamente a &eacute;l. Es necesario para una fe salvadora que el
      hombre se vac&iacute;e de s&iacute; mismo, que sea consciente de que es
      &quot;desdichado, miserable, pobre, ciego y desnudo.&quot; La humildad es
      un gran ingrediente de la verdadera fe: aquel que verdaderamente recibe la
      redenci&oacute;n, la recibe como un ni&ntilde;o peque&ntilde;o, &quot;El
      que no reciba el reino de los cielos como un ni&ntilde;o, no
      entrar&aacute; en &eacute;l.&quot; El deleite de un alma creyente es
      humillarse a s&iacute; misma y exaltar solo a Dios: esa es su
      expresi&oacute;n, &quot;No a nosotros, oh Se&ntilde;or, no a nosotros,
      sino a tu nombre da gloria.&quot;
    </p>

    <p>
      4. Seamos exhortados a exaltar solo a Dios, y atribuirle toda la gloria de
      la redenci&oacute;n. Esforc&eacute;monos por obtener y aumentar una
      sensibilidad de nuestra gran dependencia de Dios, para fijar nuestra vista
      solo en &eacute;l, para mortificar una disposici&oacute;n autodependiente
      y autojusta. El hombre es naturalmente extremadamente proclive a exaltarse
      a s&iacute; mismo y a depender de su propio poder o bondad; como si de
      s&iacute; mismo debiera esperar felicidad. Es proclive a respetar gozos
      ajenos a Dios y su Esp&iacute;ritu, como aquellos en los que se encuentra
      la felicidad. Pero esta doctrina deber&iacute;a ense&ntilde;arnos a
      exaltar solo a Dios: tanto por confianza y dependencia, como por alabanza.
      Que el que se glor&iacute;a, se glor&iacute;e en el Se&ntilde;or.
      &iquest;Tiene alg&uacute;n hombre esperanza de que ha sido convertido y
      santificado y que su mente est&aacute; dotada de verdadera excelencia y
      belleza espiritual? Que sus pecados sean perdonados, y recibido en el
      favor de Dios, y exaltado al honor y la bienaventuranza de ser su hijo, y
      heredero de la vida eterna. Que le d&eacute; toda la gloria a Dios; quien
      solo lo hace diferenciarse del peor de los hombres en este mundo, o del
      m&aacute;s miserable de los condenados en el infierno. &iquest;Tiene
      alg&uacute;n hombre mucho consuelo y fuerte esperanza de vida eterna? Que
      su esperanza no lo eleve, sino que lo disponga a&uacute;n m&aacute;s a
      humillarse, a reflexionar sobre su propia extrema indignidad de tal favor,
      y a exaltar solo a Dios. &iquest;Es alg&uacute;n hombre eminente en
      santidad y abundante en buenas obras? Que no se lleve nada de la gloria
      para s&iacute; mismo, sino que la atribuya a aquel cuya
      &quot;creaci&oacute;n somos, creados en Cristo Jes&uacute;s para buenas
      obras.&quot;
    </p>
  </body>
</html>
