<!doctype html>
<html lang="es">
  <head
    data-published-date="1741-07-08"
    data-author="Jonathan Edwards"
    data-sermon-id="XXIII"
    data-sermon-title="Dios, La Mejor Porci&oacute;n Del Cristiano"
    data-sermon-title-original="God the Best Portion of the Christian"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="Dios, La Mejor Porci&oacute;n Del Cristiano"
    />
    <title>Dios, La Mejor Porci&oacute;n Del Cristiano</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>Dios, La Mejor Porci&oacute;n Del Cristiano</h1>

    <blockquote>
      &iquest;A qui&eacute;n tengo yo en los cielos sino a ti?&nbsp; Y fuera de
      ti nada deseo en la tierra. Salmos 73:25
    </blockquote>

    <p>
      En este Salmo, el salmista (Asaf) relata la gran dificultad que
      exist&iacute;a en su propia mente, ante la consideraci&oacute;n de los
      malvados. &Eacute;l observa, ver. 2 y 3. &quot;En cuanto a m&iacute;, mis
      pies estuvieron casi a punto de resbalar; por poco se deslizaron mis
      pasos. Porque tuve envidia de los arrogantes, viendo la prosperidad de los
      imp&iacute;os.&quot; En el vers&iacute;culo 4 y siguientes, nos informa,
      qu&eacute; en los malvados fue su tentaci&oacute;n. En primer lugar,
      observ&oacute; que prosperaban, y todas las cosas les iban bien. Luego
      observ&oacute; su comportamiento en su prosperidad, y el uso que
      hac&iacute;an de ella; y que Dios, a pesar de tal abuso, continuaba su
      prosperidad. Luego nos dice por qu&eacute; medios sali&oacute; de esta
      dificultad, a saber, entrando en el santuario, ver. 16, 17. y procede a
      informarnos qu&eacute; consideraciones lo ayudaron, a saber, (1) La
      consideraci&oacute;n del miserable fin de los malvados. Aunque prosperen
      en el presente, sin embargo, llegan a un terrible fin al final, ver.
      18-20.--(2) La consideraci&oacute;n del bendito fin de los santos. Aunque
      los santos, mientras vivan, puedan estar afligidos, sin embargo, llegan a
      un fin feliz al final, ver. 21-24.--(3) La consideraci&oacute;n de que los
      piadosos tienen una porci&oacute;n mucho mejor que los malvados, incluso
      si no tienen otra porci&oacute;n que Dios; como en el texto y
      vers&iacute;culo siguiente. Aunque los malvados est&aacute;n en
      prosperidad, y no tienen problemas como otros hombres; sin embargo, los
      piadosos, aunque afligidos, est&aacute;n en un estado infinitamente mejor,
      porque tienen a Dios como su porci&oacute;n. No necesitan desear nada
      m&aacute;s; el que tiene a Dios, lo tiene todo. As&iacute; el salmista
      profesa el sentido y la comprensi&oacute;n que ten&iacute;a de las cosas:
      &iquest;A qui&eacute;n tengo yo en los cielos sino a ti? Y fuera de ti
      nada deseo en la tierra. [89]
    </p>

    <p>
      En el vers&iacute;culo inmediatamente anterior [90], el salmista se da
      cuenta de cu&aacute;n felices son los santos en Dios, tanto cuando
      est&aacute;n en este mundo, como tambi&eacute;n cuando son trasladados a
      otro. Son bendecidos en Dios en este mundo, en que &eacute;l los
      gu&iacute;a con su consejo; y cuando los lleva fuera de &eacute;l, siguen
      siendo felices, en que entonces los recibe en gloria. Esto probablemente
      lo llev&oacute;, en el texto, a declarar que no deseaba ninguna otra
      porci&oacute;n, ni en este mundo ni en el venidero, ni en el cielo ni en
      la tierra. De ah&iacute; aprendemos que es el esp&iacute;ritu de un hombre
      verdaderamente piadoso preferir a Dios ante todas las otras cosas, ya sea
      en el cielo o en la tierra.
    </p>

    <p>
      I. Un hombre piadoso prefiere a Dios sobre cualquier otra cosa en el
      cielo.
    </p>

    <p>
      1. &Eacute;l prefiere a Dios por encima de cualquier otra cosa que
      realmente est&eacute; en el cielo. Todo hombre piadoso tiene su
      coraz&oacute;n en el cielo; sus afectos est&aacute;n principalmente
      puestos en lo que all&iacute; se encuentra. El cielo es su patria y
      herencia elegida. Tiene respeto por el cielo, como el viajero, que
      est&aacute; en una tierra lejana, lo tiene por su propio pa&iacute;s. El
      viajero puede contentarse con estar en una tierra extra&ntilde;a por un
      tiempo, pero su tierra natal es preferida por &eacute;l sobre todas las
      dem&aacute;s: Hebreos xi. 13., etc. &quot;Todos estos murieron en fe, sin
      haber recibido las promesas, pero las vieron y las saludaron desde lejos,
      confesando que eran extranjeros y peregrinos sobre la tierra. Porque los
      que dicen tales cosas, claramente muestran que buscan una patria. Y si
      hubieran tenido presente aquella de donde salieron, ciertamente
      ten&iacute;an tiempo de volver; pero anhelaban una mejor, esto es, la
      celestial.&quot;
    </p>

    <p>
      El respeto que una persona piadosa tiene por el cielo puede compararse con
      el respeto que un hijo, cuando est&aacute; en el extranjero, tiene por la
      casa de su padre. Puede estar contento fuera por un tiempo; pero el lugar
      al que desea regresar y en el que quiere habitar es su propio hogar. El
      cielo es la casa del Padre del verdadero santo: Juan xiv. 2. &quot;En la
      casa de mi Padre muchas moradas hay.&quot; Juan xx. 17. &quot;Subo a mi
      Padre y a vuestro Padre.&quot;
    </p>

    <p>
      Ahora bien, la raz&oacute;n principal por la cual el hombre piadoso tiene
      su coraz&oacute;n en el cielo es porque Dios est&aacute; all&iacute;; ese
      es el palacio del Alt&iacute;simo. Es el lugar donde Dios est&aacute;
      gloriosamente presente, donde su amor se manifiesta de manera gloriosa,
      donde los piadosos pueden estar con &eacute;l, verlo tal como es, y
      amarlo, servirlo, alabarlo y disfrutar de &eacute;l perfectamente. Si Dios
      y Cristo no estuvieran en el cielo, no buscar&iacute;a tan fervientemente
      alcanzarlo, ni se esforzar&iacute;a tanto en un arduo viaje a
      trav&eacute;s de este desierto, ni ser&iacute;a un consuelo para &eacute;l
      considerar que va al cielo cuando muera, bajo trabajos y aflicciones. Los
      m&aacute;rtires no soportar&iacute;an sufrimientos crueles de sus
      perseguidores con una alegre expectativa de ir al cielo, si no esperaran
      estar con Cristo y disfrutar de Dios all&iacute;. No abandonar&iacute;an
      con esa alegr&iacute;a todas sus posesiones terrenales, y a todos sus
      amigos terrenales, como muchos miles de ellos lo han hecho, para vagar en
      la pobreza y el destierro, siendo despojados, afligidos, atormentados, con
      la esperanza de cambiar su herencia terrenal por una celestial, si no
      fuera porque esperan estar con su glorioso Redentor y Padre celestial.
      &ndash; El coraz&oacute;n del creyente est&aacute; en el cielo, porque su
      tesoro est&aacute; all&iacute;.
    </p>

    <p>
      2. Un hombre piadoso prefiere a Dios por encima de cualquier otra cosa que
      pueda haber en el cielo. No solo no hay nada en el cielo que, a sus ojos,
      sea igual a Dios, sino que tampoco hay nada que pueda concebirse como
      posible de estar all&iacute;, que &eacute;l estime y desee igual que a
      Dios. Algunos suponen disfrutes bastante diferentes en el cielo de los que
      las Escrituras nos ense&ntilde;an. Los musulmanes, por ejemplo, suponen
      que en el cielo pueden disfrutarse todo tipo de placeres y deleites
      sensuales. Muchas de las cosas que Mahoma ha fingido son para los deseos y
      apetitos carnales de los hombres lo m&aacute;s agradable que podr&iacute;a
      imaginar, y con ellas lisonje&oacute; a sus seguidores. Pero el verdadero
      santo no podr&iacute;a idear algo m&aacute;s acorde a su
      inclinaci&oacute;n y deseos, que lo revelado en la palabra de Dios; un
      cielo de gozar del glorioso Dios y del Se&ntilde;or Jesucristo.
      All&iacute; se le quitar&aacute; todo pecado, y ser&aacute; perfectamente
      conforme a Dios, y pasar&aacute; una eternidad en ejercicios exaltados de
      amor hacia &eacute;l, y en el disfrute de su amor. Si Dios no pudiera
      disfrutarse en el cielo, sino solo inmensa riqueza, tesoros inmensos de
      plata y oro, gran honor del tipo que los hombres obtienen en este mundo, y
      una plenitud de los mayores deleites y placeres sensuales; todas estas
      cosas no compensar&iacute;an la falta de Dios y Cristo, y su disfrute
      all&iacute;. Si estuviera vac&iacute;o de Dios, ser&iacute;a realmente un
      lugar vac&iacute;o y melanc&oacute;lico. Los piadosos han sido
      sensibilizados, en cuanto a todos los disfrutes de las criaturas, de que
      no pueden satisfacer el alma; y por lo tanto nada los contentar&aacute;
      sino Dios. Ofr&eacute;zcanle a un santo lo que quieran, si le niegan a
      Dios, se considerar&aacute; miserable. Dios es el centro de sus deseos; y
      mientras mantengan su alma lejos de su centro adecuado, no estar&aacute;
      en reposo.
    </p>

    <p>
      II. Es el temperamento de un hombre piadoso preferir a Dios antes que
      todas las dem&aacute;s cosas en la tierra.
    </p>

    <p>
      1. El santo prefiere el disfrute de Dios, por el cual espera en el futuro,
      a cualquier cosa en este mundo. No mira tanto las cosas que se ven y son
      temporales, como a las que no se ven y son eternas, 1 Cor. iv. 18. Es poco
      lo que el santo disfruta de Dios en este mundo; tiene poco conocimiento de
      Dios, y disfruta de pocas manifestaciones de la gloria y el amor divinos.
      Pero Dios ha prometido darse a s&iacute; mismo en un disfrute pleno en el
      futuro. Y estas promesas son m&aacute;s preciosas para el santo, que las
      m&aacute;s preciosas joyas terrenales. El evangelio contiene mayores
      tesoros, en su estima, que los arcones de los pr&iacute;ncipes, o las
      minas de las Indias.
    </p>

    <p>
      2. Los santos prefieren lo que de Dios se puede obtener en esta vida antes
      que todas las cosas del mundo. Hay una gran diferencia en los logros
      espirituales actuales de los santos. Algunos logran una mayor familiaridad
      y comuni&oacute;n con Dios, y conformidad con &Eacute;l, que otros. Pero
      los logros m&aacute;s altos son muy peque&ntilde;os en comparaci&oacute;n
      con lo que est&aacute; por venir. Los santos son capaces de progresar en
      los logros espirituales, y desean fervientemente esos logros adicionales.
      No contentos con los grados a los que ya han llegado, tienen hambre y sed
      de justicia, y como ni&ntilde;os reci&eacute;n nacidos, desean la leche
      sincera de la palabra, para crecer con ella. Es su deseo conocer
      m&aacute;s a Dios, tener m&aacute;s de su imagen, y poder imitar
      m&aacute;s a Dios y a Cristo en su caminar y conversaci&oacute;n. Salmo
      27:4 &ldquo;Una cosa he deseado del Se&ntilde;or, y esa buscar&eacute;;
      que habite yo en la casa del Se&ntilde;or todos los d&iacute;as de mi
      vida, para contemplar la hermosura del Se&ntilde;or, y meditar en su
      templo.&rdquo; Salmo 42:1, 2 &ldquo;Como el ciervo brama por las
      corrientes de las aguas, as&iacute; clama por ti, oh Dios, el alma
      m&iacute;a. Mi alma tiene sed de Dios, del Dios vivo:
      &iquest;cu&aacute;ndo vendr&eacute; y me presentar&eacute; delante de
      Dios?&rdquo; Salmo 63:1, 2 &ldquo;Oh Dios, t&uacute; eres mi Dios; desde
      temprano te buscar&eacute;; mi alma tiene sed de ti, mi carne te anhela en
      tierra seca y &aacute;rida donde no hay aguas; para ver tu poder y tu
      gloria, as&iacute; como te he contemplado en el santuario.&rdquo;
      V&eacute;ase tambi&eacute;n Salmo 84:1, 2, 3 y Salmo 130: &ldquo;Mi alma
      espera en el Se&ntilde;or, m&aacute;s que los centinelas que vigilan la
      ma&ntilde;ana; m&aacute;s que los que vigilan la ma&ntilde;ana, digo
      yo.&rdquo;
    </p>

    <p>
      Aunque no todos los santos tienen este anhelo por Dios en el mismo grado
      que el salmista, todos tienen el mismo esp&iacute;ritu; desean
      fervientemente tener m&aacute;s de su presencia en sus corazones. Que este
      es el car&aacute;cter de los piadosos en general, y no de algunos santos
      en particular, se evidencia en Isa&iacute;as 26:8, 9, donde no habla
      ning&uacute;n santo en particular, sino la iglesia en general:
      &quot;S&iacute;, en el camino de tus juicios, oh Se&ntilde;or, te hemos
      esperado; el deseo de nuestra alma es hacia tu nombre y tu recuerdo. Con
      mi alma te he deseado en la noche, y con mi esp&iacute;ritu dentro de
      m&iacute; te buscar&eacute; temprano.&quot; V&eacute;ase tambi&eacute;n
      Cantar de los Cantares 3:1, 2; 5:6, 8.
    </p>

    <p>
      Los santos no siempre est&aacute;n en el ejercicio vivaz de la gracia:
      pero tal esp&iacute;ritu tienen, y a veces lo ejercen de manera sensible.
      Desean a Dios y los logros divinos m&aacute;s que todas las cosas
      terrenales; y buscan ser ricos en gracia, m&aacute;s de lo que buscan
      obtener riquezas terrenales. Desean el honor que proviene de Dios
      m&aacute;s que el que viene de los hombres, Juan 5:44, y la
      comuni&oacute;n con &Eacute;l, m&aacute;s que cualquier placer terrenal.
      Tienen el mismo esp&iacute;ritu que el ap&oacute;stol expresa en
      Filipenses 3:8: &ldquo;Y ciertamente, a&uacute;n estimo todas las cosas
      como p&eacute;rdida por la excelencia del conocimiento de Cristo
      Jes&uacute;s, mi Se&ntilde;or, y las tengo por basura, para ganar a
      Cristo.&rdquo;
    </p>

    <p>
      3. El santo prefiere lo que ya tiene de Dios antes que cualquier cosa en
      este mundo. Aquello que fue infundido en su coraz&oacute;n en su
      conversi&oacute;n es m&aacute;s precioso para &eacute;l que cualquier cosa
      que el mundo pueda ofrecer. Las visiones que a veces le son dadas de la
      belleza y excelencia de Dios son m&aacute;s preciosas para &eacute;l que
      todos los tesoros de los malvados. La relaci&oacute;n de hijo en la que se
      encuentra con Dios, la uni&oacute;n que hay entre su alma y Jesucristo, la
      valora m&aacute;s que la mayor dignidad terrenal. Esa imagen de Dios que
      est&aacute; impresa en su alma, la valora m&aacute;s que cualquier adorno
      terrenal. En su estima, es mejor estar adornado con las gracias del Santo
      Esp&iacute;ritu de Dios que brillar con joyas de oro y las perlas
      m&aacute;s costosas, o ser admirado por la mayor belleza externa. Valora
      el manto de la justicia de Cristo, que tiene sobre su alma, m&aacute;s que
      los mantos de los pr&iacute;ncipes. Los placeres y deleites espirituales
      que a veces tiene en Dios, los prefiere mucho m&aacute;s que todos los
      placeres del pecado. Salmo 84:10 &ldquo;Mejor es un d&iacute;a en tus
      atrios que mil fuera de ellos; prefiero ser portero en la casa de mi Dios,
      que habitar en las moradas de maldad.&rdquo;
    </p>

    <p>
      Un santo as&iacute; prefiere a Dios antes que todas las dem&aacute;s cosas
      en este mundo&mdash;1. Como prefiere a Dios antes que a cualquier otra
      cosa que posea en el mundo. Cualesquiera que sean los disfrutes temporales
      que tenga, prefiere a Dios por encima de todos ellos. Salmo 16:5, 6
      &ldquo;El Se&ntilde;or es la porci&oacute;n de mi herencia y de mi copa:
      t&uacute; mantienes mi suerte. Las cuerdas me cayeron en lugares
      agradables; s&iacute;, tengo una hermosa herencia.&rdquo; Si es rico,
      principalmente pone su coraz&oacute;n en sus riquezas celestiales.
      Prefiere a Dios antes que a cualquier amigo terrenal, y el favor divino
      antes que cualquier respeto que le tengan sus semejantes. Aunque
      inadvertidamente estos ocupan espacio en su coraz&oacute;n, y demasiado
      espacio; sin embargo, reserva el trono para Dios; Lucas 14:26 &ldquo;Si
      alguno viene a m&iacute; y no aborrece a su padre y madre, y esposa e
      hijos, y hermanos y hermanas, y aun su propia vida, no puede ser mi
      disc&iacute;pulo.&rdquo;
    </p>

    <p>
      2. Prefiere a Dios antes que cualquier disfrute terrenal que tenga en
      perspectiva. Los hombres suelen poner su coraz&oacute;n m&aacute;s en
      alguna felicidad terrenal que esperan, y por la que buscan, que en lo que
      ya poseen. Pero un hombre piadoso prefiere a Dios antes que cualquier cosa
      que tenga en perspectiva en este mundo. Puede, de hecho, por la
      prevalencia de la corrupci&oacute;n, por un tiempo dejarse llevar por
      alg&uacute;n disfrute; sin embargo, volver&aacute; en s&iacute; mismo;
      este no es el car&aacute;cter del hombre; es de otro esp&iacute;ritu.<br />
      3. Es el esp&iacute;ritu de un hombre piadoso preferir a Dios por encima
      de cualquier disfrute terrenal que pueda concebir. No solo lo prefiere a
      cualquier cosa que actualmente posea, sino que no ve nada pose&iacute;do
      por sus semejantes tan valioso. Aunque pudiera tener tanta prosperidad
      mundana como quisiera, tener cosas terrenales seg&uacute;n su voluntad y
      deseo, valora la porci&oacute;n que tiene en Dios incomparablemente
      m&aacute;s. Prefiere a Cristo sobre reinos terrenales.
    </p>

    <p>APLICACI&Oacute;N.</p>

    <p>
      1. De esto podemos aprender que, sea cual sea el cambio por el que pase un
      hombre piadoso, es feliz; porque Dios, quien es inmutable, es su
      porci&oacute;n elegida. Aunque enfrente p&eacute;rdidas temporales y sea
      privado de muchos, incluso de todos sus placeres temporales, Dios, a quien
      prefiere por encima de todo, a&uacute;n permanece y no puede perderse.
      Mientras permanezca en este mundo cambiante y problem&aacute;tico, es
      feliz; porque su porci&oacute;n elegida, en la que construye su principal
      fundamento de felicidad, est&aacute; por encima del mundo y de todos los
      cambios. Y cuando pasa a otro mundo, sigue siendo feliz, porque esa
      porci&oacute;n permanece. Sea lo que sea de lo que se prive, no puede ser
      privado de su porci&oacute;n principal; su herencia permanece segura para
      &eacute;l. Si los hombres de mentalidad mundana pudieran encontrar una
      manera de asegurarse esos placeres terrenales en los que principalmente
      ponen sus corazones, de modo que no pudieran perderse ni deteriorarse
      mientras viven, &iexcl;cu&aacute;nto valorar&iacute;an ese privilegio,
      aunque otras cosas que estiman en menor grado fueran susceptibles de la
      misma incertidumbre que ahora! Mientras que, actualmente, esos placeres
      terrenales, en los que los hombres principalmente fijan sus corazones, a
      menudo son los que m&aacute;s se desvanecen. Pero &iexcl;cu&aacute;n
      grande es la felicidad de aquellos que han elegido la Fuente de todo bien,
      que lo prefieren sobre todas las cosas en el cielo o en la tierra, y que
      nunca pueden ser privados de &eacute;l por toda la eternidad!
    </p>

    <p>
      2. Que todos, por estas cosas, se examinen y prueben a s&iacute; mismos,
      si son santos o no. As&iacute; como este que ha sido exhibido es el
      esp&iacute;ritu de los santos, as&iacute; les es peculiar: ninguno puede
      usar el lenguaje del texto, y decir: &iquest;A qui&eacute;n tengo en el
      cielo sino a ti? No hay nada en la tierra que desee adem&aacute;s de ti,
      excepto los santos. La elecci&oacute;n de un hombre es lo que determina su
      estado. Aquel que elige a Dios como su porci&oacute;n, y lo prefiere sobre
      todas las dem&aacute;s cosas, es un hombre piadoso, pues lo elige y lo
      adora como a Dios. Respetarlo como Dios es respetarlo por encima de todas
      las otras cosas; y si alg&uacute;n hombre lo respeta como su Dios,
      &eacute;l es su Dios; hay una uni&oacute;n y una relaci&oacute;n de pacto
      entre ese hombre y el verdadero Dios. Cada hombre es como su Dios es. Si
      quieres saber c&oacute;mo es un hombre, si es piadoso o no, debes indagar
      qui&eacute;n es su Dios. Si el verdadero Dios es aquel a quien le tiene un
      respeto supremo, a quien considera sobre todo, sin duda es un siervo del
      verdadero Dios. Pero si el hombre tiene algo m&aacute;s a lo que le presta
      mayor respeto que a Jehov&aacute;, no es un hombre piadoso.
    </p>

    <p>
      Por lo tanto, averigua c&oacute;mo es contigo, si prefieres a Dios por
      encima de todas las dem&aacute;s cosas. A veces puede ser dif&iacute;cil
      para las personas determinar esto para su satisfacci&oacute;n; los
      imp&iacute;os pueden ser enga&ntilde;ados con falsos afectos; los piadosos
      en momentos de apat&iacute;a pueden perderse en esto. Por tanto, puedes
      examinarte en esta cuesti&oacute;n de varias maneras; si no puedes hablar
      plenamente de una cosa, quiz&aacute;s puedas de otras.
    </p>

    <p>
      1. &iquest;Qu&eacute; es lo que principalmente te hace desear ir al cielo
      cuando mueras? De hecho, algunos no tienen un gran deseo de ir al cielo.
      No quieren ir al infierno; pero si pudieran estar a salvo de eso, no les
      preocupar&iacute;a mucho el cielo. Si no es as&iacute; contigo, pero
      encuentras que tienes un deseo por el cielo, entonces averigua para
      qu&eacute; es. &iquest;Es la raz&oacute;n principal que puedas estar con
      Dios, tener comuni&oacute;n con &eacute;l y ser conforme a &eacute;l?
      &iquest;Que puedas ver a Dios y disfrutar de &eacute;l all&iacute;?
      &iquest;Es esta la consideraci&oacute;n que mantiene tus corazones, tus
      deseos y tus expectativas hacia el cielo?
    </p>

    <p>
      2. Si pudieras evitar la muerte y tuvieras la libre elecci&oacute;n,
      &iquest;elegir&iacute;as vivir siempre en este mundo sin Dios, en lugar
      de, a su debido tiempo, dejar el mundo para estar con &eacute;l? Si
      pudieras vivir aqu&iacute; en prosperidad terrenal por toda la eternidad,
      pero carecieras de la presencia de Dios y la comuni&oacute;n con
      &eacute;l, sin tener ninguna relaci&oacute;n espiritual entre &eacute;l y
      tus almas, siendo t&uacute; y Dios extra&ntilde;os para siempre,
      &iquest;elegir&iacute;as esto en lugar de dejar el mundo para habitar en
      el cielo, como los hijos de Dios, all&iacute; para disfrutar de los
      gloriosos privilegios de los hijos, en un santo y perfecto amor a Dios, y
      disfrute de &eacute;l por toda la eternidad?
    </p>

    <p>
      3. &iquest;Prefieres a Cristo sobre todos los dem&aacute;s como el camino
      al cielo? Aquel que verdaderamente elige a Dios, lo prefiere en cada
      persona de la Trinidad, Padre, Hijo y Esp&iacute;ritu Santo: el Padre,
      como su Padre; el Hijo como su Salvador; el Esp&iacute;ritu Santo como su
      Santificador. Averigua, por tanto, no solo si eliges el disfrute de Dios
      en el cielo como tu mayor porci&oacute;n y felicidad, sino tambi&eacute;n
      si eliges a Jesucristo sobre todos los dem&aacute;s, como tu camino al
      cielo; y eso en un sentido de la excelencia de Cristo, y del camino de
      salvaci&oacute;n por &eacute;l, como aquel que es para la gloria de
      Cristo, y de la gracia soberana. &iquest;Es el camino de la gracia
      gratuita, por la sangre y justicia del bendito y glorioso Redentor, el
      camino m&aacute;s excelente a la vida en tu estima? &iquest;A&ntilde;ade
      esto valor a la herencia celestial, que se confiera de esta manera?
      &iquest;Es esto mucho mejor para ti que ser salvado por tu propia
      justicia, por cualquiera de tus propios logros, o por cualquier otro
      mediador?
    </p>

    <p>
      4. Si pudieras ir al cielo por el camino que desees,
      &iquest;preferir&iacute;as el camino de una vida estricta con Dios sobre
      todos los dem&aacute;s? Aquellos que prefieren a Dios como se ha
      representado, lo eligen, no solo al final, sino en el camino.
      Preferir&iacute;an estar con Dios que con cualquier otro, no solo cuando
      lleguen al final de su viaje; sino tambi&eacute;n mientras est&aacute;n en
      su peregrinaje. Ellos eligen el camino de caminar con Dios, aunque sea un
      camino de trabajo, cuidado y abnegaci&oacute;n, en lugar de un camino de
      pecado, aunque sea un camino de pereza y de satisfacer sus deseos.
    </p>

    <p>
      5. Si fueras a pasar tu eternidad en este mundo,
      &iquest;preferir&iacute;as vivir en circunstancias humildes y bajas con la
      presencia graciosa de Dios, antes que vivir para siempre en prosperidad
      terrenal sin &Eacute;l? &iquest;Preferir&iacute;as vivir santamente,
      servir y caminar con Dios, y disfrutar de los privilegios de sus hijos?
      &iexcl;Dios manifest&aacute;ndose a menudo, mostrando su gloria y amor,
      levantando la luz de su rostro sobre ti! &iquest;Preferir&iacute;as estas
      cosas, aunque en pobreza, que abundar en cosas mundanas, vivir en
      comodidad y prosperidad, estando al mismo tiempo alejado de la comunidad
      de Israel? &iquest;Podr&iacute;as estar conforme con no tener una
      relaci&oacute;n filial con Dios, sin disfrutar de un trato gracioso con
      &Eacute;l, sin tener derecho a ser reconocido por &Eacute;l como su hijo?
      &iquest;O considerar&iacute;as que tal vida, aunque con gran prosperidad
      terrenal, ser&iacute;a para ti una vida miserable?
    </p>

    <p>
      Si, despu&eacute;s de todo, a&uacute;n tienes dudas y dificultad para
      determinar si realmente y sinceramente prefieres a Dios sobre todas las
      dem&aacute;s cosas, mencionar&iacute;a dos cosas que son las formas
      m&aacute;s seguras para decidir en este asunto y que parecen ser las
      mejores bases de satisfacci&oacute;n en &eacute;l.
    </p>

    <p>
      1. El sentir alg&uacute;n ejercicio particular, fuerte y vivo de tal
      esp&iacute;ritu. Una persona puede tener tal esp&iacute;ritu como se
      menciona en la doctrina, y puede tener su ejercicio en un grado bajo, y
      aun as&iacute; permanecer en duda sobre si lo tiene o no, y no poder
      llegar a una determinaci&oacute;n satisfactoria. Pero a veces Dios se
      complace en dar tales descubrimientos de su gloria y de la excelencia de
      Cristo, que atraen tanto el coraz&oacute;n, que saben sin duda alguna, que
      sienten tal esp&iacute;ritu como el que Pablo mencion&oacute;, cuando dijo
      que contaba todas las cosas como p&eacute;rdida por la excelencia de
      Cristo Jes&uacute;s su Se&ntilde;or; y pueden decir audazmente, como en el
      texto, &quot;&iquest;A qui&eacute;n tengo en los cielos sino a ti? y nada
      deseo en la tierra m&aacute;s que a ti.&quot; En tales momentos, el pueblo
      de Dios no necesita ninguna ayuda de ministros para saber si tienen el
      verdadero amor de Dios; lo ven y sienten claramente; y el Esp&iacute;ritu
      de Dios entonces da testimonio con sus esp&iacute;ritus, que son hijos de
      Dios.--Por lo tanto, si deseas estar satisfecho sobre este punto, busca
      fervientemente tales logros; busca que puedas tener ejercicios tan claros
      y vivos de este esp&iacute;ritu. Para ello, debes esforzarte en crecer en
      gracia. Aunque hayas tenido tales experiencias en el pasado, y te
      satisfac&iacute;an entonces, puedes dudar nuevamente. Debes por lo tanto
      buscar tenerlas con m&aacute;s frecuencia; y la manera de lograrlo es
      avanzar fervientemente, para tener m&aacute;s conocimiento de Dios y
      fortalecer los principios de gracia. Esta es la manera de tener ejercicios
      de gracia m&aacute;s fuertes, m&aacute;s vivos y m&aacute;s frecuentes, y
      as&iacute; estar satisfecho de que tienes un esp&iacute;ritu de supremo
      amor a Dios.
    </p>

    <p>
      2. La otra manera es, indagar si prefieres a Dios sobre todas las
      dem&aacute;s cosas en la pr&aacute;ctica, es decir, cuando tienes
      ocasi&oacute;n de mostrar con tu pr&aacute;ctica qu&eacute;
      prefieres--cuando debes aferrarte a una cosa u otra, y debes o bien
      abandonar otras cosas, o bien abandonar a Dios--si entonces es tu forma de
      actuar el preferir pr&aacute;cticamente a Dios sobre todas las
      dem&aacute;s cosas, incluso sobre aquellas cosas terrenales a las que tu
      coraz&oacute;n est&aacute; m&aacute;s apegado. &iquest;Son tus vidas un
      ejemplo de adherencia a Dios y de servirle de esta manera?
    </p>

    <p>
      Quien sinceramente prefiere a Dios sobre todas las dem&aacute;s cosas en
      su coraz&oacute;n, lo har&aacute; en su pr&aacute;ctica. Porque cuando
      Dios y todas las dem&aacute;s cosas se encuentran en competencia, esa es
      la prueba adecuada de lo que un hombre elige; y la forma de actuar en
      tales casos ciertamente determina cu&aacute;l es la elecci&oacute;n en
      todos los agentes libres, o aquellos que act&uacute;an por
      elecci&oacute;n. Por lo tanto, no hay se&ntilde;al de sinceridad tan
      insistida en la Biblia como esta, que nos neguemos a nosotros mismos,
      vendamos todo, abandonemos el mundo, tomemos la cruz y sigamos a Cristo
      dondequiera que vaya.--Por lo tanto, as&iacute; corre, no de manera
      incierta; as&iacute; lucha, no como quien golpea al aire; sino que
      mant&eacute;n tus cuerpos bajo control, y som&eacute;telos. No
      act&uacute;es como si pensaras que ya lo has conseguido; sino que haz esto
      una cosa, &quot;olvidando lo que queda atr&aacute;s, extendi&eacute;ndote
      hacia lo que est&aacute; delante, avanza hacia la meta, para el premio del
      supremo llamamiento de Dios en Cristo Jes&uacute;s.&quot; 2 Pedro 1:5,
      etc. &quot;Y adem&aacute;s de esto, poniendo diligencia, a&ntilde;ade a tu
      fe, virtud; y a la virtud, conocimiento; y al conocimiento, templanza; y a
      la templanza, paciencia; y a la paciencia, piedad; y a la piedad, afecto
      fraternal; y al afecto fraternal, amor. Porque si estas cosas est&aacute;n
      en ti, y abundan, te hacen que no ser&aacute;s est&eacute;ril ni
      infructuoso en el conocimiento de nuestro Se&ntilde;or Jesucristo.&quot;
    </p>
  </body>
</html>
