<!doctype html>
<html lang="es">
  <head
    data-published-date="1741-07-08"
    data-author="Jonathan Edwards"
    data-sermon-id="XXVI"
    data-sermon-title="El Alt&iacute;simo, Un Dios Que Escucha Las Oraciones"
    data-sermon-title-original="The Most High a Prayer-Hearing God"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="El Alt&iacute;simo, Un Dios Que Escucha Las Oraciones"
    />
    <title>El Alt&iacute;simo, Un Dios Que Escucha Las Oraciones</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>El Alt&iacute;simo, Un Dios Que Escucha Las Oraciones</h1>

    <blockquote>
      T&uacute; oyes la oraci&oacute;n;&nbsp; A ti vendr&aacute; toda carne.
      Salmos 65:2
    </blockquote>

    <p>
      Este Salmo parece ser escrito, ya sea como un Salmo de alabanza a Dios por
      alguna respuesta notable de oraci&oacute;n, en la concesi&oacute;n de
      alguna misericordia p&uacute;blica; o bien con motivo de una fe y
      confianza especiales que David ten&iacute;a de que su oraci&oacute;n
      ser&iacute;a respondida. Es probable que esta misericordia concedida o
      esperada fuera alguna gran misericordia p&uacute;blica, por la que David
      hab&iacute;a sido muy insistente e importunado, y hab&iacute;a anexado un
      voto a su oraci&oacute;n; y hab&iacute;a prometido a Dios, que si le
      conced&iacute;a su petici&oacute;n, le dar&iacute;a alabanza y gloria.
      Esta parece ser la raz&oacute;n por la cual se expresa como lo hace en el
      primer verso del Salmo: &quot;La alabanza te espera, oh Dios, en
      Si&oacute;n; y a ti se cumplir&aacute; el voto,&quot; es decir, esa
      alabanza que he prometido darte, en la respuesta de mi oraci&oacute;n, te
      espera, para ser dada tan pronto como hayas respondido mi oraci&oacute;n;
      y el voto que hice a ti ser&aacute; cumplido.
    </p>

    <p>
      En el verso del texto, hay una profec&iacute;a de los gloriosos tiempos
      del evangelio, cuando &quot;toda carne vendr&aacute;&quot; al verdadero
      Dios, como al Dios que escucha la oraci&oacute;n; que aqu&iacute; se
      menciona como lo que distingue al verdadero Dios de los dioses a quienes
      las naciones oraban y buscaban, esos dioses que no pueden escuchar y no
      pueden responder a su oraci&oacute;n. El tiempo ven&iacute;a cuando toda
      carne acudir&iacute;a a ese Dios que escucha la oraci&oacute;n. De
      aqu&iacute; obtenemos esta doctrina, que es caracter&iacute;stico del
      Alt&iacute;simo que &eacute;l es un Dios que escucha la oraci&oacute;n.
    </p>

    <p>Tratar&eacute; este punto de la siguiente manera:</p>

    <p>
      1. Mostrar que el Alt&iacute;simo es un Dios que escucha la
      oraci&oacute;n.
    </p>

    <p>2. Que &eacute;l es eminentemente tal Dios.</p>

    <p>3. Que en esto se distingue de todos los dioses falsos.</p>

    <p>4. Dar las razones de la doctrina.</p>

    <p>
      I. El Alt&iacute;simo es un Dios que escucha la oraci&oacute;n. Aunque
      est&aacute; infinitamente por encima de todo, y no necesita de las
      criaturas; sin embargo, tiene a bien tomar un aviso misericordioso de
      pobres gusanos del polvo. Se manifiesta y presenta como el objeto de la
      oraci&oacute;n, aparece sentado en un trono de misericordia, para que los
      hombres puedan acudir a &eacute;l en oraci&oacute;n. Cuando necesitan
      algo, les permite acercarse y ped&iacute;rselo; y &eacute;l suele escuchar
      sus oraciones. Dios en su palabra ha dado muchas promesas de que
      escuchar&aacute; sus oraciones; la Escritura est&aacute; llena de tales
      ejemplos; y en sus dispensaciones hacia su iglesia, se manifiesta como un
      Dios que escucha la oraci&oacute;n.
    </p>

    <p>
      Aqu&iacute; se puede preguntar, &iquest;qu&eacute; se entiende por que
      Dios escuche la oraci&oacute;n? Se implican dos cosas en esto.
    </p>

    <p>
      1. Su aceptaci&oacute;n de las s&uacute;plicas de quienes le oran. Su
      acercamiento a &eacute;l es bien recibido, &eacute;l est&aacute;
      complacido con ello. Aprueba que pidan las misericordias que solicitan de
      &eacute;l, y aprueba su manera de hacerlo. Acepta sus oraciones como una
      ofrenda a &eacute;l: acepta el honor que le confieren en la
      oraci&oacute;n.
    </p>

    <p>
      2. &Eacute;l act&uacute;a conforme a su aceptaci&oacute;n. A veces
      manifiesta su aceptaci&oacute;n de sus oraciones mediante descubrimientos
      especiales de su misericordia y suficiencia, que les hace durante la
      oraci&oacute;n o inmediatamente despu&eacute;s. Mientras rezan, les da
      dulces visiones de su gloriosa gracia, pureza, suficiencia y
      soberan&iacute;a; y les permite, con gran quietud, descansar en &eacute;l,
      entregarse a &eacute;l y sus oraciones, someti&eacute;ndose a su voluntad
      y confiando en su gracia y fidelidad. Dios parece haber hecho tal
      manifestaci&oacute;n de s&iacute; mismo en la oraci&oacute;n a Ana, lo
      cual tranquiliz&oacute; y apacigu&oacute; su mente, quit&aacute;ndole la
      tristeza. Leemos (1 Sam. i.) cu&aacute;n ferviente estaba ella,
      cu&aacute;n agitada estaba su mente, y que era una mujer de
      esp&iacute;ritu afligido. Sin embargo, vino y derram&oacute; su alma ante
      Dios, y habl&oacute; desde la abundancia de su queja y dolor; luego leemos
      que se fue, comi&oacute; y su semblante ya no estaba triste, versiculo 13.
      Esto parece derivarse de algunos refrescantes descubrimientos que Dios le
      hab&iacute;a hecho de s&iacute; mismo, para permitirle someterse
      tranquilamente a su voluntad y confiar en su misericordia, por lo cual
      Dios manifest&oacute; su aceptaci&oacute;n de ella. No concluyo que las
      personas puedan, por lo tanto, argumentar que lo que piden en particular
      ciertamente les ser&aacute; dado, o que puedan prever de manera particular
      lo que Dios har&aacute; en respuesta a sus oraciones, m&aacute;s
      all&aacute; de lo que ha prometido en su palabra; sin embargo, Dios puede,
      y sin duda lo hace, testificar as&iacute; su aceptaci&oacute;n de sus
      oraciones, y a partir de ah&iacute; pueden descansar confiadamente en su
      providencia, en su misericordioso ordenamiento y disposici&oacute;n,
      respecto a lo que piden. Adem&aacute;s, Dios manifiesta su
      aceptaci&oacute;n de sus oraciones obrando para ellos conforme a sus
      necesidades y s&uacute;plicas. &Eacute;l no solo les muestra internamente
      y espiritualmente su misericordia por medio de su Esp&iacute;ritu, sino
      externamente, trat&aacute;ndolos con misericordia en su providencia, como
      consecuencia de sus oraciones, y causando una concordancia entre su
      providencia y sus oraciones.
    </p>

    <p>
      II. Mostrar que el Alt&iacute;simo es eminentemente un Dios que escucha la
      oraci&oacute;n. Esto se manifiesta en varias cosas.
    </p>

    <p>
      1. En su dar tan libre acceso a &eacute;l por medio de la oraci&oacute;n.
      Dios en su palabra se manifiesta listo en todo momento para permitirnos
      este privilegio. Se sienta en un trono de gracia; y no hay velo que oculte
      este trono y nos impida acercarnos. El velo est&aacute; rasgado de arriba
      abajo; el camino est&aacute; abierto en todo momento, y podemos acudir a
      Dios cuantas veces queramos. Aunque Dios sea infinitamente superior a
      nosotros, podemos acercarnos con confianza: Heb. iv. 14, 16.
      &quot;Acerqu&eacute;monos, pues, confiadamente al trono de la gracia, para
      alcanzar misericordia y hallar gracia para el oportuno socorro.&quot;
      &iexcl;Qu&eacute; maravilloso es que seres como nosotros tengamos el
      privilegio de acercarnos con confianza en todo momento a tan gran Dios!
      As&iacute;, Dios permite a todo tipo de personas, de todas las naciones, 1
      Cor. i. 2, 3. &quot;A todos los que en cualquier lugar llaman al nombre de
      nuestro Se&ntilde;or Jesucristo, tanto de ellos como nuestro; gracia sea
      con vosotros,&quot; etc. S&iacute;, Dios permite incluso a los m&aacute;s
      viles e indignos; los mayores pecadores pueden acercarse a trav&eacute;s
      de Cristo. Y no solo lo permite, sino que los alienta y frecuentemente los
      invita; s&iacute;, se manifiesta complacido al ser buscado a trav&eacute;s
      de la oraci&oacute;n: Prov. xv. 8. &quot;El sacrificio de los
      imp&iacute;os es abominaci&oacute;n a Jehov&aacute;; mas la oraci&oacute;n
      de los rectos es su gozo;&quot; y en Cant. ii. 14. tenemos a Cristo
      diciendo a su esposa, &quot;Oh mi paloma, d&eacute;jame escuchar tu voz;
      porque dulce es tu voz.&quot; La voz de los santos en oraci&oacute;n es
      dulce para Cristo; se deleita en escucharla. Les permite ser fervientes e
      importunos; incluso hasta el grado de no aceptar un no por respuesta, como
      si le dieran ning&uacute;n descanso, y los anima a hacerlo as&iacute;:
      Isa. lxii. 6, 7. &quot;Vosotros, los que os acord&aacute;is de
      Jehov&aacute;, no call&eacute;is, y no le deis descanso.&quot; As&iacute;
      nos anima Cristo, en la par&aacute;bola de la viuda importuna y el juez
      injusto, Lucas xviii. Del mismo modo, en la par&aacute;bola del hombre que
      fue a su amigo a medianoche, Lucas xi. 5, etc.
    </p>

    <p>
      As&iacute; Dios permiti&oacute; a Jacob luchar con &eacute;l, s&iacute;,
      ser resuelto en ello; &quot;No te dejar&eacute;, a menos que me
      bendigas.&quot; Se nota con aprobaci&oacute;n, cuando los hombres son
      violentos por el reino de los cielos, y lo toman por la fuerza.
      As&iacute;, Cristo permiti&oacute; al ciego ser sumamente importuno e
      incesante en sus clamores a &eacute;l, Lucas xviii. 38, 39. &Eacute;l
      continu&oacute; clamando, &quot;Jes&uacute;s, hijo de David, ten
      misericordia de m&iacute;.&quot; Otros presentes lo reprend&iacute;an,
      para que guardara silencio, consider&aacute;ndolo como una audacia
      inadecuada, un comportamiento indebido hacia Cristo, clamar a &eacute;l
      mientras pasaba. Pero Cristo no lo reprendi&oacute;, sino que se detuvo y
      mand&oacute; que lo trajeran, diciendo: &quot;&iquest;Qu&eacute; quieres
      que te haga?&quot; Y cuando el ciego le dijo, Cristo concedi&oacute;
      amablemente su petici&oacute;n. La libertad de acceso que Dios da,
      tambi&eacute;n se muestra permiti&eacute;ndonos acudir a &eacute;l en
      oraci&oacute;n por todo lo que necesitamos, tanto temporal como
      espiritualmente; cualquier mal del que necesitemos ser liberados, o bien
      que queramos obtener: Filip. iv. 6. &quot;Por nada est&eacute;is afanosos,
      sino sean conocidas vuestras peticiones delante de Dios en toda
      oraci&oacute;n y ruego, con acci&oacute;n de gracias.&quot;
    </p>

    <p>
      2. Que Dios es eminentemente de este car&aacute;cter se manifiesta en su
      disposici&oacute;n para escuchar las oraciones tan prontamente. A menudo
      demuestra estar listo para responder, a veces mientras a&uacute;n
      est&aacute;n hablando, y otras antes de que oren, cuando solo tienen la
      intenci&oacute;n de hacerlo. Tan dispuesto est&aacute; Dios a escuchar la
      oraci&oacute;n, que se da cuenta del primer prop&oacute;sito de orar y a
      veces otorga misericordia por ello: Isa. lxv. 24. &quot;Y antes que
      clamen, responder&eacute; yo; mientras a&uacute;n hablan, yo habr&eacute;
      o&iacute;do&quot;. Leemos que cuando Daniel estaba haciendo
      s&uacute;plicas humildes y fervientes, Dios envi&oacute; un &aacute;ngel
      para confortarlo y asegurarle una respuesta, Dan. ix. 20-24. Cuando Dios
      demora en responder la oraci&oacute;n de fe, no es por falta de
      disposici&oacute;n, sino para bien de su pueblo, para que est&eacute;n
      mejor preparados para recibir la misericordia o porque otro momento
      ser&iacute;a m&aacute;s apropiado: incluso cuando parece retrasar una
      respuesta, en realidad la apresura, como en Lucas xviii. 7, 8.
      &quot;&iquest;Y no har&aacute; Dios justicia a sus escogidos, que claman a
      &eacute;l d&iacute;a y noche, aunque se tarda en responderles? Os digo que
      les har&aacute; justicia pronto&quot;. A veces, cuando la bendici&oacute;n
      parece tardar, Dios est&aacute; trabajando para traerla de la mejor manera
      y en el mejor tiempo: Hab. ii. 3. &quot;Aunque tarde, esp&eacute;ralo;
      pues sin duda vendr&aacute;, no tardar&aacute;&quot;.
    </p>

    <p>
      3. Que el Alt&iacute;simo es eminentemente quien escucha la
      oraci&oacute;n, se evidencia por su liberalidad al responder; Santiago i.
      5, 6. &quot;Y si alguno de vosotros tiene falta de sabidur&iacute;a,
      p&iacute;dala a Dios, el cual da a todos abundantemente y sin
      reproche&quot;. Los hombres a menudo muestran su reticencia a dar, tanto
      por la escasez de sus regalos como por reprochar a quienes les piden. Se
      aseguran de recordarles alguna falta cuando dan algo; pero, por el
      contrario, Dios da abundantemente y no nos reprocha por nuestras
      carencias. &Eacute;l es abundante y rico en sus comunicaciones a quienes
      lo invocan: Salmo lxxxvi. 5. &quot;Porque t&uacute;, Se&ntilde;or, eres
      bueno y perdonador, y grande en misericordia para con todos los que te
      invocan&quot;; y Rom. x. 12. &quot;Porque no hay diferencia entre
      jud&iacute;o y griego, pues el mismo Se&ntilde;or es rico para con todos
      los que lo invocan&quot;. A veces, Dios no solo da lo que se pide, sino
      m&aacute;s de lo solicitado. As&iacute; lo hizo con Salom&oacute;n, 1
      Reyes iii. 12,13. &quot;He aqu&iacute; que he hecho conforme a tus
      palabras; he aqu&iacute; que te he dado un coraz&oacute;n sabio y
      entendido, tanto que no ha habido antes de ti otro como t&uacute;, ni
      despu&eacute;s de ti se levantar&aacute; otro como t&uacute;. Y
      tambi&eacute;n te he dado lo que no pediste, tanto riquezas como honra;
      para que no haya entre los reyes ninguno como t&uacute; todos tus
      d&iacute;as&quot;. S&iacute;, Dios dar&aacute; m&aacute;s a su pueblo de
      lo que pueden pedir o imaginar, como se implica en Efes. iii. 20. &quot;Y
      a aquel que es poderoso para hacer todas las cosas mucho m&aacute;s
      abundantemente de lo que pedimos o entendemos.&quot;
    </p>

    <p>
      4. Que Dios es eminentemente de este car&aacute;cter se muestra por la
      grandeza de las cosas que ha hecho frecuentemente en respuesta a la
      oraci&oacute;n. As&iacute;, cuando Esa&uacute; ven&iacute;a contra su
      hermano Jacob con cuatrocientos hombres, sin duda decidido a acabar con
      &eacute;l, Jacob or&oacute; y Dios cambi&oacute; el coraz&oacute;n de
      Esa&uacute;, para que encontrara a Jacob de manera amistosa; Gen. xxxii.
      As&iacute;, en Egipto, a la oraci&oacute;n de Mois&eacute;s, Dios trajo
      esas terribles plagas y a su oraci&oacute;n las removi&oacute;. Cuando
      Sans&oacute;n estaba a punto de perecer de sed, or&oacute; a Dios, y
      &eacute;l trajo agua de una quijada seca para su sustento, Jueces xv. 18,
      19. Y cuando or&oacute;, despu&eacute;s de que su fuerza se hab&iacute;a
      apartado de &eacute;l, Dios lo fortaleci&oacute; para derribar el templo
      de Dag&oacute;n sobre los filisteos: as&iacute; que los que mat&oacute; en
      su muerte fueron m&aacute;s que todos los que mat&oacute; en vida.
      Josu&eacute; or&oacute; a Dios y dijo: &quot;Sol, detente en
      Gaba&oacute;n, y t&uacute;, Luna, en el valle de Ajal&oacute;n&quot;; y
      Dios escuch&oacute; su oraci&oacute;n e hizo que el sol y la luna se
      detuvieran. El profeta El&iacute;as era un hombre sujeto a pasiones
      semejantes a las nuestras; Santiago v. 17, 18. &quot;y or&oacute;
      fervientemente para que no lloviera; y no llovi&oacute; sobre la tierra en
      el espacio de tres a&ntilde;os y seis meses. Y or&oacute; otra vez, y el
      cielo dio lluvia, y la tierra produjo su fruto&quot;. As&iacute;, Dios
      confundi&oacute; al ej&eacute;rcito de Zera, el et&iacute;ope, de un
      millar de millares, en respuesta a la oraci&oacute;n de Asa, 2
      Cr&oacute;nicas xiv. 9., etc. Y Dios envi&oacute; un &aacute;ngel y
      mat&oacute; en una noche a ciento ochenta y cinco mil hombres del
      ej&eacute;rcito de Senaquerib, en respuesta a la oraci&oacute;n de
      Ezequ&iacute;as, 2 Reyes xix. 14-16,19,35.
    </p>

    <p>
      5. Esta verdad se manifiesta en que, por as&iacute; decirlo, Dios es
      vencido por la oraci&oacute;n. Cuando Dios se siente descontento por el
      pecado, manifiesta su desagrado, viene contra nosotros en su providencia y
      parece oponerse y resistirnos; en tales casos, Dios es, por decirlo en
      lenguaje humano, vencido por la oraci&oacute;n humilde y ferviente.
      Santiago v. 16. &quot;La oraci&oacute;n eficaz del justo puede
      mucho.&quot; Tiene un gran poder en ella; tal Dios que oye las oraciones
      es el Alt&iacute;simo, que se manifiesta graciosamente como vencido por
      ella. As&iacute;, Dios parec&iacute;a oponerse a Jacob en lo que este
      buscaba de &eacute;l, sin embargo, Jacob fue resuelto, y venci&oacute;.
      Por lo tanto, Dios cambi&oacute; su nombre de Jacob a Israel; porque, dice
      &eacute;l, Gen. xxxii. 28. &quot;como pr&iacute;ncipe has luchado con Dios
      y con los hombres, y has vencido.&quot; Un pr&iacute;ncipe poderoso en
      verdad! Hos. xii. 4. &quot;S&iacute;, tuvo poder sobre el &aacute;ngel, y
      prevaleci&oacute;: llor&oacute; e hizo s&uacute;plica.&quot; Cuando su ira
      fue provocada contra Israel, y pareci&oacute; dispuesto a consumirlos en
      su ardiente ira, Mois&eacute;s se interpuso, y con su humilde y ferviente
      oraci&oacute;n y s&uacute;plica evit&oacute; el golpe de la venganza
      divina, &Eacute;xodo xxxii. 9., etc. y N&uacute;meros xiv. 11., etc.
    </p>

    <p>
      III. En esto, el Dios Alt&iacute;simo se distingue de los falsos dioses.
      El verdadero Dios es el &uacute;nico de este car&aacute;cter; no hay otro
      del que se pueda decir que escucha la oraci&oacute;n.
    </p>

    <p>
      Muchos de los objetos que son adorados como dioses son &iacute;dolos
      hechos por sus adoradores; meros troncos y piedras que no saben nada.
      Ciertamente tienen o&iacute;dos, pero no escuchan las oraciones de quienes
      claman a ellos. Tienen ojos, pero no ven, etc. Salmo 115:5, 6. Otros,
      aunque no son obra de manos humanas, son cosas sin vida. As&iacute;,
      muchos adoran al sol, la luna y las estrellas, que, aunque son criaturas
      gloriosas, no son capaces de conocer las necesidades y deseos de quienes
      les rezan. Algunos adoran ciertos tipos de animales, como sol&iacute;an
      hacer los egipcios adorando toros, que, aunque tienen vida, carecen de la
      raz&oacute;n necesaria para comprender las peticiones de sus adoradores.
      Otros adoran a demonios en lugar del verdadero Dios: 1 Cor. 10:20.
      &quot;Pero digo que lo que los gentiles sacrifican, a los demonios lo
      sacrifican&quot;. Estos, aunque son seres de gran poder, no tienen el
      conocimiento necesario para comprender plenamente el estado,
      circunstancias, necesidades y deseos de quienes les rezan. Pero el
      verdadero Dios conoce perfectamente las circunstancias de cada uno de los
      que le rezan en todo el mundo. Aunque millones le rezan a la vez, en
      diferentes partes del mundo, no le resulta m&aacute;s dif&iacute;cil a
      &Eacute;l, que es infinito en conocimiento, prestar atenci&oacute;n a
      todos que a uno solo. Dios es tan perfecto en conocimiento que no necesita
      ser informado por nosotros para conocer nuestras necesidades; ya que sabe
      lo que necesitamos antes de que se lo pidamos. Los adoradores de falsos
      dioses sol&iacute;an elevar sus voces y clamar en alta voz, para que sus
      dioses no dejaran de escucharlos, como El&iacute;as ir&oacute;nicamente
      pidi&oacute; a los adoradores de Baal que hicieran, 1 Reyes 18:27. Pero el
      verdadero Dios escucha las peticiones silenciosas de su pueblo. No
      necesita que clamemos en alta voz; s&iacute;, &Eacute;l sabe y comprende
      perfectamente cuando solo oramos en nuestro coraz&oacute;n, como lo hizo
      Ana, 1 Sam. 1:13.
    </p>

    <p>
      Los &iacute;dolos son solo vanidades y mentiras; en ellos no hay ayuda. En
      cuanto a poder o conocimiento, no son nada, como dice el ap&oacute;stol, 1
      Cor. 8:4. &quot;Un &iacute;dolo no es nada en el mundo&quot;. En cuanto a
      las im&aacute;genes, est&aacute;n tan lejos de tener poder para responder
      a una oraci&oacute;n, que no son capaces de actuar, &quot;Tienen manos, y
      no palpan; tienen pies, y no caminan; ni emiten sonido alguno por su
      garganta&quot;. Por lo tanto, los que los hacen y les rezan, son
      insensatos y necios, y se hacen a s&iacute; mismos, por as&iacute;
      decirlo, troncos y piedras, como ellos: Salmo 115:7, 8. y Jer. 10:5.
      &quot;Son rectos como una palmera, pero no hablan: hay que llevarlos
      porque no pueden caminar. No les tem&aacute;is; porque no pueden hacer
      mal, ni tampoco est&aacute; en ellos hacer bien&quot;. En cuanto a los
      ej&eacute;rcitos del cielo, el sol, la luna y las estrellas, aunque la
      humanidad recibe beneficios de ellos, act&uacute;an solo por necesidad de
      la naturaleza; por lo tanto, no tienen poder para hacer nada en respuesta
      a las oraciones. Y los demonios, aunque adorados como dioses, no son
      capaces, aunque quisieran, de hacer felices a quienes los adoran y no
      pueden hacer nada sin el permiso divino, y sujetos a la disposici&oacute;n
      de la Divina Providencia. Cuando los hijos de Israel se apartaron del
      verdadero Dios hacia &iacute;dolos, y aun as&iacute; clamaron a &Eacute;l
      en su angustia, &Eacute;l los reprendi&oacute; por su necedad,
      pidi&eacute;ndoles que clamasen a los dioses que hab&iacute;an servido,
      para que los liberasen en el tiempo de su tribulaci&oacute;n. Josu&eacute;
      10:14. As&iacute;, Dios desaf&iacute;a a esos dioses, Isa. 41:23, 24.
      &quot;Muestren las cosas que han de venir, para que sepamos que sois
      dioses; s&iacute;, hagan bien o mal, para que nos asombremos y lo veamos
      juntos. He aqu&iacute;, sois nada, y vuestras obras son en vano;
      abominaci&oacute;n es el que os escoge&quot;. Estos falsos dioses, en
      lugar de ayudar a quienes les rezan, no pueden ayudarse a s&iacute;
      mismos. Los demonios son esp&iacute;ritus miserables atormentados;
      est&aacute;n encadenados en la oscuridad por su rebeli&oacute;n contra el
      verdadero Dios y no pueden liberarse. Ni tienen m&aacute;s
      disposici&oacute;n para ayudar a la humanidad de lo que tendr&iacute;an
      una manada de lobos o leones hambrientos para proteger y ayudar a un
      reba&ntilde;o de corderos. Y aquellos que los adoran y les rezan no
      obtienen su buena voluntad al servirles: toda la recompensa que
      Satan&aacute;s les dar&aacute; por el servicio que le hacen es devorarlos.
    </p>

    <p>
      Procedo ahora a dar las razones de la doctrina; que har&iacute;a en
      respuesta a estas dos preguntas: primero, &iquest;Por qu&eacute; Dios
      requiere la oraci&oacute;n para otorgar misericordias, y segundo,
      &iquest;Por qu&eacute; Dios est&aacute; tan dispuesto a escuchar las
      oraciones de los hombres?&nbsp;
    </p>

    <p>
      Preg. I &iquest;Por qu&eacute; Dios requiere la oraci&oacute;n para
      otorgar misericordias?<br />
      No es para que Dios sea informado de nuestras necesidades o deseos.
      &Eacute;l es omnisciente y, respecto a su conocimiento, inmutable. Dios
      nunca adquiere conocimiento por informaci&oacute;n. &Eacute;l sabe lo que
      necesitamos, mil veces m&aacute;s perfectamente que nosotros mismos, antes
      de que se lo pidamos. Aunque, hablando al modo humano, a veces se
      representa a Dios como si fuera movido y persuadido por las oraciones de
      su pueblo; no debe pensarse que Dios se motiva o dispone propiamente por
      nuestras oraciones; pues es tan imposible que haya alguna nueva
      inclinaci&oacute;n o voluntad en Dios, como nuevo conocimiento. La
      misericordia de Dios no es movida ni atra&iacute;da por nada en la
      criatura; sino que la fuente de la benevolencia de Dios est&aacute; solo
      en &eacute;l mismo; &eacute;l se mueve por s&iacute; mismo; y cualquiera
      sea la misericordia que otorgue, la raz&oacute;n de ello no se debe buscar
      en la criatura, sino en el propio benepl&aacute;cito de Dios. Es voluntad
      de Dios otorgar misericordia de esta manera, es decir, en respuesta a la
      oraci&oacute;n, cuando &eacute;l dise&ntilde;a de antemano otorgar
      misericordia, s&iacute;, cuando lo ha prometido; como en Ezequiel 36:35,
      37: &quot;Yo, el Se&ntilde;or, lo he dicho, y lo har&eacute;. As&iacute;
      dice el Se&ntilde;or, a&uacute;n ser&eacute; consultado por la casa de
      Israel, para hacer esto por ellos.&quot; Dios se ha complacido en
      constituir la oraci&oacute;n como previa a la concesi&oacute;n de la
      misericordia; y se complace en otorgar misericordia en consecuencia de la
      oraci&oacute;n, como si fuera persuadido por la oraci&oacute;n. Cuando el
      pueblo de Dios es incentivado a orar, es el efecto de su intenci&oacute;n
      de mostrar misericordia; por lo tanto, derrama el esp&iacute;ritu de
      gracia y s&uacute;plica.
    </p>

    <p>
      Pueden darse dos razones por las cuales Dios requiere oraci&oacute;n para
      el otorgamiento de misericordia; una especialmente respecta a Dios, y la
      otra a nosotros mismos.
    </p>

    <p>
      1. Con respecto a Dios, la oraci&oacute;n no es m&aacute;s que un
      reconocimiento sensible de nuestra dependencia de &eacute;l para su
      gloria. Como ha hecho todas las cosas para su propia gloria, as&iacute;
      ser&aacute; glorificado y reconocido por sus criaturas; y es apropiado que
      exija esto de aquellos que ser&iacute;an los sujetos de su misericordia.
      Que nosotros, cuando deseamos recibir alguna misericordia de &eacute;l,
      humildemente supliquemos al Ser Divino por la concesi&oacute;n de esa
      misericordia, no es m&aacute;s que un reconocimiento adecuado de nuestra
      dependencia del poder y la misericordia de Dios para lo que necesitamos, y
      un adecuado honor al gran Autor y Fuente de todo bien.
    </p>

    <p>
      2. Con respecto a nosotros mismos, Dios nos requiere la oraci&oacute;n
      para el otorgamiento de misericordia, porque tiende a prepararnos para
      recibirla. La oraci&oacute;n ferviente de muchas maneras tiende a preparar
      el coraz&oacute;n. As&iacute; se despierta un sentido de nuestra necesidad
      y del valor de la misericordia que buscamos, y al mismo tiempo deseos
      fervientes por ella; por lo que la mente est&aacute; m&aacute;s preparada
      para apreciarla, para regocijarse en ella cuando se concede y para estar
      agradecidos por ella. La oraci&oacute;n, con la confesi&oacute;n adecuada,
      puede despertar un sentido de nuestra indignidad de la misericordia que
      buscamos; y al ponernos en la inmediata presencia de Dios, podemos
      hacernos conscientes de su majestad, y en un sentido adecuados para
      recibir misericordia de &eacute;l. Nuestra oraci&oacute;n a Dios puede
      despertar en nosotros un adecuado sentido y consideraci&oacute;n de
      nuestra dependencia de Dios por la misericordia que pedimos, y un adecuado
      ejercicio de fe en la suficiencia de Dios, para que podamos estar
      preparados para glorificar su nombre cuando la misericordia sea recibida.
    </p>

    <p>
      &iquest;Por qu&eacute; est&aacute; Dios tan dispuesto a escuchar las
      oraciones de los hombres? A esto respondo,
    </p>

    <p>
      1. Porque &eacute;l es un Dios de gracia y misericordia infinitas. En
      verdad es algo muy maravilloso que un Dios tan grande est&eacute; tan
      dispuesto a escuchar nuestras oraciones, aunque seamos tan despreciables e
      indignos: que nos d&eacute; acceso libre en todo momento a cada uno; que
      nos permita ser insistentes sin considerarlo una audacia indecente; que
      sea tan rico en misericordia para quienes lo invocan; que seres
      insignificantes tengan tal poder con Dios por la oraci&oacute;n; que haga
      grandes cosas en respuesta a sus oraciones, y que se muestre, por
      as&iacute; decirlo, vencido por ellas. Esto es muy maravilloso, cuando
      consideramos la distancia entre Dios y nosotros, y c&oacute;mo lo hemos
      provocado con nuestros pecados, y cu&aacute;n indignos somos de la
      m&aacute;s m&iacute;nima atenci&oacute;n misericordiosa. No puede ser por
      alguna necesidad que Dios tenga de nosotros; pues nuestra bondad no
      alcanza a &eacute;l. Tampoco puede ser por algo en nosotros que incline el
      coraz&oacute;n de Dios hacia nosotros; no puede ser por alguna dignidad en
      nuestras oraciones, que en s&iacute; mismas son cosas contaminadas. Pero
      es porque Dios se deleita en la misericordia y la condescendencia.
      &Eacute;l se distingue infinitamente de todos los dem&aacute;s dioses en
      esto: &eacute;l es la gran fuente de todo bien, de quien la bondad fluye
      como la luz del sol.
    </p>

    <p>
      2. Tenemos un glorioso Mediador, que ha preparado el camino para que
      nuestras oraciones sean escuchadas de manera consistente con el honor de
      la justicia y la majestad de Dios. No solo Dios en s&iacute; mismo tiene
      misericordia suficiente para esto, sino que el Mediador ha provisto para
      que esta misericordia pueda ejercerse de manera consistente con el honor
      divino. A trav&eacute;s de &eacute;l podemos ir a Dios en busca de
      misericordia; &eacute;l es el camino, la verdad y la vida; ning&uacute;n
      hombre puede ir al Padre sino por &eacute;l. Este Mediador ha hecho tres
      cosas para allanar el camino para que nuestras oraciones sean escuchadas.
    </p>

    <p>
      (1.) Ha hecho expiaci&oacute;n por el pecado con su sangre; para que
      nuestra culpa no sea un obst&aacute;culo, como una pared separadora entre
      Dios y nosotros, y que nuestros pecados no sean una nube a trav&eacute;s
      de la cual nuestras oraciones no puedan pasar. Con su expiaci&oacute;n ha
      abierto el camino hacia el trono de gracia. Dios habr&iacute;a sido
      infinitamente misericordioso si no hubiera habido un Mediador; pero el
      camino al asiento de la misericordia habr&iacute;a estado bloqueado. Pero
      Cristo ha removido lo que se interpuso en el camino. El velo que estaba
      delante del asiento de la misericordia &quot;est&aacute; rasgado de arriba
      a abajo&quot; por la muerte de Cristo. Si no hubiera sido por esto,
      nuestra culpa habr&iacute;a permanecido como una muralla de bronce para
      impedir nuestra cercan&iacute;a. Pero todo ha sido removido por su sangre,
      Hebreos 10:17, etc.<br />
      (2.) Cristo, por su obediencia, ha adquirido este privilegio, a saber: que
      las oraciones de aquellos que creen en &eacute;l sean escuchadas. No solo
      ha eliminado los obst&aacute;culos para nuestras oraciones, sino que ha
      merecido que sean atendidas. Sus m&eacute;ritos son el incienso que se
      ofrece con las oraciones de los santos, lo que las convierte en un aroma
      agradable para Dios y aceptable ante sus ojos. De ah&iacute; que las
      oraciones de los santos tengan tal poder con Dios; as&iacute;, ante la
      oraci&oacute;n de un pobre gusano del polvo, Dios detuvo el sol en su
      curso por casi un d&iacute;a entero; por eso Jacob, como un
      pr&iacute;ncipe, tuvo poder con Dios y prevaleci&oacute;. Nuestras
      oraciones no tendr&iacute;an valor alguno ante Dios si no fuera por los
      m&eacute;ritos de Cristo.
    </p>

    <p>
      (3.) Cristo refuerza las oraciones de su pueblo, mediante su
      intercesi&oacute;n a la diestra de Dios en el cielo. Ha entrado por
      nosotros en el lugar sant&iacute;simo, con el incienso que &eacute;l ha
      provisto, y all&iacute; hace intercesi&oacute;n continua por todos los que
      se acercan a Dios en su nombre; de modo que sus oraciones llegan a Dios
      Padre por sus manos, por as&iacute; decirlo; lo cual se representa en
      Apocalipsis viii. 3, 4. &quot;Y vino otro &aacute;ngel, y se par&oacute;
      ante el altar, con un incensario de oro; y se le dio mucho incienso, para
      que lo ofreciera con las oraciones de todos los santos sobre el altar de
      oro que est&aacute; delante del trono. Y el humo del incienso subi&oacute;
      con las oraciones de los santos de la mano del &aacute;ngel delante de
      Dios.&quot; Esto fue tipificado antiguamente por la ofrenda de incienso
      del sacerdote en el templo, en el momento en que el pueblo ofrec&iacute;a
      sus oraciones a Dios; como Lucas i. 10. &quot;Y toda la multitud del
      pueblo estaba orando afuera a la hora del incienso.&quot;
    </p>

    <p>APLICACI&Oacute;N.</p>

    <p>
      De aqu&iacute; podemos aprender cu&aacute;n privilegiados somos, al tener
      revelado al Alt&iacute;simo, quien es un Dios que oye la oraci&oacute;n.
      La mayor parte de la humanidad carece de este privilegio. Sean cuales sean
      sus necesidades, calamidades o penas, no tienen un Dios que escuche su
      oraci&oacute;n a quien puedan acudir. Si acuden a los dioses que adoran y
      claman a ellos con todo su fervor, ser&aacute; en vano. Adoran cosas
      inertes, que ni pueden ayudarlos ni saben que necesitan ayuda; o
      esp&iacute;ritus malvados y crueles, que son sus enemigos y no desean
      m&aacute;s que su miseria; y que, en lugar de ayudarlos, trabajan
      d&iacute;a a d&iacute;a para su ruina, y los vigilan como un le&oacute;n
      hambriento vigila a su presa.
    </p>

    <p>
      Cu&aacute;n distinguidos estamos de ellos, al tener al verdadero Dios
      conocido por nosotros; un Dios de gracia infinita y misericordia; un Dios
      lleno de compasi&oacute;n hacia los miserables, que est&aacute; listo para
      compadecerse de nosotros en todas nuestras tribulaciones y penas, para
      escuchar nuestros llamados, y para darnos todo el alivio que necesitamos;
      un Dios que se deleita en la misericordia y es rico para todos los que
      claman a &eacute;l. &iexcl;Qu&eacute; altamente privilegiados somos, al
      tener la santa palabra de este mismo Dios, para guiarnos en c&oacute;mo
      buscar misericordia! Y cualesquiera sean las dificultades o angustias que
      enfrentemos, podemos acudir a &eacute;l con confianza y gran &aacute;nimo.
      &iexcl;Qu&eacute; consuelo puede ser esto para nosotros! y qu&eacute;
      raz&oacute;n tenemos para regocijarnos en nuestros privilegios, valorarlos
      tanto y bendecir a Dios que ha sido tan misericordioso con nosotros, al
      darnos su palabra y revelarse a nosotros; y que no nos ha dejado clamar
      por ayuda a troncos y piedras, y demonios, como ha dejado a otros miles.
    </p>

    <p>
      Objeci&oacute;n. He orado muchas veces a Dios por ciertas misericordias, y
      no ha escuchado mis oraciones.&mdash;A esto respondo,
    </p>

    <p>
      1. No es argumento que Dios no sea un Dios que escucha la oraci&oacute;n,
      si &eacute;l no da a los hombres lo que le piden para consumir en sus
      pasiones. A menudo, cuando los hombres piden cosas buenas temporales, las
      desean sin un buen fin, sino solo para satisfacer su orgullo o
      sensualidad. Si oran por cosas buenas del mundo principalmente con un
      esp&iacute;ritu mundano; y hacen un &iacute;dolo del mundo; no es de
      extra&ntilde;ar que Dios no escuche sus oraciones: Santiago iv. 3.
      &quot;Ped&iacute;s, y no recib&iacute;s, porque ped&iacute;s mal, para
      gastarlo en vuestros deleites.&quot; Si le pides que te d&eacute; algo de
      lo que har&aacute;s un &iacute;dolo, y lo establecer&aacute;s en
      oposici&oacute;n a &eacute;l, o lo usar&aacute;s como armas de guerra
      contra &eacute;l, o como instrumentos para servir a sus enemigos, no es de
      extra&ntilde;ar que Dios no te escuche. Si Dios escuchara tales oraciones,
      actuar&iacute;a como su propio enemigo, en la medida que lo
      conceder&iacute;a para servir a sus enemigos.
    </p>

    <p>
      2. No es un argumento que Dios no sea un Dios que escucha las oraciones,
      que no escuche las oraciones insinceras e incr&eacute;dulas.
      &iquest;C&oacute;mo podemos esperar que tenga respeto por lo que no tiene
      sinceridad? Dios no mira las palabras, sino el coraz&oacute;n; y es
      correcto que as&iacute; sea. Si los hombres oran solo con palabras y no
      con el coraz&oacute;n, &iquest;de qu&eacute; sirven sus oraciones?
      &iquest;y por qu&eacute; deber&iacute;a el Dios que escudri&ntilde;a el
      coraz&oacute;n y prueba las entra&ntilde;as tener respeto por ellas? A
      veces los hombres no hacen m&aacute;s que fingir en sus oraciones; y
      cuando lo hacen, no es argumento de que Dios sea menos un Dios que escucha
      las oraciones, porque no escucha tales oraciones; pues no es un argumento
      de falta de misericordia. A veces oran por lo que en palabras desean, pero
      en realidad no desean en su coraz&oacute;n; como pedir que los purifique
      del pecado, cuando al mismo tiempo demuestran con su pr&aacute;ctica que
      no desean ser purificados del pecado, mientras lo aman y eligen, y se
      muestran totalmente reacios a separarse de &eacute;l. De manera similar, a
      menudo fingen en la pretensi&oacute;n y la apariencia que hacen en sus
      oraciones, de dependencia de Dios por misericordias, y de un
      reconocimiento de su suficiencia para abastecerlas. Al acercarnos a Dios y
      orar por ciertas cosas, hay una muestra de que somos conscientes de
      nuestra dependencia de &eacute;l para conseguirlas, y que &eacute;l es
      suficiente para otorg&aacute;rnoslas. Pero los hombres a veces parecen
      orar, mientras no son conscientes de su dependencia de Dios, ni creen que
      &eacute;l sea suficiente para satisfacerlos; porque todo el tiempo
      conf&iacute;an en s&iacute; mismos y no tienen confianza en Dios. Muestran
      con palabras como si fueran mendigos; pero en el coraz&oacute;n vienen
      como acreedores y ven a Dios como su deudor. En palabras parecen pedir
      cosas como fruto de la gracia gratuita; pero en el coraz&oacute;n
      consideran que ser&iacute;a duro, injusto y cruel, si Dios se las niega.
      En palabras parecen humildes y sumisos, pero en su coraz&oacute;n son
      orgullosos y contenciosos; no hay oraci&oacute;n sino en sus palabras.
    </p>

    <p>
      No hace que Dios sea en absoluto menos un Dios que escucha las oraciones,
      el hecho de que distinga, como un Dios que todo lo ve, entre oraciones
      reales y fingidas. Tales oraciones como las que acabo de mencionar, no son
      dignas del nombre a los ojos de &eacute;l que escudri&ntilde;a el
      coraz&oacute;n y ve las cosas como son. La oraci&oacute;n que no es de fe,
      es insincera; porque la oraci&oacute;n es una muestra o
      manifestaci&oacute;n de dependencia de Dios y confianza en su suficiencia
      y misericordia. Por lo tanto, donde falta esta confianza o fe, no hay
      oraci&oacute;n a los ojos de Dios. Y aunque a veces Dios se complace en
      conceder las peticiones de quienes no tienen fe, no se ha obligado a
      s&iacute; mismo a hacerlo; ni es un argumento de que &eacute;l no sea un
      Dios que escucha las oraciones cuando no las escucha.
    </p>

    <p>
      3. No es un argumento que &eacute;l no sea un Dios que escucha las
      oraciones, el hecho de que ejerza su propia sabidur&iacute;a en cuanto al
      momento y la manera de responder a la oraci&oacute;n. A veces, el pueblo
      de Dios est&aacute; dispuesto a pensar que &eacute;l no oye sus oraciones,
      porque no las responde en los momentos en que lo esperaban; cuando, de
      hecho, Dios las oye y las responder&aacute;, en el momento y de la manera
      en que su propia sabidur&iacute;a lo dirige. El negocio de la
      oraci&oacute;n no es dirigir a Dios, que es infinitamente sabio y no
      necesita ninguna de nuestras indicaciones; que sabe qu&eacute; es lo mejor
      para nosotros diez mil veces mejor que nosotros, y sabe qu&eacute; momento
      y qu&eacute; manera son los mejores. Es conveniente que &eacute;l responda
      a la oraci&oacute;n, y como un Dios infinitamente sabio, en el ejercicio
      de su propia sabidur&iacute;a, y no la nuestra. Dios tratar&aacute; con
      nosotros como un padre, al responder a nuestras peticiones. Pero un hijo
      no debe esperar que la sabidur&iacute;a del padre est&eacute; sujeta a la
      suya; ni deber&iacute;a desearlo, sino que deber&iacute;a considerarlo un
      privilegio, que el padre proveer&aacute; para &eacute;l seg&uacute;n su
      propia sabidur&iacute;a.
    </p>

    <p>
      En cuanto a bendiciones temporales particulares por las que oramos, no es
      un argumento que &eacute;l no sea un Dios que escucha las oraciones,
      porque no nos las otorga; pues puede ser que Dios vea que las cosas por
      las que oramos no son lo mejor para nosotros. Si es as&iacute;, no
      ser&iacute;a misericordia de &eacute;l otorg&aacute;rnoslas, sino un
      juicio. Por lo tanto, tales cosas siempre deben pedirse con
      sumisi&oacute;n a la voluntad divina. Dios puede responder a la
      oraci&oacute;n, aunque no otorgue la misma cosa por la que oramos. A veces
      puede responder mejor a los deseos l&iacute;citos y el buen fin que
      tenemos en la oraci&oacute;n de otra manera. Si nuestro fin es nuestro
      propio bien y felicidad, Dios puede quiz&aacute;s responder mejor a ese
      fin otorgando algo m&aacute;s que la concesi&oacute;n de esa misma cosa
      que pedimos. Y si el principal bien que buscamos en nuestra oraci&oacute;n
      se alcanza, nuestra oraci&oacute;n es respondida, aunque no en el
      otorgamiento de la cosa individual que busc&aacute;bamos. Y as&iacute;
      todav&iacute;a puede ser verdad lo que se afirm&oacute; anteriormente, que
      Dios siempre escucha la oraci&oacute;n de fe. Dios nunca fall&oacute; en
      escuchar una oraci&oacute;n sincera y creyente; y esas promesas siempre
      son v&aacute;lidas, &quot;Pedid, y se os dar&aacute;; buscad, y
      hallar&eacute;is; llamad, y se os abrir&aacute;: porque todo aquel que
      pide, recibe; y el que busca, halla; y al que llama, se le
      abrir&aacute;.&quot;
    </p>

    <p>
      Otro uso de esta doctrina puede ser un reproche a aquellos que descuidan
      el deber de la oraci&oacute;n. Si disfrutamos de un privilegio tan grande
      como tener al Dios que escucha las oraciones revelado ante nosotros,
      &iexcl;qu&eacute; gran insensatez e inexcusable es si descuidamos el
      privilegio, o no lo usamos, y nos privamos de la ventaja al no buscar a
      este Dios por medio de la oraci&oacute;n! Son reprendidos quienes
      descuidan el gran deber de la oraci&oacute;n secreta, que est&aacute;
      m&aacute;s expresamente requerida en la palabra de Dios que cualquier otro
      tipo. &iquest;Qu&eacute; explicaci&oacute;n pueden dar esas personas de
      s&iacute; mismas, que descuidan un deber tan conocido? Es imposible que
      alguno de nosotros ignore este mandato de Dios. &iexcl;Cu&aacute;n dura,
      por lo tanto, es la maldad de quienes viven en el descuido de este deber!
      &iquest;y qu&eacute; pueden contestar a su Juez, cuando &eacute;l los
      llame a dar cuenta de ello?<br />
      Aqu&iacute; dir&eacute; brevemente algo sobre una excusa que algunos
      pueden estar dispuestos a hacer para s&iacute; mismos. Algunos pueden
      estar listos para decir: Si oro, mi oraci&oacute;n no ser&aacute; de fe,
      porque estoy en una condici&oacute;n natural y no tengo fe.
    </p>

    <p>
      Esto no nos exime de obedecer un claro mandamiento de Dios. El mandamiento
      es para todos aquellos a quienes llegue el mandamiento. Dios no solo
      dirige a las personas piadosas a orar, sino tambi&eacute;n a otros. Al
      comienzo del segundo cap&iacute;tulo de Proverbios, Dios dirige a todas
      las personas a clamar por sabidur&iacute;a y levantar sus voces por
      entendimiento, para obtener el temor y conocimiento de Dios; y en Santiago
      1:5, el ap&oacute;stol dice: &quot;Si alguno de vosotros tiene falta de
      sabidur&iacute;a, p&iacute;dala a Dios&quot;; y Pedro dirigi&oacute; a
      Sim&oacute;n el Mago a arrepentirse y orar a Dios, para que tal vez el
      pensamiento de su coraz&oacute;n pudiera ser perdonado, Hechos 8:22. Por
      lo tanto, cuando Dios dice, haz esto o aquello, no est&aacute; en nosotros
      buscar excusas, sino debemos hacer lo que se requiere. Adem&aacute;s,
    </p>

    <p>
      Dios a veces se complace en responder a las oraciones de los
      incr&eacute;dulos. &Eacute;l no escucha sus oraciones por su bondad o
      aceptabilidad, ni por respeto verdadero a &Eacute;l manifestado en ellas,
      porque no hay ninguno; ni se ha obligado a responder a tales oraciones;
      sin embargo, a veces se complace, por su soberana misericordia, en
      compadecerse de los hombres malvados y escuchar sus clamores. As&iacute;
      escuch&oacute; los clamores de los ninivitas (Jon&aacute;s 3) y la
      oraci&oacute;n de Acab, 1 Reyes 21:27-28. Aunque no haya respeto a Dios en
      sus oraciones, &Eacute;l, por su gracia infinita, se complace en tener en
      cuenta sus deseos de su propia felicidad y conceder sus peticiones.
      &Eacute;l puede, y a veces lo hace, escuchar los clamores de los hombres
      malvados, como escucha a los cuervos hambrientos cuando claman, Salmo
      147:9. Y como abre su mano generosa y satisface los deseos de todo ser
      viviente, Salmo 145:16. Adem&aacute;s, las oraciones de los pecadores,
      aunque no tienen bondad en ellas, son un medio de preparaci&oacute;n para
      la misericordia.
    </p>

    <p>
      Finalmente, dado que tenemos tal Dios que escucha las oraciones como hemos
      o&iacute;do, emple&eacute;monos mucho en el deber de orar: oremos con toda
      oraci&oacute;n y s&uacute;plica: vivamos vidas de oraci&oacute;n,
      continuando instantemente en oraci&oacute;n, velando en ello con toda
      perseverancia; orando siempre, sin cesar, con fervor y sin desmayar.
    </p>
  </body>
</html>
