<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1741-07-08"
    data-author="Jonathan Edwards"
    data-sermon-id="XVI"
    data-sermon-title="El Castigo Futuro De Los Malvados: Inevitable E Intolerable I"
    data-sermon-title-original="The Future Punishment of the Wicked Unavoidable and Intolerable I"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="El Castigo Futuro De Los Malvados: Inevitable E Intolerable I"
    />
    <title>El Castigo Futuro De Los Malvados: Inevitable E Intolerable I</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>El Castigo Futuro De Los Malvados: Inevitable E Intolerable I</h1>

    <p>
      &iquest;Estar&aacute; firme tu coraz&oacute;n? &iquest;Ser&aacute;n
      fuertes tus manos en los d&iacute;as en que yo proceda contra ti? Yo
      Jehov&aacute; he hablado, y lo har&eacute; Ezequiel 22:14
    </p>

    <p>
      En la primera parte de este cap&iacute;tulo, tenemos un cat&aacute;logo
      terrible de los pecados de Jerusal&eacute;n; como puedes ver desde el
      primer al decimotercer vers&iacute;culo. En el decimotercero, que es el
      vers&iacute;culo precedente al texto, Dios manifiesta su gran desagrado e
      ira temible contra ellos por sus iniquidades. &quot;He aqu&iacute;, he
      golpeado mis manos contra tu ganancia deshonesta que has hecho, y contra
      tu sangre que ha estado en medio de ti.&quot; La expresi&oacute;n de Dios
      golpeando sus manos, significa la grandeza de su ira y su
      preparaci&oacute;n, por as&iacute; decirlo, para ejecutar una ira
      correspondiente a sus atrocidades. Es una alusi&oacute;n a lo que a veces
      vemos en los hombres cuando se sorprenden al ver u o&iacute;r de alguna
      ofensa horrible, o una injuria intolerable, que agita mucho sus
      esp&iacute;ritus y los anima con un alto resentimiento; en tal
      ocasi&oacute;n se levantar&aacute;n en ira y golpear&aacute;n sus manos
      juntas, como expresi&oacute;n de la intensidad de su indignaci&oacute;n y
      plena resoluci&oacute;n de vengarse de aquellos que han cometido la
      injuria; como en cap. xxi. 17. &quot;Tambi&eacute;n golpear&eacute; mis
      manos juntas, y har&eacute; que mi furia repose: yo, el Se&ntilde;or, lo
      he dicho.&quot; Entonces, en el texto, se representa el castigo de ese
      pueblo.
    </p>

    <p>
      1. La naturaleza de su castigo se representa m&aacute;s generalmente en
      que, Dios se encargar&aacute; de tratar con ellos.--Los profetas no
      pudieron hacer nada con ellos. Dios les hab&iacute;a enviado uno tras
      otro; pero esos pecadores eran demasiado fuertes para ellos, golpearon a
      uno y mataron a otro. Por lo tanto, ahora Dios mismo se encargar&aacute;
      de tratar con ellos.
    </p>

    <p>
      2. Su castigo se representa m&aacute;s particularmente en tres aspectos, a
      saber, la intolerabilidad, la imposibilidad de remedio, y la
      inevitabilidad de este.--La intolerabilidad de ello: &iquest;podr&aacute;
      tu coraz&oacute;n soportar?--Su imposibilidad de remedio, o la
      imposibilidad de que hagan algo para su propio alivio:
      &iquest;podr&aacute;n tus manos ser fuertes?--Su inevitabilidad: Yo, el
      Se&ntilde;or, lo he dicho, y lo har&eacute;.
    </p>

    <p>DOCTRINA.</p>

    <p>
      Dado que Dios se ha encargado de tratar con los pecadores impenitentes, no
      evitar&aacute;n la miseria amenazada, ni se liberar&aacute;n de ella, ni
      podr&aacute;n soportarla.
    </p>

    <p>
      Al abordar esta doctrina, mostrar&eacute;, 1. Lo que implica que Dios se
      encargue de tratar con los pecadores impenitentes. 2. Que por lo tanto no
      pueden evitar el castigo. 3. Que no pueden de ninguna manera liberarse de
      &eacute;l, ni hacer nada; para su propio alivio bajo &eacute;l. 4. Que no
      pueden soportarlo. 5. Responder&eacute; a una consulta y luego
      proceder&eacute; al uso.
    </p>

    <p>
      I. Mostrar&eacute; lo que implica que Dios se encargue de tratar con los
      pecadores impenitentes. Otros no son capaces de tratar con ellos.
      Desaf&iacute;an todos los medios utilizados con ellos por aquellos que
      est&aacute;n designados para ense&ntilde;ar y gobernar sobre ellos.-No
      ceder&aacute;n a los padres, ni a los consejos, advertencias o
      reprensiones de los ministros: se muestran obstinados y endurecidos. Por
      lo tanto, Dios se encargar&aacute; de tratar con ellos. Esto implica los
      siguientes aspectos:
    </p>

    <p>
      1. Que Dios los juzgar&aacute; y les har&aacute; rendir cuentas a su
      justicia. En este mundo, Dios ejerce su autoridad para mandarles y
      exigirles su sometimiento a &Eacute;l. En sus mandatos es muy claro,
      requiriendo estrictamente el cumplimiento de deberes, y prohibiendo con
      igual firmeza las cosas contrarias a su deber. Pero no prestan
      atenci&oacute;n a estos mandatos. Dios sigue mandando, y ellos siguen
      rebel&aacute;ndose. No valoran la autoridad de Dios; &Eacute;l amenaza,
      pero desprecian sus amenazas. No les importa deshonrar a Dios; no les
      preocupa cu&aacute;nto su comportamiento es deshonroso para &Eacute;l. Les
      ofrece misericordia si se arrepienten y regresan, pero desprecian tanto su
      misericordia como su ira. Dios los llama, pero ellos se niegan.
      As&iacute;, contin&uacute;an sumergi&eacute;ndose cada vez m&aacute;s en
      deuda, e imaginan que escapar&aacute;n del pago de la deuda, planeando
      despojar a Dios de lo que le corresponde.
    </p>

    <p>
      Pero Dios ha decidido tomar cartas en el asunto. Les har&aacute; rendir
      cuentas; ha decidido asegurarse de que se paguen las deudas pendientes con
      &Eacute;l. Todos sus pecados est&aacute;n escritos en su libro; ninguno
      ser&aacute; olvidado, y todos deben pagarse. Si Dios es lo suficientemente
      sabio y fuerte, obtendr&aacute; plena satisfacci&oacute;n: exigir&aacute;
      hasta el &uacute;ltimo centavo. &Eacute;l asume esta tarea como propia,
      para asegurarse de que se restaure lo que se le ha agraviado. &quot;A
      m&iacute; me pertenece la venganza.&quot; No se demorar&aacute; para con
      el que lo odia; lo pagar&aacute; cara a cara.
    </p>

    <p>
      2. Se ha comprometido a vindicar el honor de su majestad. Desprecian su
      majestad. Oyen que es un gran Dios, pero desprecian su grandeza; lo
      consideran digno de desprecio y lo tratan en consecuencia. Oyen de
      &Eacute;l como un gran Rey, pero no respetan su autoridad y la pisotean
      durante a&ntilde;os.
    </p>

    <p>
      Pero Dios no ha dejado el honor de su majestad completamente en sus manos.
      Aunque ahora lo pisoteen, eso no significa que finalmente se
      perder&aacute;. Si Dios lo hubiera dejado completamente en sus manos,
      ciertamente se perder&iacute;a. Pero Dios no deja su honor y su gloria con
      sus enemigos; es demasiado precioso a sus ojos para ser tan descuidado. Ha
      reservado su cuidado para s&iacute; mismo: se asegurar&aacute; de que su
      majestad injuriada sea vindicada. Si el honor de Dios, sobre el cual los
      pecadores pisotean, finalmente queda en el polvo, ser&aacute; porque no es
      lo suficientemente fuerte para vindicarse. Ha jurado, en N&uacute;meros,
      que toda la tierra se llenar&aacute; de la gloria del Se&ntilde;or.
    </p>

    <p>
      Los pecadores desprecian a su Hijo y lo pisotean; pero &Eacute;l
      ver&aacute; si no puede manifestar la gloria de su Hijo respecto a ellos;
      para que toda la tierra sepa cu&aacute;n malo es despreciar al Hijo de
      Dios. Dios quiere que todos los hombres y &aacute;ngeles, todo el cielo y
      la tierra, vean si es suficiente para magnificar a s&iacute; mismo sobre
      los pecadores que ahora lo desprecian. Quiere que el desenlace respecto a
      ellos sea p&uacute;blico, para que todos los hombres lo vean.
    </p>

    <p>
      3. Se ha comprometido a someter a los pecadores impenitentes. Sus
      corazones en este mundo est&aacute;n muy insubordinados. Alzan la cabeza y
      se portan con orgullo y desd&eacute;n, y a menudo pecan con mano
      levantada. Hablan en contra del cielo, y sus lenguas recorren la tierra.
      Pr&aacute;cticamente dicen como Fara&oacute;n: &quot;&iquest;Qui&eacute;n
      es el Se&ntilde;or? No conozco al Se&ntilde;or, ni obedecer&eacute; su
      voz&quot;. Dicen a Dios: &quot;Ap&aacute;rtate de nosotros, pues no
      deseamos el conocimiento de tus caminos&quot;.
    </p>

    <p>
      Algunos, que cubren su pecado con una apariencia piadosa, que muestran un
      rostro religioso y un comportamiento serio, tienen este esp&iacute;ritu
      secretamente gobernando en su interior. A pesar de toda su apariencia y
      conducta externa, desprecian a Dios en sus corazones, y tienen las armas
      de guerra aunque lleven las espadas bajo sus faldas. Tienen corazones muy
      orgullosos, tercos y rebeldes, listos para oponerse, contender con
      &Eacute;l, y encontrar fallo en sus disposiciones. Sus corazones
      est&aacute;n llenos de orgullo, enemistad, terquedad y blasfemia, que
      operan en ellos de muchas maneras, mientras escuchan la predicaci&oacute;n
      de la palabra, y mientras el Esp&iacute;ritu de Dios trata con ellos: y
      siempre contin&uacute;an oponi&eacute;ndose y resistiendo a Dios mientras
      vivan en el mundo; nunca deponen las armas de su rebeli&oacute;n.
    </p>

    <p>
      Pero Dios se ha comprometido a tratarlos y someterlos; y esos corazones
      orgullosos y tercos, que no se someten al poder de la palabra de Dios,
      ser&aacute;n quebrantados por el poder de su mano. Si no se
      someter&aacute;n al cetro dorado, ni ceden a los atractivos de su amor,
      ser&aacute;n sujetos a la fuerza de la vara de hierro, les guste o no.
    </p>

    <p>
      Aquellos que erigen orgullosamente su propia justicia y su propia
      voluntad, Dios se ha comprometido a abatirlos: y sin duda, ser&aacute;
      hecho. Se ha comprometido a hacer que aquellos que ahora son indiferentes,
      lo respeten. Sabr&aacute;n que &Eacute;l es Jehov&aacute;. Ahora no
      reconocer&aacute;n que &Eacute;l es el Se&ntilde;or; pero lo
      sabr&aacute;n. &quot;Se&ntilde;or, cuando tu mano se levante, no
      ver&aacute;n: pero ver&aacute;n.&quot;
    </p>

    <p>
      Ahora los hombres malvados no solo odian a Dios, sino que lo desprecian;
      no le temen. Pero someter&aacute; su desprecio. Cuando venga a tratar con
      ellos, seguir&aacute;n odi&aacute;ndolo; pero no lo desestimar&aacute;n;
      no menospreciar&aacute;n su poder como lo hacen ahora; ver&aacute;n y
      sentir&aacute;n demasiado de la infinitud de su poder como para
      menospreciarlo. Ahora suelen despreciar su ira; pero entonces no la
      despreciar&aacute;n m&aacute;s, descubrir&aacute;n por experiencia que no
      se debe menospreciar su ira: aprender&aacute;n esto a su costo, y nunca lo
      olvidar&aacute;n.
    </p>

    <p>
      4. Dios se ha comprometido a rectificar sus juicios. Ahora no se
      convencer&aacute;n de las cosas que Dios les dice en su palabra. Los
      ministros se esfuerzan mucho por convencerlos, pero todo es en vano. Por
      lo tanto, Dios se encargar&aacute; de convencerlos, y lo har&aacute; de
      manera eficaz. Ahora no se convencer&aacute;n de la verdad de las cosas
      divinas. De hecho, tienen argumentos convincentes ante ellos; oyen y ven
      lo suficiente para convencerlos; sin embargo, tan propensos son a la
      incredulidad y al ate&iacute;smo, que las cosas divinas nunca les parecen
      reales. Pero Dios har&aacute; que les parezcan reales.
    </p>

    <p>
      Ahora siempre est&aacute;n dudando de la verdad de las Escrituras,
      cuestionando si son la palabra de Dios y si las amenazas de las Escrituras
      son verdaderas. Pero Dios se ha comprometido a convencerlos de que esas
      amenazas son verdaderas, y les har&aacute; saber que son verdaderas, de
      modo que nunca m&aacute;s dudar&aacute;n. Ser&aacute;n convencidos por
      amarga experiencia. Ahora siempre se preguntan si existe un lugar como el
      infierno. Oyen mucho sobre ello, pero siempre les parece un sue&ntilde;o.
      Pero Dios har&aacute; que no parezca un sue&ntilde;o. Ahora a menudo se
      les dice sobre la vanidad del mundo; pero podr&iacute;amos predicarles a
      los animales para persuadirlos de la vanidad de las cosas terrenales. Pero
      Dios se encargar&aacute; de convencerlos de esto; m&aacute;s adelante les
      dar&aacute; una convicci&oacute;n total de ello, de modo que
      tendr&aacute;n un fuerte sentido de la vanidad de todas estas cosas.
    </p>

    <p>
      Ahora los ministros a menudo le dicen a los pecadores la gran importancia
      de interesarse en Cristo, y que eso es lo &uacute;nico necesario.
      Tambi&eacute;n se les dice la necedad de retrasar el cuidado de sus almas,
      y cu&aacute;n importante es que aprovechen su oportunidad. Pero las
      instrucciones de los ministros no los convencen, por lo tanto, Dios se
      encargar&aacute; de convencerlos.
    </p>

    <p>
      Los pecadores impenitentes, mientras est&aacute;n en este mundo, oyen
      cu&aacute;n terrible es el infierno. Pero no creen que sea tan terrible
      como lo representan los ministros. No pueden pensar que sufrir&aacute;n
      por toda la eternidad tormentos tan exquisitos y horribles. Pero se les
      ense&ntilde;ar&aacute; y convencer&aacute; de que las representaciones que
      los ministros dan de esos tormentos, de acuerdo con la palabra de Dios,
      son en verdad tan terribles como se declara. Ya que Dios se ha
      comprometido a tratar con los pecadores y a rectificar sus juicios sobre
      estos asuntos, lo har&aacute; de manera completa; porque su obra es
      perfecta; cuando se dedica a hacer cosas, no las hace a medias; por lo
      tanto, antes de que termine con los pecadores, los convencer&aacute;
      efectivamente, de modo que nunca estar&aacute;n en peligro de recaer en
      sus errores anteriores. Los convencer&aacute; de su necedad y estupidez al
      mantener las nociones que ahora sostienen.
    </p>

    <p>
      As&iacute;, Dios se ha comprometido a tratar con los incr&eacute;dulos
      obstinados. Llevan las cosas en gran confusi&oacute;n; pero no debemos
      desalentarnos por ello: esperemos, y veremos que Dios rectificar&aacute;
      las cosas. Los pecadores no siempre continuar&aacute;n rebel&aacute;ndose
      y despreciando con impunidad. El honor de Dios ser&aacute; reivindicado a
      su debido tiempo; y ser&aacute;n subyugados y convictos, y deber&aacute;n
      rendir cuentas. No hay pecado, ni siquiera una palabra ociosa que hablen,
      de la que no tengan que rendir cuentas; Matt. xii. 36. Y sus pecados
      deber&aacute;n ser plenamente equilibrados, recompensados, y se
      obtendr&aacute; satisfacci&oacute;n. Porque el juicio contra sus malas
      obras no se ejecuta r&aacute;pidamente, sus corazones est&aacute;n
      plenamente decididos a hacer el mal. Sin embargo, Dios es un juez justo;
      se asegurar&aacute; de que el juicio se ejecute en su debido tiempo.
    </p>

    <p>
      II. Para mostrar que, por lo tanto, los pecadores impenitentes no
      evitar&aacute;n su debido castigo. Dios se ha comprometido a infligirlo;
      se ha comprometido a hacerlo; lo toma como algo que le pertenece
      propiamente, y podemos esperarlo de &eacute;l. Si ha jurado por su vida,
      que lo har&aacute;; y si tiene poder suficiente; si es el Dios viviente,
      sin duda veremos que se har&aacute;. Y que Dios ha declarado que
      castigar&aacute; a los pecadores impenitentes, es manifiesto por muchas
      Escrituras; como Deut. xxxii. 41. &quot;Har&eacute; venganza a mis
      enemigos y recompensar&eacute; a los que me odian.&quot; Deut. vii. 10.
      &quot;No tardar&aacute; con el que lo odia: le retribuir&aacute; en su
      cara.&quot; &Eacute;xodo xxxiv. 7. &quot;Que de ninguna manera
      justificar&aacute; al culpable.&quot; Nah&uacute;m i. 3. &quot;El
      Se&ntilde;or es lento para la ira y grande en poder, y de ninguna manera
      tendr&aacute; por inocente al malvado.&quot;
    </p>

    <p>
      Dios dice en el texto, &quot;y lo har&aacute;&quot;; lo que no deja lugar
      a dudar del cumplimiento real de la amenaza en su m&aacute;xima
      extensi&oacute;n. Algunos se han halagado a s&iacute; mismos, que aunque
      Dios ha amenazado cosas muy terribles a los hombres malvados por sus
      pecados, sin embargo, en su coraz&oacute;n nunca tiene la intenci&oacute;n
      de cumplir sus amenazas, sino solo para aterrorizarlos y asustarlos
      mientras vivan. Pero &iquest;proferir&aacute; el Dios infinitamente santo,
      que no es hombre para que mienta, y que no habla palabras vanas, de esta
      manera: Yo, el Se&ntilde;or, lo he dicho, y lo har&eacute;; no solo he
      amenazado, sino que tambi&eacute;n cumplir&eacute; mis amenazas; cuando al
      mismo tiempo estas palabras no concuerdan con su coraz&oacute;n, sino que
      secretamente sab&iacute;a que aunque hab&iacute;a hablado, sin embargo no
      ten&iacute;a la intenci&oacute;n de hacerlo? &iquest;Qui&eacute;n se
      atreve a albergar tal horrenda blasfemia en su coraz&oacute;n?
    </p>

    <p>
      No; que ning&uacute;n pecador impenitente se halague tan vana y
      tontamente. Si en verdad solo fuera un hombre, un ser con impotencia y
      mutabilidad similar a la de ellos, quien hubiera asumido encargarse de
      ellos; podr&iacute;an tal vez con alguna raz&oacute;n halagarse a
      s&iacute; mismos, pensando que deber&iacute;an encontrar alg&uacute;n
      medio para evitar el castigo amenazado. Pero ya que un Dios omnisciente,
      omnipotente, inmutable ha asumido esta tarea, vanas son todas esas
      esperanzas.
    </p>

    <p>
      No hay esperanza de que posiblemente puedan escabullirse al cielo, aunque
      mueran no convertidos. No hay esperanza de que puedan enga&ntilde;ar a
      Dios con cualquier falso alarde de arrepentimiento y fe, y as&iacute; ser
      llevados al cielo por error: porque los ojos de Dios son como una llama de
      fuego; ven perfectamente a trav&eacute;s de cada hombre; el rinc&oacute;n
      m&aacute;s &iacute;ntimo del coraz&oacute;n est&aacute; completamente
      abierto para &eacute;l.<br />
      No hay esperanza de escapar del castigo amenazado hundi&eacute;ndose en la
      nada al morir, como los animales. De hecho, muchos hombres malvados en su
      lecho de muerte desean esto. Si fuera as&iacute;, la muerte no
      ser&iacute;a nada para ellos en comparaci&oacute;n con lo que es ahora.
      Pero todos esos deseos son vanos.
    </p>

    <p>
      No hay esperanza de que escapen sin ser notados cuando dejen el cuerpo. No
      hay esperanza de que Dios, debido a la multiplicidad de asuntos que tiene
      que atender, pase por alto y no los tenga en cuenta cuando mueran; que sus
      almas se escabullan en privado y se escondan en alg&uacute;n rinc&oacute;n
      secreto, y as&iacute; escapen de la venganza divina.
    </p>

    <p>
      No hay esperanza de que se pierdan entre la multitud en el d&iacute;a del
      juicio, ni de que puedan esconderse en alguna cueva o guarida de las
      monta&ntilde;as, o en alg&uacute;n rinc&oacute;n secreto de la tierra; y
      que mientras hacen eso, no sean tenidos en cuenta, debido a las muchas
      cosas que ser&aacute;n objeto de atenci&oacute;n ese d&iacute;a. Tampoco
      hay esperanza de que puedan colarse entre la multitud de los santos a la
      derecha del Juez, y as&iacute; ir al cielo sin ser descubiertos. No hay
      esperanza de que Dios cambie de opini&oacute;n, o se arrepienta de lo que
      ha dicho; porque no es hijo de hombre para que se arrepienta. &iquest;Ha
      dicho, y no lo har&aacute;? &iquest;Ha hablado, y no lo cumplir&aacute;?
      &iquest;Cu&aacute;ndo emprendi&oacute; Dios algo y fall&oacute;? Ahora,
    </p>

    <p>
      III. Mostrar que, as&iacute; como los pecadores impenitentes no pueden
      evitar el castigo amenazado, tampoco pueden hacer nada para liberarse de
      &eacute;l, o para aliviarse bajo &eacute;l. Esto est&aacute;
      impl&iacute;cito en esas palabras del texto: &iquest;Pueden tus manos ser
      fuertes? Con nuestras manos hacemos y logramos cosas por nosotros mismos.
      Pero los malvados en el infierno no tendr&aacute;n fuerza en sus manos
      para lograr nada por s&iacute; mismos, ni para lograr ninguna
      liberaci&oacute;n o alivio.
    </p>

    <p>
      1. No podr&aacute;n en ese conflicto vencer a su enemigo y liberarse.
      Dios, que entonces tomar&aacute; el control para tratar con ellos y se
      llenar&aacute; de poder para ejecutar la ira, ser&aacute; su enemigo, y
      actuar&aacute; como un enemigo con un testigo; y no tendr&aacute;n fuerza
      para oponerse a &eacute;l. Aquellos que viven negligentes de sus almas
      bajo la luz del evangelio, act&uacute;an como si supusieran que
      podr&aacute;n despu&eacute;s hacer valer su parte con Dios. 1 Cor. x. 22.
      &quot;&iquest;Provocamos al Se&ntilde;or a celos? &iquest;Somos m&aacute;s
      fuertes que &eacute;l?&quot; Pero no tendr&aacute;n poder ni fuerza para
      resistir esa omnipotencia, que estar&aacute; en su contra.
    </p>

    <p>
      2. No tendr&aacute;n fuerzas en sus manos para hacer nada para aplacar a
      Dios o para disminuir la ferocidad de su ira. No podr&aacute;n ofrecer
      satisfacci&oacute;n alguna: no podr&aacute;n obtener la piedad de Dios.
      Aunque clamen, Dios no los escuchar&aacute;. No encontrar&aacute;n precio
      para ofrecer a Dios, con el fin de comprar favor, ni para pagar ninguna
      parte de su deuda.
    </p>

    <p>
      3. No podr&aacute;n encontrar a ning&uacute;n amigo que interceda ante
      Dios por ellos. Tuvieron la oferta de un mediador a menudo en este mundo;
      pero no tendr&aacute;n tales ofertas en el infierno. Nadie se har&aacute;
      amigo de ellos en el infierno; todos all&iacute; ser&aacute;n sus
      enemigos. No tendr&aacute;n amigo en el cielo: ninguno de los santos o
      &aacute;ngeles se har&aacute; amigo de ellos: o si lo hicieran,
      ser&iacute;a en vano. No habr&aacute; criatura alguna que tenga poder para
      liberarlos, ni nadie tendr&aacute; piedad de ellos.
    </p>

    <p>
      4. Ni podr&aacute;n escapar nunca. No encontrar&aacute;n medios para
      romper la prisi&oacute;n y huir. En el infierno estar&aacute;n reservados
      en cadenas de oscuridad por los siglos de los siglos. Los malhechores a
      menudo han encontrado medios para escapar de la justicia civil. Pero nadie
      ha escapado jam&aacute;s de la prisi&oacute;n del infierno, que es la
      prisi&oacute;n de Dios. Es una prisi&oacute;n fuerte: est&aacute;
      m&aacute;s all&aacute; de cualquier poder finito, o de la fuerza unida de
      todos los hombres malvados y demonios, abrir o forzar la puerta de esa
      prisi&oacute;n. Cristo tiene la llave del infierno; &quot;&Eacute;l cierra
      y nadie abre.&quot;
    </p>

    <p>
      5. Ni podr&aacute;n encontrar nunca algo que los alivie en el infierno.
      Nunca encontrar&aacute;n un lugar de descanso all&iacute;; ning&uacute;n
      rinc&oacute;n secreto, que sea m&aacute;s fresco que el resto, donde
      puedan tener un peque&ntilde;o respiro, una peque&ntilde;a
      disminuci&oacute;n de la extremidad de su tormento. Nunca podr&aacute;n
      encontrar un arroyo o fuente refrescante, en ninguna parte de ese mundo de
      tormento; no, ni siquiera una gota de agua para refrescar sus lenguas. No
      encontrar&aacute;n compa&ntilde;&iacute;a que les d&eacute; consuelo o les
      haga el menor bien. No encontrar&aacute;n un lugar, donde puedan
      permanecer, descansar y tomar aliento por un minuto: porque ser&aacute;n
      atormentados con fuego y azufre; y no tendr&aacute;n descanso d&iacute;a
      ni noche por los siglos de los siglos.
    </p>

    <p>
      As&iacute;, los pecadores impenitentes no podr&aacute;n evitar el castigo
      amenazado, ni liberarse de &eacute;l, ni encontrar alivio alguno bajo
      &eacute;l.
    </p>
  </body>
</html>
