<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1741-07-08"
    data-author="Jonathan Edwards"
    data-sermon-id="XVII"
    data-sermon-title="El Castigo Futuro De Los Malvados: Inevitable E Intolerable II"
    data-sermon-title-original="The Future Punishment of the Wicked Unavoidable and Intolerable II"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="El Castigo Futuro De Los Malvados: Inevitable E Intolerable II"
    />
    <title>
      El Castigo Futuro De Los Malvados: Inevitable E Intolerable II
    </title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>El Castigo Futuro De Los Malvados: Inevitable E Intolerable II</h1>

    <p>
      &iquest;Estar&aacute; firme tu coraz&oacute;n? &iquest;Ser&aacute;n
      fuertes tus manos en los d&iacute;as en que yo proceda contra ti? Yo
      Jehov&aacute; he hablado, y lo har&eacute; Ezequiel 22:14
    </p>

    <p>
      HABIENDO mostrado que los pecadores impenitentes no podr&aacute;n, ni
      evitar el castigo amenazado, ni liberarse de &eacute;l, ni encontrar
      alivio alguno bajo &eacute;l; ahora llego a...<br />
      IV. Mostrar que tampoco podr&aacute;n soportarlo. Ni sus manos
      ser&aacute;n suficientemente fuertes para librarse de ello, ni sus
      corazones podr&aacute;n soportarlo. Es com&uacute;n que los hombres,
      cuando enfrentan calamidades en este mundo, intenten primero evitarlas.
      Pero si encuentran que no pueden evadirlas; una vez que llegan, tratan de
      liberarse de ellas lo antes posible; o al menos, liberarse en cierto
      grado. Pero si descubren que no pueden librarse de ninguna manera y ven
      que deben soportarlas; entonces fortalecen su esp&iacute;ritu y toman la
      resoluci&oacute;n de sobrellevarlas lo mejor que puedan.
    </p>

    <p>
      Pero ser&aacute; completamente in&uacute;til para los pecadores
      impenitentes pensar en hacer lo mismo con respecto a los tormentos del
      infierno. No podr&aacute;n soportarlos, ni mantenerse en pie: el tormento
      ser&aacute; inmensamente m&aacute;s all&aacute; de su fuerza. &iquest;De
      qu&eacute; le sirve a un gusano, que est&aacute; a punto de ser aplastado
      por el peso de una gran roca que est&aacute; por caer sobre &eacute;l con
      todo su peso, reunir su fuerza para sostener el peso de la roca y evitar
      ser aplastado por ella?--Ser&aacute; mucho m&aacute;s vano para un alma
      condenada intentar sostenerse bajo el peso de la ira del Dios
      Todopoderoso. &iquest;Cu&aacute;l es la fuerza del hombre, que no es
      m&aacute;s que un gusano, para sostenerse contra el poder de
      Jehov&aacute;, y contra la ferocidad de su ira? &iquest;Cu&aacute;l es la
      fuerza del hombre, cuando se enfrenta a inmensas demostraciones de poder?
      Mateo xxi. 44. &quot;Cualquiera que cayere sobre esta piedra ser&aacute;
      quebrantado; mas sobre quien ella cayere, lo desmenuzar&aacute;.&quot;
    </p>

    <p>
      Cuando los pecadores oyen hablar de los tormentos del infierno, a veces
      piensan para s&iacute; mismos; Bueno, si llega a eso, que debo ir al
      infierno, lo soportar&eacute; lo mejor que pueda: como si al revestirse de
      resoluci&oacute;n y firmeza de mente, pudieran sostenerse en cierta
      medida: cuando, &iexcl;ay! no tendr&aacute;n resoluci&oacute;n, ni coraje
      alguno. Sin importar c&oacute;mo se hayan preparado, ni cu&aacute;nta
      fuerza hayan reunido; en cuanto comiencen a sentir esa ira, sus corazones
      se derretir&aacute;n y ser&aacute;n como agua. Aunque parezcan endurecer
      sus corazones para prepararse para soportar, en el primer momento que lo
      sientan, sus corazones ser&aacute;n como cera ante el horno. Su coraje y
      resoluci&oacute;n desaparecer&aacute;n en un instante; se
      desvanecer&aacute; como una sombra, en un abrir y cerrar de ojos. Los
      m&aacute;s valientes y robustos no tendr&aacute;n m&aacute;s valor que el
      beb&eacute; m&aacute;s d&eacute;bil: sea un hombre un infante, o un
      gigante, ser&aacute; lo mismo. No podr&aacute;n mantener con vida
      ning&uacute;n coraje, ninguna fuerza, ning&uacute;n consuelo, ninguna
      esperanza. Ahora paso, como se propon&iacute;a,
    </p>

    <p>
      V. A responder una pregunta que podr&iacute;a surgir naturalmente acerca
      de estas cosas.
    </p>

    <p>
      PREG. Algunos podr&iacute;an estar dispuestos a decir, Si este es el caso,
      si los pecadores impenitentes no pueden evitar el castigo futuro, ni
      librarse de &eacute;l, ni soportarlo; &iquest;qu&eacute; ser&aacute; de
      ellos?
    </p>

    <p>
      RESP. Se hundir&aacute;n completamente en la muerte eterna. Habr&aacute;
      tal desmayo de coraz&oacute;n, que ahora no podemos concebir. Vemos
      c&oacute;mo es con el cuerpo cuando est&aacute; en un dolor extremo. La
      naturaleza del cuerpo se sostendr&aacute; durante un tiempo considerable
      bajo un gran dolor, para evitar hundirse completamente. Habr&aacute;
      grandes luchas, lamentables gemidos y jadeos, y puede que convulsiones.
      Estas son las luchas de la naturaleza para sostenerse bajo la extrema
      agon&iacute;a. Hay, por as&iacute; decirlo, una gran resistencia en la
      naturaleza a ceder; no puede soportar hundirse completamente.
    </p>

    <p>
      Sin embargo, a veces el dolor corporal es tan exquisito, que la naturaleza
      del cuerpo no puede sostenerse; por mucho que se resista a hundirse, no
      puede soportar el dolor; hay unos pocos forcejeos, espasmos y jadeos, y
      puede que uno o dos gritos, y luego la naturaleza cede a la violencia de
      los tormentos, se hunde, y el cuerpo muere. Esta es la muerte del cuerpo.
      As&iacute; ser&aacute; con el alma en el infierno; no tendr&aacute; fuerza
      o poder para liberarse; y su tormento y horror ser&aacute;n tan grandes,
      tan poderosos, tan vastamente desproporcionados a su fuerza, que sin tener
      fuerza en absoluto para sostenerse, aunque sea infinitamente contrario a
      la naturaleza y disposici&oacute;n del alma hundirse completamente; sin
      embargo, se hundir&aacute; completa y totalmente, sin el menor grado de
      consuelo, fuerza, coraje o esperanza. Y aunque nunca ser&aacute;
      aniquilada, su existencia y percepci&oacute;n nunca ser&aacute;n abolidas;
      sin embargo, tal ser&aacute; la infinita profundidad de oscuridad en la
      que se hundir&aacute;, que estar&aacute; en un estado de muerte, muerte
      eterna.
    </p>

    <p>
      La naturaleza del hombre desea la felicidad; es la naturaleza del alma
      anhelar y sed de bienestar: y si est&aacute; bajo miseria, ans&iacute;a
      fervientemente alivio; y cuanto mayor es la miseria, m&aacute;s
      fervientemente lucha por ayuda. Pero si todo alivio se le niega, toda
      fuerza es superada, todo soporte completamente desaparecido; entonces se
      hunde en la oscuridad de la muerte.
    </p>

    <p>
      Podemos concebir poco del asunto; pero para ayudar a tu concepci&oacute;n,
      imagina que te arrojan a un horno ardiente, o un gran horno, donde tu
      dolor ser&iacute;a tan superior al ocasionado por tocar accidentalmente un
      carb&oacute;n de fuego, como el calor es mayor. Imagina tambi&eacute;n que
      tu cuerpo estuviera all&iacute; durante un cuarto de hora, lleno de fuego,
      y todo el tiempo con sensibilidad aguda; &iexcl;qu&eacute; horror
      sentir&iacute;as al entrar en tal horno! &iexcl;Y cu&aacute;n largo te
      parecer&iacute;a ese cuarto de hora! Y despu&eacute;s de haberlo soportado
      durante un minuto, &iexcl;cu&aacute;n abrumador ser&iacute;a para ti
      pensar que a&uacute;n te quedan otros catorce por soportar!<br />
      Pero, &iquest;cu&aacute;l ser&iacute;a el efecto en tu alma si supieras
      que debes soportar ese tormento en su totalidad durante veinticuatro
      horas? &iexcl;Y cu&aacute;nto mayor ser&iacute;a el efecto si supieras que
      debes soportarlo durante un a&ntilde;o entero; y cu&aacute;n inmensamente
      mayor a&uacute;n, si supieras que debes soportarlo durante mil
      a&ntilde;os! &iexcl;Oh, entonces, c&oacute;mo se hundir&iacute;an tus
      corazones si supieras que debes soportarlo por los siglos de los siglos!
      &iexcl;Que no habr&iacute;a fin! &iexcl;Que despu&eacute;s de millones y
      millones de edades, tu tormento no estar&iacute;a m&aacute;s cerca de un
      final, y que nunca, nunca ser&iacute;as liberado!
    </p>

    <p>
      Pero tu tormento en el infierno ser&aacute; inmensamente mayor de lo que
      representa esta ilustraci&oacute;n. &iquest;C&oacute;mo entonces se
      hundir&aacute; el coraz&oacute;n de una pobre criatura bajo esto?
      &iexcl;Qu&eacute; absolutamente inexpresable e inconcebible debe ser el
      hundimiento del alma en tal caso!
    </p>

    <p>
      Esta es la muerte amenazada en la ley. Esta es la muerte en el m&aacute;s
      alto sentido de la palabra. Esto es morir sensiblemente; morir y saberlo;
      ser consciente de la penumbra de la muerte. Esto es ser destruido; esto es
      digno del nombre de destrucci&oacute;n. Este hundimiento del alma bajo un
      peso infinito, que no puede soportar, es la penumbra del infierno. Leemos
      en las Escrituras sobre la oscuridad tenebrosa; esto es, exactamente, lo
      que es. Leemos en las Escrituras sobre los pecadores perdidos, y sobre
      perder sus almas: esto es lo que se pretende; esto es perder el alma:
      aquellos que son sujetos de esto est&aacute;n totalmente perdidos.
    </p>

    <p>APLICACI&Oacute;N.</p>

    <p>
      Este tema puede aplicarse en un uso de despertar a los pecadores
      impenitentes. Lo que se ha dicho bajo esta doctrina es para ti, oh pecador
      impenitente, oh pobre desgraciado, que est&aacute;s en el mismo miserable
      estado en el que viniste al mundo, excepto que est&aacute;s cargado con
      una culpa mucho mayor por tus pecados actuales. Estas cosas horribles que
      has escuchado son para ti, que a&uacute;n no te has convertido y sigues
      siendo un extra&ntilde;o y forastero, sin Cristo y sin Dios en el mundo.
      Son para ti, que hoy sigues siendo un enemigo de Dios y un hijo del
      diablo, incluso en esta temporada notable, cuando otros tanto aqu&iacute;
      como en otros lugares, cerca y lejos, acuden a Cristo; para ti que
      escuchas de la fama de estas cosas, pero no conoces nada del poder de la
      piedad en tu propio coraz&oacute;n.
    </p>

    <p>
      Quienquiera que seas, ya sea joven o viejo, peque&ntilde;o o grande, si
      est&aacute;s en un estado no convertido y sin Cristo, esta es la ira, esta
      es la muerte a la que est&aacute;s condenado. Esta es la ira que permanece
      sobre ti; este es el infierno sobre el que cuelgas, y en el que
      est&aacute;s listo para caer cada d&iacute;a y cada noche.
    </p>

    <p>
      Si permaneces ciego, duro, y muerto en el pecado un poco m&aacute;s, esta
      destrucci&oacute;n vendr&aacute; sobre ti: Dios ha hablado, y lo
      har&aacute;. Es en vano que te halagues a ti mismo con esperanzas de que
      podr&aacute;s evitarlo, o que digas en tu coraz&oacute;n, tal vez no
      suceder&aacute;; tal vez las cosas se han representado peor de lo que son.
      Si no te convencer&aacute;s con la palabra predicada a ti por los hombres
      en el nombre de Dios, Dios mismo se encargar&aacute; de convencerte.
      Ezequiel 14:4, 7, 8.
    </p>

    <p>
      &iquest;Te parece no real que sufrir&aacute;s tal destrucci&oacute;n
      espantosa, porque te parece que no lo mereces? Y porque no ves nada tan
      horrible en ti mismo, como para justificar tal castigo terrible?
      &iquest;Por qu&eacute; es que tu maldad no parece lo suficientemente mala
      como para merecer este castigo? La raz&oacute;n es que amas tu maldad; tu
      maldad te parece buena; te parece atractiva; no ves en ella tal odiosidad
      como para justificar tal miseria.
    </p>

    <p>
      Pero sabe, miserable, ciego, endurecido desgraciado, que Dios no ve como
      ves t&uacute; con tus ojos contaminados: tus pecados a sus ojos son
      infinitamente abominables. Sabes que has tomado a la ligera la majestad de
      Dios mil y mil veces. &iquest;Y por qu&eacute; no debe esa majestad, que
      has despreciado as&iacute;, manifestarse en la grandeza de tu castigo? Has
      o&iacute;do a menudo cu&aacute;n grande y terrible es Jehov&aacute;: pero
      lo has tomado tan a la ligera, que no le temes, no has tenido miedo de
      pecar contra &eacute;l, ni de seguir d&iacute;a tras d&iacute;a, con tus
      pecados, provoc&aacute;ndolo a la ira, ni de lanzar sus mandamientos al
      suelo y pisotearlos. Ahora, &iquest;por qu&eacute; no puede Dios, en la
      grandeza de tu destrucci&oacute;n, vindicar y manifestar justamente la
      grandeza de esa majestad que has despreciado?
    </p>

    <p>
      Has despreciado el gran poder de Dios; no has tenido miedo de &eacute;l.
      Ahora, &iquest;por qu&eacute; no es apropiado que Dios muestre la grandeza
      de su poder en tu ruina? &iquest;Qu&eacute; rey no mostrar&aacute; su
      autoridad en el castigo de esos s&uacute;bditos que la desprecian? Y que
      no vindicar&aacute; su majestad real al ejecutar venganza sobre aquellos
      que se rebelan? &iquest;Y eres tan tonto como para pensar que el gran Rey
      del cielo y la tierra, ante quien todos los dem&aacute;s reyes son como
      tantos saltamontes, no vindicar&aacute; su majestad real sobre rebeldes
      tan despectivos como t&uacute;? Est&aacute;s muy equivocado si piensas
      as&iacute;. Si no te importa la majestad de Dios, que te sea conocido, a
      Dios no le es indiferente su propia majestad; cuida de su honra y la
      vindicar&aacute;.<br />
      No pienses que es extra&ntilde;o que Dios te trate con tanta severidad, o
      que la ira que sufrir&aacute;s sea tan grande. Porque, por grande que sea,
      no es mayor que ese amor de Dios que has despreciado. El amor de Dios, y
      su gracia, condescendencia y compasi&oacute;n hacia los pecadores al
      enviar a su Hijo al mundo para morir por ellos, es tan grande y
      maravilloso como esta ira indescriptible. Esta misericordia te ha sido
      mostrada y descrita en su asombrosa grandeza, cientos de veces, y tantas
      veces te ha sido ofrecida; pero no quisiste aceptar a Cristo; no quisiste
      este gran amor de Dios; despreciaste el amor de Dios que muere; pisoteaste
      los beneficios de ello. &iquest;Por qu&eacute; no habr&iacute;as de tener
      una ira tan grande como ese amor y misericordia que desprecias y rechazas?
      &iquest;Te parece incre&iacute;ble que Dios endurezca tanto su
      coraz&oacute;n contra un pobre pecador, hasta destruirlo y aplastarlo con
      poder infinito y terrible ira? &iquest;Y es esto algo m&aacute;s grande de
      lo que es para ti endurecer tu coraz&oacute;n, como lo has hecho, contra
      la infinita misericordia y contra el amor moribundo de Dios?
    </p>

    <p>
      &iquest;Te parece incre&iacute;ble que Dios sea tan indiferente al
      bienestar del pecador, como para hundirlo en un abismo infinito de
      miseria? &iquest;Eso te escandaliza? &iquest;Y no te escandaliza en
      absoluto que seas tan indiferente como lo has sido al honor y la gloria
      del Dios infinito?
    </p>

    <p>
      Surge de tu estupidez, y porque tienes un coraz&oacute;n de piedra, que
      seas tan insensible de tu propia maldad, como para pensar que no has
      merecido tal castigo, y que te resulte incre&iacute;ble que te sea
      infligido. Pero si, al final, no te convences, espera un poco y
      estar&aacute;s convencido: Dios har&aacute; el trabajo que los ministros
      no pueden hacer. Aunque el juicio contra tus malas obras a&uacute;n no se
      haya ejecutado, y Dios ahora te deje en paz, pronto vendr&aacute; sobre ti
      con su gran poder, y entonces sabr&aacute;s qu&eacute; es Dios, y
      qu&eacute; eres t&uacute;.
    </p>

    <p>
      No te enga&ntilde;es a ti mismo, pensando que si estas cosas resultan ser
      verdad, y lo peor sucede, te preparar&aacute;s para soportarlo lo mejor
      que puedas. &iquest;Qu&eacute; significar&aacute; prepararte para soportar
      y reunir fuerzas para apoyarte, cuando caigas en las manos de ese rey
      omnipotente, Jehov&aacute;? El que te hizo, puede hacer que su espada se
      acerque a ti. Su espada no es la espada del hombre, ni su ira es la ira
      del hombre. Si lo fuera, posiblemente podr&iacute;as resistirlo. Pero es
      la ferocidad de la ira del gran Dios, quien puede desbaratar y disipar
      todas tus fuerzas en un momento. Puede llenar tu pobre alma con un
      oc&eacute;ano de ira, un diluvio de fuego y azufre; o puede hacerla diez
      mil veces m&aacute;s llena de tormento de lo que jam&aacute;s estuvo un
      horno de fuego; y al mismo tiempo, puede llenarla con la
      desesperaci&oacute;n de no ver nunca un fin a su tormento, ni descanso de
      su miseria: &iquest;y entonces d&oacute;nde estar&aacute; tu fuerza?
      &iquest;qu&eacute; ser&aacute; de tu valent&iacute;a? &iquest;qu&eacute;
      significar&aacute;n tus intentos de resistir?
    </p>

    <p>
      &iquest;Qu&eacute; eres t&uacute; en manos del gran Dios, que hizo el
      cielo y la tierra con la palabra? &iquest;Qu&eacute; eres t&uacute;,
      cuando eres tratado por esa fuerza que maneja todo este vasto universo,
      sostiene el globo de la tierra, dirige todos los movimientos de los
      cuerpos celestes de generaci&oacute;n en generaci&oacute;n, y cuando
      llegue el tiempo fijado, sacudir&aacute; todo en pedazos? Hay otros seres
      malvados mil veces m&aacute;s fuertes que t&uacute;: hay esp&iacute;ritus
      fuertes y orgullosos de una audacia gigante y dureza. &iexcl;Pero
      qu&eacute; peque&ntilde;os son en manos del gran Dios! son menos que
      d&eacute;biles infantes; no son nada, y menos que nada, en manos de un
      Dios enojado, como se ver&aacute; en el d&iacute;a del juicio. Sus
      corazones se romper&aacute;n; se hundir&aacute;n; no les quedar&aacute;
      fuerza ni coraje; ser&aacute;n tan d&eacute;biles como el agua; sus almas
      se hundir&aacute;n en una infinita oscuridad, un abismo de muerte y
      desesperaci&oacute;n. Entonces, &iquest;qu&eacute; ser&aacute; de ti, un
      pobre gusano, cuando caigas en manos de ese Dios, cuando venga a mostrar
      su ira y hacer conocer su poder sobre ti?
    </p>

    <p>
      Si la fuerza de todos los hombres malvados en la tierra, y de todos los
      demonios en el infierno, se unieran en uno, y t&uacute; poseyeras todo
      eso; y si el coraje, grandeza y valent&iacute;a de todos sus corazones se
      unieran en tu &uacute;nico coraz&oacute;n, no ser&iacute;as nada en las
      manos de Jehov&aacute;. Si todo se reuniera, y te prepararas para soportar
      lo mejor que pudieras, todo se hundir&iacute;a bajo su gran ira en un
      instante, y ser&iacute;a completamente abolido: tus manos caer&iacute;an
      al instante, y tu coraz&oacute;n se derretir&iacute;a como cera. Las
      grandes monta&ntilde;as, las rocas firmes, no pueden resistir ante el
      poder de Dios. &Eacute;l puede destrozar la tierra en un momento;
      s&iacute;, puede destrozar todo el universo, y hacerlo pedazos de un solo
      golpe. &iquest;C&oacute;mo entonces ser&aacute;n fuertes tus manos, o
      resistir&aacute; tu coraz&oacute;n?
    </p>

    <p>
      No puedes resistir a un le&oacute;n del bosque; una bestia salvaje
      enojada, si se enfurece, f&aacute;cilmente te destrozar&iacute;a.
      S&iacute;, no solo eso, sino que eres aplastado ante la polilla. Una cosa
      peque&ntilde;a, un peque&ntilde;o gusano o ara&ntilde;a, o alg&uacute;n
      insecto as&iacute;, es capaz de matarte. &iquest;Qu&eacute; puedes hacer
      entonces en manos de Dios? Es vano enfrentar las zarzas y espinas contra
      llamas ardientes; las puntas de las espinas, aunque afiladas, no hacen
      nada para resistir el fuego.
    </p>

    <p>
      Algunos de ustedes han visto edificios en llamas; imaginen, entonces,
      c&oacute;mo se desenvolver&iacute;an luchando contra el fuego si
      estuvieran en medio de un incendio tan grande y feroz. Han visto alguna
      vez una ara&ntilde;a, u otro insecto desagradable, cuando es lanzado al
      centro de un fuego intenso, y han observado c&oacute;mo cede
      inmediatamente ante la fuerza de las llamas. No hay lucha prolongada, ni
      pelea contra el fuego, ni fuerza alguna para resistir el calor, o para
      huir de &eacute;l; sino que inmediatamente se extiende y cede; y el fuego
      la atrapa, y de inmediato se llena de fuego. Aqu&iacute; hay una
      peque&ntilde;a imagen de lo que ser&aacute;n en el infierno, a menos que
      se arrepientan y acudan a Cristo. Animarse pensando que soportar&aacute;n
      los tormentos del infierno lo mejor que puedan, es como si un gusano que
      va a ser lanzado a un horno ardiente se hinchase y fortificase para
      prepararse para luchar contra las llamas.&nbsp;
    </p>

    <p>
      &iquest;Qu&eacute; pueden hacer contra los rel&aacute;mpagos?
      &iquest;Qu&eacute; significa luchar contra ellos? Qu&eacute; figura tan
      absurda har&iacute;a un hombre pobre y d&eacute;bil que, en medio de una
      tormenta el&eacute;ctrica, esperara un rel&aacute;mpago sobre su cabeza o
      pecho, y saliera espada en mano para oponerse a &eacute;l; cuando en un
      instante, un rel&aacute;mpago consumir&iacute;a todos sus esp&iacute;ritus
      y su vida, &iexcl;y derretir&iacute;a su espada!
    </p>

    <p>
      Consideren estas cosas, todos ustedes, enemigos de Dios y rechazadores de
      Cristo, ya sean ancianos o ancianas, jefes de familia sin Cristo,
      j&oacute;venes y ni&ntilde;os malvados. Aseg&uacute;rense de que, si no
      escuchan y se arrepienten, Dios tiene la intenci&oacute;n de mostrar su
      ira y hacer conocer su poder sobre ustedes. Tiene la intenci&oacute;n de
      magnificarse en gran manera hundi&eacute;ndolos en el infierno. Pretende
      mostrar su gran majestad en el d&iacute;a del juicio, ante una vasta
      asamblea, en su miseria; ante una asamblea miles de veces mayor que
      cualquiera que haya aparecido en la tierra; ante una vasta asamblea de
      santos, una vasta asamblea de hombres malvados, una vasta asamblea de
      &aacute;ngeles santos y ante toda la multitud de demonios. Dios se
      llevar&aacute; el honor de su destrucci&oacute;n frente a todos ellos;
      ustedes ser&aacute;n atormentados en presencia de todos. Entonces todos
      ver&aacute;n que Dios es realmente un gran Dios; entonces todos
      ver&aacute;n cu&aacute;n temible es pecar contra un Dios as&iacute;, y
      rechazar a un Salvador, un amor y una gracia tan grandes, como ustedes han
      rechazado y despreciado. Todos estar&aacute;n llenos de asombro ante el
      gran espect&aacute;culo, y todos los santos y &aacute;ngeles los
      observar&aacute;n, y adorar&aacute;n esa majestad, ese poder, y esa
      santidad y justicia de Dios, que aparecer&aacute;n en su inefable
      destrucci&oacute;n y miseria.&nbsp;
    </p>

    <p>
      Es probable que algunos de quienes me escuchan est&eacute;n en este mismo
      momento sin despertarse, y sean en gran medida descuidados respecto a sus
      almas. Temo que haya algunos entre nosotros que est&aacute;n
      aterradoramente endurecidos: sus corazones son m&aacute;s duros que las
      mismas rocas. Es m&aacute;s f&aacute;cil hacer impresiones en un diamante
      que en sus corazones. Supongo que algunos de ustedes han o&iacute;do todo
      lo que he dicho con facilidad y tranquilidad: les parecen palabras
      rimbombantes, pero no llegan a sus corazones. Han escuchado tales cosas
      muchas veces: est&aacute;n demasiado acostumbrados al estruendo del
      ca&ntilde;&oacute;n del cielo como para asustarse por ello. Por lo tanto,
      probablemente ser&aacute; en vano decirles algo m&aacute;s: solo les
      recordar&eacute; que, en poco tiempo, Dios tratar&aacute; con ustedes. No
      puedo tratar con ustedes, desprecian lo que digo; no tengo poder para
      hacerles conscientes de su peligro y miseria, y del terror de la ira de
      Dios. Los intentos de los hombres en este sentido a menudo han resultado
      vanos.&nbsp;
    </p>

    <p>
      Sin embargo, Dios se ha comprometido a tratar con hombres como ustedes. Es
      su costumbre dejar que los hombres prueben su m&aacute;xima fuerza;
      particularmente dejar que los ministros lo intenten, para mostrarles su
      propia debilidad e impotencia; y cuando han hecho lo que pueden, y todo
      falla, entonces Dios toma el asunto en sus manos. Por su
      obstinaci&oacute;n, parece que Dios tiene la intenci&oacute;n de tratar
      con ustedes. Se comprometer&aacute; a subyugarlos; ver&aacute; si no puede
      curarles de su insensatez e indiferencia ante sus amenazas. Y ustedes
      quedar&aacute;n convencidos; ser&aacute;n subyugados efectivamente; su
      fuerza se romper&aacute; por completo, su valent&iacute;a y esperanza se
      hundir&aacute;n. Dios seguramente quebrar&aacute; a quienes no se
      inclinen. Habi&eacute;ndose ce&ntilde;ido con su poder e ira,
      anteriormente se ha comprometido a tratar con muchos corazones duros,
      tercos, insensibles y obstinados; y nunca fall&oacute;, siempre hizo su
      trabajo a fondo.&nbsp;
    </p>

    <p>
      No pasar&aacute; mucho tiempo antes de que cambien maravillosamente.
      Ustedes, que ahora escuchan hablar del infierno y de la ira del gran Dios,
      sentados aqu&iacute; tan c&oacute;modos y tranquilos, y se van tan
      indiferentes; pronto temblar&aacute;n y se estremecer&aacute;n, y
      gritar&aacute;n, chillar&aacute;n y rechinar&aacute;n los dientes, y
      estar&aacute;n completamente convencidos del gran peso e importancia de
      estas cosas que ahora desprecian.
    </p>
  </body>
</html>
