<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1741-07-08"
    data-author="Jonathan Edwards"
    data-sermon-id="IV"
    data-sermon-title="El Matrimonio De La Iglesia Con Sus Hijos Y Con Su Dios"
    data-sermon-title-original="The Church's Marriage To Her Sons, And To Her God"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="El Matrimonio De La Iglesia Con Sus Hijos Y Con Su Dios"
    />
    <title>El Matrimonio De La Iglesia Con Sus Hijos Y Con Su Dios</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>El Matrimonio De La Iglesia Con Sus Hijos Y Con Su Dios</h1>

    <p>
      Nunca m&aacute;s te llamar&aacute;n Desamparada, ni tu tierra se
      dir&aacute; m&aacute;s Desolada; sino que ser&aacute;s llamada
      Hefzi-b&aacute;, y tu tierra, Beula; porque el amor de Jehov&aacute;
      estar&aacute; en ti, y tu tierra ser&aacute; desposada Isa&iacute;as 62:4
    </p>

    <p>
      En medio de muchas benditas promesas que Dios hace a su iglesia&mdash;en
      este y en los cap&iacute;tulos anteriores y siguientes&mdash;de avance
      hacia un estado de gran paz, consuelo, honor y gozo, despu&eacute;s de una
      larga aflicci&oacute;n continuada, tenemos el resumen de todo contenido en
      estos dos vers&iacute;culos. En el cuarto vers&iacute;culo Dios dice a su
      iglesia: &quot;No ser&aacute;s m&aacute;s llamada, Abandonada; ni tu
      tierra ser&aacute; m&aacute;s llamada Desolada: sino que ser&aacute;s
      llamada Hephzi-bah, y tu tierra, Beulah: porque el Se&ntilde;or se deleita
      en ti, y tu tierra ser&aacute; casada.&quot; Cuando se dice, &quot;Tu
      tierra ser&aacute; casada,&quot; debemos entender, &quot;el cuerpo de tu
      pueblo, toda tu raza,&quot; la tierra&mdash;por una metonimia muy usual en
      la Escritura&mdash;siendo puesta por el pueblo que habita la tierra.--El
      quinto vers&iacute;culo explica c&oacute;mo esto se lograr&iacute;a en dos
      cosas, a saber, al estar casada con sus hijos y casada con su Dios.<br />
      Est&aacute; prometido que ella deber&iacute;a casarse con sus hijos,
      &iquest;o que sus hijos deber&iacute;an casarse con ella? &quot;Porque
      como un joven se casa con una virgen, as&iacute; tus hijos se
      casar&aacute;n contigo.&quot; Algunos entienden esto como una promesa de
      que la posteridad de los jud&iacute;os cautivos regresar&iacute;a de
      Babilonia a la tierra de Cana&aacute;n, y estar&iacute;an, por as&iacute;
      decirlo, casados o unidos a su propia tierra; es decir, se
      reunir&iacute;an con su propia tierra y encontrar&iacute;an gran consuelo
      y alegr&iacute;a en ella, como un joven con la virgen que se casa. Pero al
      decir &quot;As&iacute; tus hijos se casar&aacute;n contigo,&quot; Dios no
      dirige su discurso a la tierra en s&iacute;, sino a la iglesia a la que
      pertenec&iacute;a la tierra; el pronombre contigo se aplica a la misma
      persona m&iacute;stica en esta parte del verso, como en las palabras
      inmediatamente siguientes en la &uacute;ltima parte de la misma
      oraci&oacute;n, &quot;Y como el esposo se regocija con la esposa,
      as&iacute; tu Dios se regocijar&aacute; contigo.&quot; Es la iglesia, y no
      las colinas y valles de la tierra de Cana&aacute;n, la que es la novia de
      Dios, o la esposa del Cordero. Tambi&eacute;n es evidente que cuando Dios
      dice, &quot;As&iacute; tus hijos se casar&aacute;n contigo,&quot; sigue
      hablando a ella, a quien hab&iacute;a hablado en los tres
      vers&iacute;culos anteriores; pero ah&iacute; no se refiere a la tierra de
      Cana&aacute;n, sino a la iglesia, cuando dice: &quot;Los gentiles
      ver&aacute;n tu justicia, y todos los reyes tu gloria: y ser&aacute;s
      llamada por un nuevo nombre, que la boca del Se&ntilde;or nombrar&aacute;.
      Tambi&eacute;n ser&aacute;s una corona de gloria en la mano del
      Se&ntilde;or, y una diadema real en la mano de tu Dios. Ya no ser&aacute;s
      llamada Abandonada,&quot; etc. Y representar la tierra misma como una
      novia, y el sujeto de desposorios y matrimonio, ser&iacute;a una figura
      del habla muy poco natural y no conocida en la Escritura; pero que la
      iglesia de Dios sea as&iacute; representada es muy com&uacute;n desde el
      principio hasta el fin de la Biblia. Y entonces es evidente que el regreso
      de los jud&iacute;os a la tierra de Cana&aacute;n desde el cautiverio
      babil&oacute;nico no es el evento principal que la profec&iacute;a de la
      cual estas palabras son parte, pretende. Ese no era el tiempo cumplido en
      el segundo vers&iacute;culo de este cap&iacute;tulo, &quot;Y los gentiles
      ver&aacute;n tu justicia, y todos los reyes tu gloria: y ser&aacute;s
      llamada por un nuevo nombre, que la boca del Se&ntilde;or
      nombrar&aacute;.&quot; Ese no era el tiempo del que se hablaba en los
      cap&iacute;tulos precedentes, con los que este cap&iacute;tulo es una
      profec&iacute;a continua. Ese no era el tiempo mencionado en las
      &uacute;ltimas palabras del cap&iacute;tulo anterior, cuando el
      Se&ntilde;or har&iacute;a brotar justicia y alabanza ante todas las
      naciones: tampoco era el tiempo mencionado en el quinto, sexto y noveno
      vers&iacute;culos de ese cap&iacute;tulo, cuando &quot;los extra&ntilde;os
      deber&iacute;an pararse y alimentar los reba&ntilde;os del pueblo de Dios,
      y los hijos del forastero ser&iacute;an sus labradores, y viticultores;
      pero ser&iacute;an llamados sacerdotes del Se&ntilde;or, y los hombres
      deber&iacute;an llamarlos ministros de Dios; cuando deber&iacute;an comer
      las riquezas de los gentiles, y en su gloria se jactar&iacute;an, y su
      descendencia ser&iacute;a conocida entre los gentiles, y su prole entre el
      pueblo; y todos los que los vieran los reconocer&iacute;an como la
      descendencia que el Se&ntilde;or ha bendecido.&quot; Tampoco era el tiempo
      mencionado en el cap&iacute;tulo precedente cuando &quot;la abundancia del
      mar ser&iacute;a convertida a la iglesia; cuando las islas
      esperar&iacute;an a Dios, y los barcos de Tarsis traer&iacute;an a sus
      hijos desde lejos, y su plata y oro con ellos; cuando las fuerzas de los
      gentiles y sus reyes ser&iacute;an tra&iacute;dos; cuando la iglesia
      amamantar&iacute;a la leche de los gentiles, y amamantar&iacute;a el pecho
      de los reyes; y cuando la naci&oacute;n y reino que no la sirviera
      perecer&iacute;a y ser&iacute;a completamente destruida: y cuando el sol
      ya no ser&iacute;a su luz de d&iacute;a, ni para brillo la luna le
      dar&iacute;a luz, sino que el Se&ntilde;or ser&iacute;a para ella una luz
      eterna, y su Dios su gloria; y su sol ya no se pondr&iacute;a, ni su luna
      se retirar&iacute;a, porque el Se&ntilde;or ser&iacute;a su luz eterna, y
      los d&iacute;as de su luto terminar&iacute;an.&quot; Estas cosas
      manifiestamente se refieren a la iglesia cristiana en su estado m&aacute;s
      perfecto y glorioso en la tierra en las &uacute;ltimas edades del mundo;
      cuando la iglesia estar&iacute;a tan lejos de estar confinada a la tierra
      de Cana&aacute;n, que llenar&iacute;a toda la tierra, y todas las tierras
      ser&iacute;an igualmente santas.
    </p>

    <p>
      Estas palabras en el texto, &quot;Como un joven se casa con una virgen,
      as&iacute; tus hijos se casar&aacute;n contigo,&quot; prefiero, con otros,
      entenderlas como expresivas de la uni&oacute;n de la iglesia con sus
      pastores fieles, y los grandes beneficios que deber&iacute;a recibir de
      ellos. Los ministros de Dios, aunque est&aacute;n destinados a ser los
      instructores, gu&iacute;as y padres del pueblo de Dios, tambi&eacute;n son
      los hijos de la iglesia, Am&oacute;s ii. 11. &quot;Levant&eacute; de tus
      hijos profetas, y de tus j&oacute;venes nazareos.&quot; Tales como estos,
      cuando son fieles, son esos preciosos hijos de Si&oacute;n comparables a
      fino oro de los que se habla, Lam. iv. 2, 7. &quot;Sus nazareos eran
      m&aacute;s puros que la nieve, m&aacute;s blancos que la leche.&quot; Y
      as&iacute; como el que se casa con una joven virgen se convierte en el
      gu&iacute;a de su juventud; as&iacute; estos hijos de Si&oacute;n son
      representados como tom&aacute;ndola de la mano como su gu&iacute;a, Isa.
      li. 18. &quot;No hay quien la gu&iacute;e entre todos los hijos que ha
      procreado; ni hay quien la tome de la mano de todos los hijos que ha
      criado.&quot; Que por estos hijos de la iglesia se entienden los ministros
      del evangelio, se confirma por el siguiente verso del texto, &quot;He
      puesto guardianes sobre tus muros, oh Jerusal&eacute;n.&quot;<br />
      Que los hijos de la iglesia deban estar casados con ella como un joven con
      una virgen es un misterio similar a muchos otros expuestos en la palabra
      de Dios, concernientes a la relaci&oacute;n entre Cristo y su pueblo, y su
      relaci&oacute;n con &eacute;l y entre ellos. Cristo es el Se&ntilde;or de
      David y sin embargo su Hijo, y tanto la Ra&iacute;z como el Descendiente
      de David. Cristo es un Hijo nacido y un Ni&ntilde;o dado, y sin embargo el
      Padre eterno. La iglesia es la madre de Cristo, y a&uacute;n as&iacute; su
      hermana y hermano. Los ministros son los hijos de la iglesia, pero
      tambi&eacute;n son sus padres. El ap&oacute;stol habla de s&iacute; mismo
      como el padre de los miembros de la iglesia de Corinto, y tambi&eacute;n
      como la madre de los g&aacute;latas, sufriendo dolores de parto con ellos,
      G&aacute;l. iv. 19.
    </p>

    <p>
      2. El cumplimiento principal de la promesa consiste en que la iglesia
      est&eacute; casada con Cristo: &quot;Y como el novio se regocija sobre la
      novia, as&iacute; se regocijar&aacute; tu Dios sobre ti.&quot; No debemos
      entender que la iglesia tenga muchos maridos, o que Cristo sea un marido,
      y que aqu&iacute; los ministros sean mencionados como casados con la
      iglesia; sin embargo, no es como sus competidores, ni como estando en una
      relaci&oacute;n conyugal con la novia de manera paralela a la suya. Porque
      la iglesia propiamente tiene un solo marido; ella no es una
      ad&uacute;ltera, sino una virgen, dedicada completamente al Cordero, y que
      lo sigue a dondequiera que va. Pero los ministros comprometen a la iglesia
      completamente como embajadores de Cristo, represent&aacute;ndolo y estando
      en su lugar, siendo enviados por &eacute;l para casarse con ella en su
      nombre, para que de esta manera ella pueda estar casada con &eacute;l.
      As&iacute; como cuando un pr&iacute;ncipe se casa con una dama extranjera
      por poder, el embajador del pr&iacute;ncipe se casa con ella, pero no en
      su propio nombre, sino en el nombre de su se&ntilde;or, para que &eacute;l
      pueda ser el instrumento de llevarla a una verdadera relaci&oacute;n
      conyugal con &eacute;l. Esto es acorde con lo que el ap&oacute;stol dice,
      2 Cor. xi. 2. &quot;Pues os celo con celo de Dios; porque os he desposado
      con un solo esposo, para presentaros como una virgen pura a Cristo.&quot;
      Aqu&iacute; el ap&oacute;stol se representa a s&iacute; mismo como, por
      as&iacute; decirlo, el esposo de la iglesia de Corinto; porque es el
      esposo el que siente celos cuando la esposa comete adulterio; y sin
      embargo, habla de s&iacute; mismo como habi&eacute;ndolos desposado, no en
      su propio nombre, sino en el nombre de Cristo, y por &eacute;l, y solo por
      &eacute;l, y como su embajador, enviado a traerlos de vuelta como una
      virgen pura para &eacute;l. Los ministros en el texto son representados
      como casados con la iglesia en el mismo sentido que en otros lugares son
      representados como padres de la iglesia. La iglesia tiene un solo padre,
      incluso Dios, y los ministros son padres como sus embajadores; as&iacute;,
      la iglesia tiene un solo pastor, Juan x. 16. &quot;Habr&aacute; un solo
      reba&ntilde;o y un solo pastor,&quot; pero a&uacute;n as&iacute; los
      ministros, como embajadores de Cristo, son a menudo llamados los pastores
      de la iglesia. La iglesia tiene un solo Salvador, pero a&uacute;n
      as&iacute; los ministros, como sus embajadores e instrumentos, son
      llamados sus salvadores; 1 Timoteo iv. 16 &quot;Haciendo esto te
      salvar&aacute;s a ti mismo y a los que te oyeren.&quot; Abd&iacute;as 21.
      &quot;Y subir&aacute;n salvadores al monte Sion.&quot; La iglesia tiene un
      solo sacerdote, pero a&uacute;n as&iacute; en Isa. lxvi. 21. hablando de
      los ministros de las naciones gentiles, se dice, &quot;Tomar&eacute; de
      ellos para sacerdotes y levitas.&quot; La iglesia tiene un solo Juez,
      porque el Padre ha encomendado todo juicio al Hijo; sin embargo, Cristo
      les dice a sus ap&oacute;stoles que se sentar&aacute;n en doce tronos,
      juzgando a las doce tribus de Israel.
    </p>

    <p>
      Cuando el texto habla primero de los ministros cas&aacute;ndose con la
      iglesia, y luego de que Cristo se regocija sobre ella como el novio se
      regocija sobre la novia; lo primero se dice manifiestamente como un paso
      hacia lo segundo; incluso en direcci&oacute;n a la alegr&iacute;a y
      felicidad que la iglesia tendr&aacute; en su verdadero esposo. La
      predicaci&oacute;n del evangelio se menciona en este contexto tres veces
      sucesivamente, como el gran medio para lograr la prosperidad y el gozo de
      la iglesia; una vez, en el primer verso, &quot;Por amor de Sion no
      callar&eacute;, y por amor de Jerusal&eacute;n no descansar&eacute;, hasta
      que su justicia resplandezca como la luz, y su salvaci&oacute;n como
      antorcha encendida,&quot; y luego en el texto; y por &uacute;ltimo en los
      dos versos siguientes, &quot;Sobre tus muros, oh Jerusal&eacute;n, he
      puesto guardas; todo el d&iacute;a y toda la noche no callar&aacute;n. Los
      que os acord&aacute;is de Jehov&aacute;, no guard&eacute;is silencio; ni
      le deis tregua, hasta que restablezca y hasta que ponga a Jerusal&eacute;n
      por alabanza en la tierra.&quot;
    </p>

    <p>
      El texto as&iacute; abierto nos ofrece estas dos proposiciones propias
      para nuestra consideraci&oacute;n en la solemne ocasi&oacute;n de este
      d&iacute;a.
    </p>

    <p>
      I. La uni&oacute;n de ministros fieles con el pueblo de Cristo en el
      oficio ministerial, cuando se realiza de manera adecuada, es como un joven
      que se casa con una virgen.
    </p>

    <p>
      II. Esta uni&oacute;n de ministros con el pueblo de Cristo es con el fin
      de que sean llevados a la bienaventuranza de una uni&oacute;n m&aacute;s
      gloriosa, en la cual Cristo se regocijar&aacute; sobre ellos, como el
      novio se regocija sobre la novia.
    </p>

    <p>
      I. Proposici&oacute;n: La uni&oacute;n de ministros fieles con el pueblo
      de Cristo en el oficio ministerial, cuando se realiza de manera adecuada,
      es como un joven que se casa con una virgen.<br />
      Digo, la uni&oacute;n de un ministro fiel con el pueblo de Cristo, de
      manera debida: porque debemos suponer que la promesa que Dios hace a la
      iglesia en el texto se refiere a tales ministros y a tal manera de
      uni&oacute;n con la iglesia; porque esto se promete a la iglesia como
      parte de su gloria de los &uacute;ltimos d&iacute;as y como un beneficio
      que le conceder&aacute; Dios, como fruto de su gran amor por ella y una
      muestra de su gran prosperidad y felicidad espiritual en su estado
      m&aacute;s puro y excelente en la tierra. Pero no ser&iacute;a tal ejemplo
      del gran favor de Dios y la felicidad de la iglesia tener ministros
      infieles entrando en el oficio de manera indebida e impropia.
      Evidentemente, se habla de ministros fieles en el siguiente
      vers&iacute;culo, donde sin duda se hace referencia a los mismos que en el
      texto; &quot;He puesto vigilantes sobre tus muros, oh Jerusal&eacute;n,
      que no callar&aacute;n ni de d&iacute;a ni de noche&quot;. Y son aquellos
      que ser&aacute;n introducidos en el ministerio en un tiempo de pureza,
      orden y belleza extraordinarias, donde (como se dice en los primeros,
      segundo y tercer vers&iacute;culos) su &quot;justicia saldr&aacute; como
      resplandor, y los gentiles ver&aacute;n su justicia, y todos los reyes su
      gloria, y ser&aacute; corona de gloria en la mano del Se&ntilde;or, y
      diadema real en la mano de su Dios&quot;.
    </p>

    <p>
      Cuando hablo de la uni&oacute;n de un ministro fiel con el pueblo de
      Cristo de manera debida, no me refiero solo a un orden externo debido;
      sino a que se haga verdaderamente de manera santa, con intenciones
      sinceras y rectas, con la disposici&oacute;n adecuada y actitudes
      apropiadas en aquellos que est&aacute;n involucrados; y en particular en
      el ministro que toma el cargo, y el pueblo de Dios al que se une, cada uno
      ejerciendo en este asunto el debido respeto a Dios y entre ellos.--Tal
      uni&oacute;n de un ministro fiel con el pueblo de Dios en el cargo
      ministerial es, en algunos aspectos, como un joven que se casa con una
      virgen.
    </p>

    <p>
      1. Cuando una persona debidamente calificada es adecuadamente investida
      con el car&aacute;cter ministerial y toma de manera debida la obra y el
      cargo sagrado de un ministro del evangelio, en alg&uacute;n sentido, se
      desposa con la iglesia de Cristo en general. Pues aunque no se relacione
      pastoralmente con toda la iglesia de Cristo en la tierra, y est&eacute;
      lejos de convertirse en pastor universal; desde entonces tiene una
      relaci&oacute;n diferente con la iglesia de Cristo en general, y sus
      intereses y bienestar, que otras personas que son laicos, y todos los
      miembros de la iglesia cristiana deben considerarlo de otra manera.
      Dondequiera que sea providencialmente llamado a predicar la palabra de
      Dios o ministrar en cosas santas, debe ser recibido como un ministro de
      Cristo y el mensajero del Se&ntilde;or de los ej&eacute;rcitos para ellos.
      Y todo aquel que asuma este cargo como debe hacerlo, se desposa con la
      iglesia de Cristo, ya que se desposa con el inter&eacute;s de la iglesia
      de manera particular. Est&aacute; bajo la obligaci&oacute;n, como ministro
      de la iglesia cristiana, m&aacute;s all&aacute; de otros hombres, de amar
      a la iglesia, como Cristo, su verdadero esposo, la ha amado, y de preferir
      Jerusal&eacute;n sobre su mayor alegr&iacute;a, e imitar a Cristo, el gran
      pastor y obispo de almas y esposo de la iglesia, en su cuidado y
      preocupaci&oacute;n tierna por su bienestar, y sus esfuerzos continuos
      para promoverlo, seg&uacute;n tenga oportunidad. Y as&iacute; como
      &eacute;l, al asumir el cargo, se dedica al servicio de Cristo en su
      iglesia; as&iacute; se entrega a la iglesia, para ser suyo, en ese amor,
      cuidado tierno, esfuerzo constante y trabajo diligente para su
      provisi&oacute;n, consuelo y bienestar, que es propio de su cargo, como
      ministro de la Providencia, mientras viva; como un joven se entrega a una
      virgen cuando se casa con ella. Y la iglesia de Cristo en general,
      constituida por verdaderos santos en el mundo (aunque no se entrega a
      ning&uacute;n ministro en particular como pastor universal), se aferran a
      y abrazan el ministerio de la iglesia con entra&ntilde;able afecto, alto
      honor y estima, por causa de Cristo. Se comprometen alegremente y se
      someten a ellos; resuelven honrarlos y ayudarlos, dejarse guiar por ellos
      y obedecerlos mientras est&eacute;n en el mundo; como la novia en el
      matrimonio se entrega a su esposo. Y el ministerio en general, o el
      n&uacute;mero completo de ministros fieles, estando todos unidos en la
      misma obra como colaboradores, y conspirando para el mismo dise&ntilde;o
      como ayudantes de la gracia de Dios, puede considerarse como una persona
      m&iacute;stica, que se desposa con la iglesia como un joven se desposa con
      una virgen: como los muchos ancianos de la iglesia de &Eacute;feso son
      representados como una persona m&iacute;stica, Apocalipsis 2:1, y todos
      llamados el &aacute;ngel de la iglesia de &Eacute;feso; y como los
      ministros fieles de Cristo en general, en todo el mundo, parecen ser
      representados como una persona m&iacute;stica, y llamados un &aacute;ngel,
      Apocalipsis xiv. 6. &quot;Y vi a otro &aacute;ngel volar en medio del
      cielo, teniendo el evangelio eterno para predicar a los que habitan en la
      tierra, a toda naci&oacute;n, tribu, lengua y pueblo.&quot;--Pero,
    </p>

    <p>
      2. M&aacute;s especialmente es la uni&oacute;n de un ministro fiel con un
      pueblo cristiano particular, como su pastor, cuando se hace de manera
      debida, como un joven que se casa con una virgen.--Es as&iacute; respecto
      a la uni&oacute;n misma, los concomitantes de la uni&oacute;n y los frutos
      de ella.
    </p>

    <p>
      (1.) La uni&oacute;n misma es en varios aspectos como la que existe entre
      un joven y una virgen a la que se casa.
    </p>

    <p>
      Es as&iacute; respecto al afecto y la consideraci&oacute;n mutuos. Un
      ministro fiel, que est&aacute; unido de manera cristiana a un pueblo
      cristiano como su pastor, tiene su coraz&oacute;n unido a ellos con el
      afecto m&aacute;s ardiente y tierno. Y ellos, por otro lado, tienen sus
      corazones unidos a &eacute;l, consider&aacute;ndolo muy altamente con amor
      por su obra, recibi&eacute;ndolo con honor y reverencia, y
      sujet&aacute;ndose a &eacute;l de buena gana, y confi&aacute;ndose a su
      cuidado, siendo, bajo Cristo, su cabeza y gu&iacute;a.<br />
      Y un pastor y su pueblo son como un joven y una virgen unidos en
      matrimonio, con respecto a la pureza de su consideraci&oacute;n mutua. El
      joven se entrega a su esposa en pureza, sin haber sido corrompido por
      abrazos inmorales; y ella tambi&eacute;n se presenta a &eacute;l como una
      virgen casta. As&iacute;, en una uni&oacute;n de un ministro y su pueblo
      de la que estamos hablando, las partes unidas son puras y santas en su
      afecto y consideraci&oacute;n rec&iacute;proca. El coraz&oacute;n del
      ministro est&aacute; unido al pueblo, no por ganancia sucia ni por ninguna
      ventaja mundana, sino con una benevolencia pura hacia ellos, y el deseo de
      su bienestar y prosperidad espiritual, y complacencia en ellos como hijos
      de Dios y seguidores de Cristo Jes&uacute;s. Y, por otro lado, ellos lo
      aman y honran con un afecto santo y estima; y no meramente porque su
      admiraci&oacute;n haya sido despertada, y su afecto carnal movido, por
      haber satisfecho su curiosidad y otros principios carnales con una
      elocuencia florida, y la excelencia del discurso y la sabidur&iacute;a
      humana; sino recibi&eacute;ndolo como el mensajero del Se&ntilde;or de los
      ej&eacute;rcitos, viniendo a ellos en una misi&oacute;n divina e
      infinitamente importante, y con esas santas cualidades que asemejan las
      virtudes del Cordero de Dios.
    </p>

    <p>
      Y as&iacute; como el novio y la novia se entregan mutuamente en pacto;
      as&iacute; es en esa uni&oacute;n de la que estamos hablando entre un
      pastor fiel y un pueblo cristiano. El ministro, con solemnes votos, se
      dedica a la gente, para mejorar su tiempo y fuerzas, y gastarse y
      desgastarse por ellos, mientras Dios, en su providencia, contin&uacute;e
      la uni&oacute;n; y ellos, por otro lado, en un santo pacto, le
      conf&iacute;an el cuidado de sus almas y se sujetan a &eacute;l.
    </p>

    <p>
      (2.) La uni&oacute;n entre un ministro fiel y un pueblo cristiano es como
      la de un joven y una virgen en su matrimonio, respecto a sus
      concomitantes.
    </p>

    <p>
      Cuando un ministro y un pueblo as&iacute; est&aacute;n unidos, se
      acompa&ntilde;a de gran alegr&iacute;a. El ministro se entrega alegremente
      al servicio de su Se&ntilde;or en la obra del ministerio, como una labor
      que le deleita; y tambi&eacute;n se une con alegr&iacute;a a la sociedad
      de los santos que le han sido confiados, complaci&eacute;ndose en ellos,
      por amor a su querido Se&ntilde;or, cuyo pueblo son; y asumiendo de buena
      gana y con alegr&iacute;a, por el llamado de Cristo, los trabajos y
      dificultades del servicio de sus almas. Y ellos, por otro lado, lo reciben
      con gozo como un preciado regalo de su Redentor ascendido. As&iacute;, un
      ministro fiel y un pueblo cristiano son la alegr&iacute;a del otro, Rom.
      xv. 32. &quot;Para que venga a vosotros con gozo por la voluntad de Dios,
      y que juntos seamos refrescados.&quot; 2 Cor. i. 14. &quot;Como vosotros
      hab&eacute;is reconocido en parte, que somos vuestro gozo, como
      tambi&eacute;n vosotros lo sois para nosotros.&quot;
    </p>

    <p>
      Otro concomitante de esta uni&oacute;n, en el que se asemeja a la de un
      joven y una virgen unidos en matrimonio, es la ayuda mutua y un constante
      cuidado y esfuerzo por promover el bienestar y el confort del otro. El
      ministro busca ferviente y continuamente el provecho y el consuelo de las
      almas de su pueblo, y protegerlas y defenderlas de todo lo que pudiera
      molestarlas, y estudia y trabaja para promover su paz y prosperidad
      espiritual. Ellos, por otro lado, cuidan constantemente de promover su
      consuelo, de hacer f&aacute;cil la carga de su arduo trabajo, de evitar
      las cosas que podr&iacute;an aumentar la dificultad de este, y que
      podr&iacute;an ser justamente dolorosas para su coraz&oacute;n. Hacen lo
      que est&aacute; en ellos para alentar su coraz&oacute;n y fortalecer sus
      manos en su labor; y est&aacute;n listos para decirle, cuando se le llame
      a esforzarse en las partes m&aacute;s dif&iacute;ciles de su trabajo, como
      el pueblo de anta&ntilde;o a Esdras el sacerdote, cuando lo vieron abatido
      bajo el peso de un asunto dif&iacute;cil, Esdras x. 4.
      &quot;Lev&aacute;ntate, porque esta cuesti&oacute;n te corresponde:
      nosotros tambi&eacute;n estaremos contigo: ten &aacute;nimo y hazlo.&quot;
      No escatiman esfuerzos ni costos para hacer que las circunstancias
      exteriores de su pastor sean f&aacute;ciles y c&oacute;modas, y libres de
      necesidades apremiantes y preocupaciones angustiosas, y para ponerlo en
      las mejores condiciones para seguir plenamente y con &eacute;xito su gran
      obra.
    </p>

    <p>
      Un pastor y su pueblo, como una pareja felizmente unida en una
      relaci&oacute;n conyugal, tienen una simpat&iacute;a mutua, un sentimiento
      compartido de las cargas y calamidades del otro, y una comuni&oacute;n en
      la prosperidad y el gozo del otro. Cuando el pueblo sufre en sus intereses
      espirituales, el pastor sufre: se aflige al ver sus almas en problemas y
      oscuridad; siente sus heridas; y considera su prosperidad y consuelo como
      propios. 2 Cor. xi. 29. &quot;Fueron consolados en vuestra
      consolaci&oacute;n.&quot; Y, por otro lado, el pueblo siente las cargas de
      su pastor, y se regocija en su prosperidad y consolaciones; ver Fil. v.
      14. y 2 Cor. ii. 3.
    </p>

    <p>
      (3.) Esta uni&oacute;n es como la que existe entre un joven y una virgen
      en sus frutos.<br />
      Un fruto de esto es el beneficio mutuo: se ayudan mutuamente. La gente
      recibe gran beneficio del ministro, ya que &eacute;l es su maestro,
      comunic&aacute;ndoles instrucciones y consejos espirituales, y est&aacute;
      encargado de velar por ellos para defenderlos de los enemigos y
      calamidades que enfrentan; y as&iacute;, bajo Cristo, es a la vez su
      gu&iacute;a y guardi&aacute;n, como el esposo lo es de la esposa. Y
      as&iacute; como el esposo provee a la esposa de alimento y vestimenta, el
      pastor, como administrador de Cristo, hace provisi&oacute;n para su
      pueblo, sacando de su tesoro cosas nuevas y viejas, dando a cada uno su
      porci&oacute;n de alimento en el momento adecuado y siendo el instrumento
      de revestir y adornar espiritualmente sus almas. Por otro lado, el
      ministro recibe beneficio de la gente, ya que ellos contribuyen
      enormemente a su bien espiritual mediante esa santa conversaci&oacute;n a
      la que su uni&oacute;n con &eacute;l como su reba&ntilde;o los lleva. La
      relaci&oacute;n conyugal lleva a las personas unidas a un conocimiento y
      conversaci&oacute;n &iacute;ntima; de igual manera, la uni&oacute;n entre
      un pastor fiel y un pueblo cristiano los conduce a conversaciones
      &iacute;ntimas sobre cosas de naturaleza espiritual. Lleva a la gente a
      abrir libre y plenamente el estado de sus almas al pastor, y lo lleva a
      tratar con ellos de manera libre, cercana y profunda en lo relacionado con
      ello. Y esta conversaci&oacute;n no solo tiende a su beneficio, sino
      tambi&eacute;n al suyo. Y el pastor recibe beneficio de la gente
      materialmente, ya que ellos se encargan de sus necesidades materiales para
      su apoyo y comodidad, y hacen como si pusieran y sirvieran su mesa.
    </p>

    <p>
      Otro fruto de esta uni&oacute;n, en el que se asemeja al matrimonio, es
      una descendencia espiritual. De la uni&oacute;n de tal pastor y pueblo
      suele surgir una estirpe espiritual de hijos. Estos hijos nacidos de nuevo
      de Dios son representados en las Escrituras tanto como hijos de los
      ministros, que los han engendrado a trav&eacute;s del evangelio, como
      hijos de la iglesia, representada como su madre que los ha dado a luz y en
      cuyos senos se alimentan; como en Isa&iacute;as 54:1 y 66:11,
      G&aacute;latas 4:26, 1 Pedro 2:2 y muchos otros lugares.
    </p>

    <p>
      Habiendo mostrado brevemente c&oacute;mo la uni&oacute;n de ministros
      fieles con el pueblo de Cristo en el oficio ministerial, cuando se realiza
      de manera adecuada, es como un joven que se casa con una virgen, procedo
      ahora a la
    </p>

    <p>
      II. Proposici&oacute;n: que esta uni&oacute;n de ministros con el pueblo
      de Cristo es para llevarlos a la bienaventuranza de una uni&oacute;n
      m&aacute;s gloriosa, en la que Cristo se regocijar&aacute; sobre ellos
      como el novio se regocija sobre la novia.
    </p>

    <p>
      1. Los santos son, y ser&aacute;n, los sujetos de esta bienaventuranza. De
      todos los diversos tipos de uni&oacute;n de cosas sensoriales y temporales
      que se utilizan en las Escrituras para representar la relaci&oacute;n
      entre novio y novia, o esposo y esposa, se utiliza con mucha m&aacute;s
      frecuencia en el Antiguo y Nuevo Testamento. El Esp&iacute;ritu Santo
      parece deleitarse especialmente en esta, como una similitud adecuada para
      representar la uni&oacute;n estricta, &iacute;ntima y bienaventurada entre
      Cristo y sus santos. El ap&oacute;stol insin&uacute;a que uno de los
      prop&oacute;sitos por los que Dios instituy&oacute; el matrimonio y
      estableci&oacute; una relaci&oacute;n tan cercana como la que hay entre
      esposo y esposa, fue para que fuera un tipo de la uni&oacute;n entre
      Cristo y su iglesia; en Efesios 5:30-32. &quot;Porque somos miembros de su
      cuerpo, de su carne y de sus huesos. Por esto dejar&aacute; el hombre a su
      padre y a su madre, y se unir&aacute; a su esposa; y los dos ser&aacute;n
      una sola carne.&quot;&mdash;Por esto, es decir, porque somos miembros del
      cuerpo de Cristo, de su carne y de sus huesos, Dios dispuso que el hombre
      y la mujer deban unirse como una sola carne, para representar esta alta y
      bendita uni&oacute;n entre Cristo y su iglesia. El ap&oacute;stol se
      explica a s&iacute; mismo en las siguientes palabras: &quot;Este es un
      gran misterio, pero yo hablo con respecto a Cristo y la iglesia.&quot;
      Esta instituci&oacute;n del matrimonio, haciendo al hombre y a su esposa
      una sola carne, es un gran misterio; es decir, hay un gran y glorioso
      misterio oculto en su dise&ntilde;o: y el ap&oacute;stol nos dice
      cu&aacute;l es ese glorioso misterio: &quot;Hablo con respecto a Cristo y
      la iglesia,&quot; como diciendo, el misterio del que hablo es esa bendita
      uni&oacute;n que existe entre Cristo y su iglesia, de la que habl&eacute;
      antes.<br />
      Esta es una uni&oacute;n verdaderamente bendita; de la cual la
      relaci&oacute;n entre un ministro fiel y un pueblo cristiano es solo una
      sombra. Los ministros no son los esposos propios de la iglesia, aunque su
      uni&oacute;n con el pueblo de Dios, como embajadores de Cristo, en varios
      aspectos se asemeja a la relaci&oacute;n conyugal: pero Cristo es el
      verdadero esposo de la iglesia, a quien las almas de los santos
      est&aacute;n realmente desposadas, y con quien est&aacute;n unidas como su
      carne y sus huesos, s&iacute; y un solo esp&iacute;ritu; a quien se han
      entregado en un pacto eterno, y a quien solo se aferran, aman, honran,
      obedecen y conf&iacute;an, como su esposo espiritual, para quien
      &uacute;nicamente se reservan como v&iacute;rgenes castas, y a quien
      siguen a donde quiera que vaya. Hay muchos ministros en la iglesia de
      Cristo, y puede haber varios pastores en una iglesia en particular: pero
      la iglesia tiene solo un esposo, y los dem&aacute;s son rechazados y
      despreciados en comparaci&oacute;n con &eacute;l; &eacute;l es entre los
      hijos como el manzano entre los &aacute;rboles del bosque; todos ellos son
      est&eacute;riles e in&uacute;tiles, &eacute;l solo es el &aacute;rbol
      fruct&iacute;fero; y por lo tanto, dejando a todos los dem&aacute;s, la
      iglesia acude solo a &eacute;l, y se sienta bajo su sombra con gran
      deleite, y su fruto es dulce a su gusto; ella encuentra su pleno y
      completo descanso en &eacute;l, no deseando a ning&uacute;n otro. La
      relaci&oacute;n entre un ministro y un pueblo ser&aacute; disuelta, y
      puede ser disuelta antes de la muerte; pero la uni&oacute;n entre Cristo y
      su iglesia nunca ser&aacute; disuelta, ni antes de la muerte ni por la
      muerte, sino que perdurar&aacute; por toda la eternidad: &quot;Los montes
      se mover&aacute;n, y las colinas temblar&aacute;n; pero el amor y la
      bondad conyugal de Cristo no se apartar&aacute;n de su iglesia; ni se
      remover&aacute; el pacto de su paz, el pacto matrimonial,&quot; Isa.
      54:1.--La uni&oacute;n entre un ministro fiel y un pueblo cristiano es
      solo una semejanza parcial incluso de la uni&oacute;n matrimonial, es como
      el matrimonio solo en algunos aspectos: pero respecto a la uni&oacute;n
      entre Cristo y su iglesia, el matrimonio es solo una semejanza parcial,
      s&iacute;, una d&eacute;bil sombra. Todo lo deseable y excelente en la
      uni&oacute;n entre un novio terrenal y una novia, se encuentra en la
      uni&oacute;n entre Cristo y su iglesia; y eso en una perfecci&oacute;n
      infinitamente mayor y de manera m&aacute;s gloriosa.--Hay infinitamente
      m&aacute;s en ella de lo que jam&aacute;s se encontr&oacute; entre la
      pareja m&aacute;s feliz en una relaci&oacute;n conyugal; o podr&iacute;a
      encontrarse si la novia y el novio no solo tuvieran la inocencia de
      Ad&aacute;n y Eva, sino la perfecci&oacute;n de los &aacute;ngeles.
    </p>

    <p>
      Cristo y sus santos, estando en tal relaci&oacute;n el uno con el otro,
      los santos deben ser extremadamente felices. Su alegr&iacute;a mutua en el
      otro es acorde a la cercan&iacute;a de su relaci&oacute;n y la firmeza de
      su uni&oacute;n. Cristo se regocija sobre la iglesia como el esposo se
      regocija sobre la esposa, y ella se regocija en &eacute;l como la esposa
      se regocija sobre el esposo. Mi texto tiene en cuenta la alegr&iacute;a
      mutua que Cristo y su iglesia deber&iacute;an tener el uno en el otro:
      porque aunque solo se menciona la alegr&iacute;a de Cristo sobre su
      iglesia, es evidente que esto se menciona y promete como la gran felicidad
      de la iglesia, y por lo tanto supone su alegr&iacute;a en &eacute;l.
    </p>

    <p>
      La alegr&iacute;a mutua de Cristo y su iglesia es como la de un novio y
      una novia, ya que se regocijan el uno en el otro, como aquellos a quienes
      han elegido sobre los dem&aacute;s, como sus amigos y compa&ntilde;eros
      m&aacute;s cercanos, &iacute;ntimos y eternos. La iglesia es la elegida de
      Cristo, Isa. xli.9. &quot;Te he elegido, y no te he desechado,&quot; cap.
      xlviii. 10. &quot;Te he elegido en el horno de la aflicci&oacute;n.&quot;
      &iexcl;Cu&aacute;n a menudo se llaman los santos de Dios sus elegidos! Los
      ha elegido, no para ser simples siervos, sino amigos; Juan xv. 15.
      &quot;Ya no os llamar&eacute; siervos;--pero os he llamado amigos.&quot; Y
      aunque Cristo es el Se&ntilde;or de la gloria, infinitamente por encima de
      hombres y &aacute;ngeles, sin embargo, ha elegido a los elegidos para ser
      sus compa&ntilde;eros; y ha tomado su naturaleza; y as&iacute;, en cierto
      sentido, por as&iacute; decirlo, se ha nivelado con ellos, para ser su
      hermano y compa&ntilde;ero. Cristo, al igual que David, llama a los santos
      sus hermanos y compa&ntilde;eros, Sal. cxxii. 8. &quot;Por amor a mis
      hermanos y compa&ntilde;eros dir&eacute; ahora, Paz sea dentro de
      ti.&quot; As&iacute;, en el libro de Cant., &eacute;l llama a su iglesia
      su hermana y esposa. Cristo ha amado y elegido a su iglesia como su amigo
      peculiar, sobre otros; Sal. cxxxv. 4. &quot;Jehov&aacute; ha elegido a
      Jacob para s&iacute;, y a Israel para su tesoro especial.&quot; As&iacute;
      como el novio elige a la novia como su amigo peculiar, sobre todos los
      dem&aacute;s en el mundo; as&iacute; Cristo ha elegido a su iglesia para
      una cercan&iacute;a peculiar a &eacute;l, como su carne y hueso, y el alto
      honor y dignidad de los desposorios sobre todos los dem&aacute;s, en lugar
      de los &aacute;ngeles ca&iacute;dos, s&iacute;, en lugar de los
      &aacute;ngeles elegidos. Porque verdaderamente en este sentido, &quot;no
      toma a los &aacute;ngeles, sino que toma de las semillas de Abraham,&quot;
      como est&aacute;n las palabras en el original, Heb. ii. 16. Ha elegido a
      su iglesia sobre el resto de la humanidad, sobre todas las naciones
      paganas, y aquellos que est&aacute;n fuera de la iglesia visible, y sobre
      todos los dem&aacute;s cristianos profesantes; Cant. vi. 9. &quot;Mi
      paloma, mi perfecta es solo una; es la &uacute;nica de su madre, es la
      elegida de la que la dio a luz.&quot; As&iacute;, Cristo se regocija sobre
      su iglesia, al obtener en ella lo que ha elegido sobre todo el resto de la
      creaci&oacute;n, y descansando dulcemente en su elecci&oacute;n; Salmos
      cxxxii. 13, 14. &quot;Jehov&aacute; ha elegido a Sion: la ha
      deseado.--Esta es mi morada para siempre.&quot;
    </p>

    <p>
      Por otro lado, la iglesia elige a Cristo sobre todos los dem&aacute;s:
      &eacute;l es a sus ojos el jefe entre diez mil, m&aacute;s hermoso que los
      hijos de los hombres: ella rechaza la pretensi&oacute;n de todos sus
      rivales, por su causa: su coraz&oacute;n renuncia a todo el mundo:
      &eacute;l es su perla de gran precio, por la cual se desprende de todo; y
      se regocija en &eacute;l, como la elecci&oacute;n y el descanso de su
      alma.<br />
      Cristo y su iglesia, como el novio y la novia, se regocijan mutuamente, al
      tener una propiedad especial el uno en el otro. Todas las cosas son de
      Cristo; pero tiene una propiedad especial en su iglesia. No hay nada en el
      cielo o en la tierra, entre todas las criaturas, que sea suyo de una
      manera tan alta y excelente como la iglesia: a menudo se les llama su
      porci&oacute;n y herencia; se dice en Apocalipsis 14:4 que son &quot;los
      primeros frutos para Dios y el Cordero&quot;. Como en la antig&uuml;edad,
      la primicia era esa parte de la cosecha que pertenec&iacute;a a Dios y
      deb&iacute;a serle ofrecida; de igual modo, los santos son las primicias
      de las criaturas de Dios, siendo esa parte que es de manera peculiar la
      porci&oacute;n de Cristo, sobre toda la creaci&oacute;n, Santiago 1:18.
      &quot;De su propia voluntad nos hizo nacer por la palabra de verdad, para
      que fu&eacute;ramos como primicias de sus criaturas&quot;. Y Cristo se
      regocija en su iglesia, como en aquello que es peculiarmente suyo,
      Isa&iacute;as 65:19. &quot;Me regocijar&eacute; en Jerusal&eacute;n, y me
      alegrar&eacute; con mi pueblo&quot;. La iglesia tambi&eacute;n tiene una
      propiedad peculiar en Cristo: aunque otras cosas son suyas, nada lo es de
      la manera en que su esposo espiritual es suyo. Grande y glorioso como
      &eacute;l es, a&uacute;n as&iacute;, con toda su dignidad y gloria, se
      entrega completamente a ella, para ser plenamente pose&iacute;do y
      disfrutado por ella, en el m&aacute;ximo grado que ella es capaz: por eso,
      tan a menudo la escuchamos decir en el lenguaje de exultaci&oacute;n y
      triunfo, &quot;Mi amado es m&iacute;o, y yo soy suya&quot;, Cantar de los
      Cantares 2:16, 6:3 y 7:10.
    </p>

    <p>
      Cristo y su iglesia, como el novio y la novia, se regocijan mutuamente,
      como aquellos que son los objetos del amor m&aacute;s tierno y ardiente el
      uno del otro. El amor de Cristo por su iglesia es absolutamente
      incomparable: la altura, la profundidad, la longitud y la anchura de este
      amor sobrepasa el entendimiento: porque am&oacute; a la iglesia y se
      entreg&oacute; por ella; y su amor por ella result&oacute; ser m&aacute;s
      fuerte que la muerte. Por otro lado, ella lo ama con un afecto supremo;
      nada compite con &eacute;l en su coraz&oacute;n: lo ama con todo su
      coraz&oacute;n. Toda su alma se le ofrece en la llama del amor. Y Cristo
      se regocija y encuentra dulce descanso y deleite en su amor por la
      iglesia; Sofon&iacute;as 3:17. &quot;El Se&ntilde;or tu Dios en medio de
      ti es poderoso; &eacute;l salvar&aacute;, se regocijar&aacute; sobre ti
      con alegr&iacute;a: descansar&aacute; en su amor, se alegrar&aacute; sobre
      ti con c&aacute;nticos&quot;. As&iacute; tambi&eacute;n la iglesia, en los
      ejercicios de su amor por Cristo, se regocija con un gozo indescriptible;
      1 Pedro 1:7, 8. &quot;Jesucristo: a quien am&aacute;is sin haberlo visto;
      en quien, aunque ahora no lo ve&aacute;is, pero creyendo, os
      alegr&aacute;is con un gozo indescriptible y lleno de gloria&quot;.
    </p>

    <p>
      Cristo y su iglesia se regocijan en la belleza del otro. La iglesia se
      regocija en la belleza divina y gloria de Cristo. Ella, por decirlo de
      alguna manera, se consuela dulcemente en la luz de la gloria del Sol de
      justicia; y los santos se dicen unos a otros, como en Isa&iacute;as 2:5,
      &quot;Oh casa de Jacob, venid, caminemos a la luz del Se&ntilde;or&quot;.
      Las perfecciones y virtudes de Cristo son como un ung&uuml;ento perfumado
      para la iglesia, que hacen que su nombre sea para ella como ung&uuml;ento
      derramado; Cantar de los Cantares 1:3. &quot;Por el olor de tus
      ung&uuml;entos buenos, tu nombre es como un ung&uuml;ento derramado, por
      eso las v&iacute;rgenes te aman&quot;. Y Cristo se deleita y se regocija
      en la belleza de la iglesia, la belleza que &eacute;l ha puesto sobre
      ella: sus gracias cristianas son ung&uuml;entos de gran precio a sus ojos,
      1 Pedro 3:4. Y se habla de que desea mucho su belleza, Salmos 45:11.
      S&iacute;, &eacute;l mismo habla de su coraz&oacute;n como cautivado por
      su belleza, Cantar de los Cantares 4:9. &quot;Has cautivado mi
      coraz&oacute;n, hermana m&iacute;a, esposa m&iacute;a; has cautivado mi
      coraz&oacute;n con uno de tus ojos, con un collar de tu cuello&quot;.
    </p>

    <p>
      Cristo y su iglesia, como el novio y la novia, se regocijan en el amor del
      otro. Se habla del vino en Salmos 104:15 como aquello que alegra el
      coraz&oacute;n del hombre; pero se habla de la iglesia de Cristo como
      regocij&aacute;ndose en el amor de Cristo, como algo m&aacute;s placentero
      y refrescante que el vino, Cantar de los Cantares 1:4. &quot;El rey me ha
      llevado a sus c&aacute;maras: nos alegraremos y nos regocijaremos en ti,
      recordaremos tu amor m&aacute;s que el vino&quot;. As&iacute;, por otro
      lado, Cristo habla del amor de la iglesia como mucho mejor para &eacute;l
      que el vino, Cantar de los Cantares 4:10. &quot;&iexcl;Cu&aacute;n hermoso
      es tu amor, hermana m&iacute;a, esposa m&iacute;a! &iexcl;Cu&aacute;nto
      mejor es tu amor que el vino!&quot;
    </p>

    <p>
      Cristo y su iglesia se regocijan en la comuni&oacute;n mutua, estando
      unidos en su felicidad y teniendo comuni&oacute;n y una
      participaci&oacute;n conjunta en el bien del otro: como el novio y la
      novia que se regocijan juntos en el banquete de bodas, y desde entonces
      son part&iacute;cipes conjuntos de los consuelos y alegr&iacute;as del
      otro: Apocalipsis 3:20. &quot;Si alguno oye mi voz y abre la puerta,
      entrar&eacute; a &eacute;l, y cenar&eacute; con &eacute;l, y &eacute;l
      conmigo&quot;. La iglesia tiene comuni&oacute;n con Cristo en su propia
      felicidad y sus divinos entretenimientos; su gozo se cumple en ella, Juan
      15:11 y 17:13. Ella ve luz a su luz; y se la hace beber del r&iacute;o de
      sus delicias, Salmos 36:8-9. Y Cristo la lleva a comer y beber en su
      propia mesa, para que se llene de sus propios deleites; Cantar de los
      Cantares 5:1. &quot;Comed, amigos, bebed, s&iacute;, bebed abundantemente,
      oh amados&quot;. Y &eacute;l, por otro lado, tiene comuni&oacute;n con
      ella; &eacute;l festeja con ella; sus alegr&iacute;as son suyas; y
      &eacute;l se regocija en ese entretenimiento que ella le proporciona.
      As&iacute; se dice que Cristo se alimenta entre los lirios, Cantar de los
      Cantares 2:16 y 7:13. Ella habla de todo tipo de frutos agradables, nuevos
      y viejos, que ha guardado, y le dice, en el vers&iacute;culo 4:16,
      &quot;Que mi amado entre en su huerto, y coma de sus frutos
      agradables&quot;, y &eacute;l responde en el siguiente verso, &quot;He
      venido a mi huerto, hermana m&iacute;a, esposa m&iacute;a; he recogido mi
      mirra con mi especia, he comido mi panal con mi miel, he bebido mi vino
      con mi leche&quot;.<br />
      Y finalmente, Cristo y su iglesia, como el esposo y la novia, se alegran
      conversando entre s&iacute;. Las palabras de Cristo con las que conversa
      con su iglesia son muy dulces para ella; y por eso ella dice de &eacute;l,
      Cantares 5:6: &quot;Su boca es dulc&iacute;sima.&quot; Y por otro lado,
      &eacute;l dice de ella, verso 2:14: &quot;D&eacute;jame o&iacute;r tu voz,
      porque dulce es tu voz.&quot; Y en el verso 4:11: &quot;Tus labios, oh
      esposa m&iacute;a, destilan miel; miel y leche hay debajo de tu
      lengua.&quot;
    </p>

    <p>
      Cristo se regocija sobre sus santos como el novio sobre la novia en todo
      momento: pero hay algunas ocasiones en las que lo hace de manera especial.
      Tal ocasi&oacute;n es el momento de la conversi&oacute;n del alma; cuando
      el buen pastor encuentra a su oveja perdida, entonces la trae a casa con
      alegr&iacute;a, y llama a sus amigos y vecinos, diciendo: Alegrense
      conmigo. El d&iacute;a de la conversi&oacute;n de un pecador es el
      d&iacute;a de los desposorios de Cristo; y por tanto es eminentemente el
      d&iacute;a de su regocijo; Cantar de los Cantares 3:11. &quot;Salgan, oh
      hijas de Si&oacute;n, y vean al rey Salom&oacute;n con la corona con la
      que su madre lo coron&oacute; en el d&iacute;a de sus desposorios, y en el
      d&iacute;a de la alegr&iacute;a de su coraz&oacute;n.&quot; Y a menudo es
      notablemente el d&iacute;a del regocijo de los santos en Cristo; porque
      entonces Dios devuelve el cautiverio de su pueblo elegido, y, por
      as&iacute; decirlo, llena su boca de risa, y su lengua de c&aacute;nticos;
      como en el Salmo 126, al principio. Leemos del carcelero, que cuando fue
      convertido, &quot;se alegr&oacute;, creyendo en Dios, con toda su
      casa,&quot; Hechos 16:34. Hay otras ocasiones de comuni&oacute;n especial
      de los santos con Cristo, en las que Cristo, de manera especial, se
      regocija sobre sus santos, y como su esposo los lleva a sus
      c&aacute;maras, para que tambi&eacute;n ellos se alegren y regocijen en
      &eacute;l, Cantares 1:4.
    </p>

    <p>
      Pero este mutuo regocijo de Cristo y sus santos alcanzar&aacute; su
      perfecci&oacute;n en el momento de la glorificaci&oacute;n de los santos
      con Cristo en el cielo; porque ese es el momento adecuado para que los
      santos entren con el novio en el matrimonio, Mateo 25:10. La
      conversi&oacute;n de los santos es m&aacute;s bien como el desposorio de
      la novia prometida con el novio antes de que se unan; pero en el momento
      de la glorificaci&oacute;n de los santos se cumplir&aacute; lo que
      est&aacute; en el Salmo 45:15: &quot;Con alegr&iacute;a y regocijo
      ser&aacute;n llevados; entrar&aacute;n en el palacio del rey.&quot; Ese es
      el momento en el que aquellos a quienes Cristo am&oacute;, y por quienes
      se entreg&oacute;--para santificarlos y limpiarlos, como con el lavamiento
      del agua por la palabra--ser&aacute;n presentados ante &eacute;l en
      gloria, sin mancha ni arruga, ni cosa semejante. Entonces la iglesia
      ser&aacute; llevada al pleno disfrute de su esposo, teniendo todas las
      l&aacute;grimas limpiadas de sus ojos; y ya no habr&aacute; m&aacute;s
      distancia ni ausencia. Ser&aacute; llevada a los agasajos de un banquete
      de bodas eterno, y a morar para siempre con su esposo; s&iacute;, a morar
      eternamente en sus abrazos. Entonces Cristo le dar&aacute; su amor; y ella
      se saciar&aacute;, s&iacute;, nadar&aacute; en el oc&eacute;ano de su
      amor.
    </p>

    <p>
      Y as&iacute; como hay varias ocasiones en las que Cristo y los santos
      particulares se regocijan m&aacute;s especialmente en el uno al otro;
      tambi&eacute;n hay ciertas ocasiones en las que Cristo se regocija
      m&aacute;s especialmente sobre su iglesia en conjunto. Una de estas
      ocasiones es un momento de notable derramamiento del Esp&iacute;ritu de
      Dios: es un tiempo de desposorios de muchas almas con Cristo; y por tanto
      de la alegr&iacute;a de los desposorios. Es un tiempo en el que Cristo
      suele visitar m&aacute;s especialmente a sus santos con su amorosa bondad,
      y acercarlos a s&iacute; mismo, y refrescar especialmente sus corazones
      con comunicaciones divinas: por lo cual, se convierte en un tiempo de gran
      alegr&iacute;a para la iglesia de Cristo. As&iacute;, cuando el
      Esp&iacute;ritu de Dios fue tan maravillosamente derramado en la ciudad de
      Samaria con la predicaci&oacute;n de Felipe, leemos que &quot;hubo gran
      gozo en esa ciudad,&quot; Hechos 8:8. Y el tiempo de ese maravilloso
      derramamiento del Esp&iacute;ritu en Jerusal&eacute;n, comenzado en la
      fiesta de Pentecost&eacute;s, fue un tiempo de sagrado fest&iacute;n y
      regocijo, una especie de d&iacute;a de bodas para la iglesia de Cristo; en
      el cual &quot;perseveraban diariamente, un&aacute;nimes, en el templo, y
      partiendo el pan de casa en casa, com&iacute;an juntos con alegr&iacute;a
      y sencillez de coraz&oacute;n,&quot; Hechos 2:46.
    </p>

    <p>
      Pero m&aacute;s especialmente el tiempo de ese gran derramamiento del
      Esp&iacute;ritu de Dios en los &uacute;ltimos d&iacute;as, tantas veces
      anunciado en las Escrituras, se representa como el matrimonio del Cordero,
      y el regocijo de Cristo y su iglesia mutuamente, como el esposo y la
      esposa. Este es el tiempo profetizado en nuestro texto y contexto; y
      anunciado en Isa&iacute;as 65:19 &quot;Me regocijar&eacute; en
      Jerusal&eacute;n, y me gozar&eacute; en mi pueblo; y no se oir&aacute;
      m&aacute;s en ella voz de llanto, ni voz de clamor.&quot; Este es el
      tiempo del que se habla en Apocalipsis 19:6-9 donde el ap&oacute;stol Juan
      nos dice que &quot;oy&oacute; como la voz de una gran multitud, y como la
      voz de muchas aguas, y como la voz de grandes truenos, diciendo Aleluya:
      porque el Se&ntilde;or Dios Todopoderoso reina. Goc&eacute;monos y
      alegr&eacute;monos, y d&eacute;mosle gloria: porque han llegado las bodas
      del Cordero, y su esposa se ha preparado.&quot; Y agrega: &quot;Y a ella
      se le ha concedido que se vista de lino fino, limpio y resplandeciente:
      porque el lino fino es la justicia de los santos. Y me dijo: Escribe,
      Bienaventurados los que son llamados a la cena de las bodas del
      Cordero.&quot;<br />
      Pero, sobre todo, el momento de la &uacute;ltima venida de Cristo es el de
      la consumaci&oacute;n del matrimonio de la iglesia con el Cordero y el
      gozo completo y m&aacute;s perfecto de la boda. En esa ma&ntilde;ana de
      resurrecci&oacute;n, cuando el Sol de justicia aparezca en nuestros
      cielos, brillando con todo su esplendor y gloria, vendr&aacute; como un
      novio; vendr&aacute; en la gloria de su Padre, con todos sus santos
      &aacute;ngeles. Y en esa gloriosa aparici&oacute;n del gran Dios y nuestro
      Salvador Jesucristo, toda la iglesia elegida, completa en cada miembro
      individual, y cada miembro con todo su ser, tanto cuerpo como alma, y
      ambos en perfecta gloria, ascender&aacute;n para encontrarse con el
      Se&ntilde;or en el aire, para estar desde entonces para siempre con el
      Se&ntilde;or. Ser&aacute;, de hecho, un encuentro gozoso de este glorioso
      novio y novia. Entonces el novio se mostrar&aacute; en toda su gloria sin
      ning&uacute;n velo; y entonces los santos brillar&aacute;n como el sol en
      el reino de su Padre y a la diestra de su Redentor; y entonces la iglesia
      aparecer&aacute; como la novia, la esposa del Cordero. Es el estado de la
      iglesia despu&eacute;s de la resurrecci&oacute;n del que se habla en
      Apocalipsis xxi. 2: &quot;Y yo, Juan, vi la santa ciudad, la nueva
      Jerusal&eacute;n, que descend&iacute;a del cielo, de parte de Dios,
      preparada como una novia adornada para su esposo.&quot; Y en el
      vers&iacute;culo 9, &quot;Ven ac&aacute;, te mostrar&eacute; la novia, la
      esposa del Cordero.&quot; Entonces vendr&aacute; el momento en que Cristo
      invitar&aacute; dulcemente a su esposa a entrar con &eacute;l en el
      palacio de su gloria, que hab&iacute;a estado preparando para ella desde
      la fundaci&oacute;n del mundo, y, por as&iacute; decirlo, la tomar&aacute;
      de la mano y la guiar&aacute; a entrar con &eacute;l: y este glorioso
      novio y novia ascender&aacute;n juntos con todos sus brillantes ornamentos
      al cielo de los cielos; toda la multitud de &aacute;ngeles gloriosos los
      acompa&ntilde;ar&aacute;: y este hijo e hija de Dios, en su gloria y gozo
      unidos, se presentar&aacute;n juntos ante el Padre; cuando Cristo
      dir&aacute;: &quot;Aqu&iacute; estoy yo, y los hijos que me has
      dado.&quot; Y ambos recibir&aacute;n en esa relaci&oacute;n y uni&oacute;n
      la bendici&oacute;n del Padre; y a partir de entonces se
      regocijar&aacute;n juntos, en una gloria consumada, ininterrumpida,
      inmutable y eterna, en el amor y los abrazos mutuos, y en el disfrute
      conjunto del amor del Padre.
    </p>

    <p>
      2. Esa mencionada uni&oacute;n de ministros fieles con el pueblo de Cristo
      es con miras a esta bienaventuranza.
    </p>

    <p>
      1. Es solo con referencia a Cristo, como el verdadero novio de su iglesia,
      que hay alguna uni&oacute;n entre un ministro fiel y un pueblo cristiano,
      que sea como la de un novio y una novia.
    </p>

    <p>
      Como observ&eacute; antes, un ministro fiel desposa a un pueblo cristiano,
      no en su propio nombre, sino como embajador de Cristo: los desposa para
      que de esta manera sean desposados con Cristo. Los ama con una tierna
      afecto conyugal, ya que es la esposa de Cristo, y como &eacute;l, como
      ministro de Cristo, tiene su coraz&oacute;n bajo la influencia del
      Esp&iacute;ritu de Cristo; como el fiel siervo de Abraham, que fue enviado
      a buscar esposa para el hijo de su se&ntilde;or, fue cautivado por la
      belleza y virtud de Rebeca; pero no con referencia a una uni&oacute;n con
      &eacute;l mismo, sino con su se&ntilde;or Isaac. Fue por causa de
      &eacute;l que la am&oacute;, y fue por &eacute;l que la dese&oacute;. Puso
      su coraz&oacute;n en ella, para que fuera esposa de Isaac; y fue por esto
      que se regocij&oacute; grandemente en ella, por esto la cortej&oacute;, y
      por esto la obtuvo, y ella estuvo por un tiempo, en cierto sentido, unida
      a &eacute;l; pero era como compa&ntilde;era de viaje, para que &eacute;l
      la llevara a Isaac en la tierra de Cana&aacute;n. Para esto la
      adorn&oacute; con ornamentos de oro; era para prepararla para los abrazos
      de Isaac. Todo ese cuidado tierno que un ministro fiel toma de su pueblo
      como una especie de esposo espiritual&mdash;para proveerles, guiarles,
      alimentarles y consolarles&mdash;no es como su propia esposa, sino como la
      de su se&ntilde;or.
    </p>

    <p>
      Y, por otro lado, el pueblo lo recibe, se une a &eacute;l en pacto, lo
      honra, se somete a &eacute;l y lo obedece, solo por causa de Cristo, y
      como uno que lo representa, y act&uacute;a en su nombre hacia ellos. Todo
      este amor, honor y sometimiento se refiere en &uacute;ltima instancia a
      Cristo. As&iacute; dice el ap&oacute;stol en G&aacute;latas iv. 14:
      &quot;Me recibisteis como a un &aacute;ngel, o mensajero de Dios, incluso
      como a Cristo Jes&uacute;s.&quot; Y los hijos que nacen como consecuencia
      de la uni&oacute;n del pastor y el pueblo, no son propiamente hijos del
      ministro, sino hijos de Cristo; no nacen de hombre, sino de Dios.<br />
      2. Las cosas que pertenecen a esa uni&oacute;n mencionada anteriormente
      entre un ministro fiel y el pueblo cristiano son los medios principales
      designados para llevar a la iglesia a esa bienaventuranza de la que se ha
      hablado. El siervo de Abraham y la parte que desempe&ntilde;&oacute; como
      agente de Isaac hacia Rebeca fueron los medios principales para que
      &eacute;l pudiera disfrutar los beneficios de su relaci&oacute;n conyugal
      con Isaac. Los ministros son enviados a atraer las almas de los hombres
      para Cristo, 2 Cor. v. 20. &quot;As&iacute; que, somos embajadores en
      nombre de Cristo, como si Dios rogase por medio de nosotros: os rogamos en
      nombre de Cristo, reconciliaos con Dios&quot;. Leemos en Mateo 22 de
      cierto rey que hizo una boda para su hijo y envi&oacute; a sus siervos a
      invitar y traer a los invitados: estos siervos son ministros. Los
      esfuerzos de los ministros fieles son los medios principales que Dios
      suele utilizar para la conversi&oacute;n de los hijos de la iglesia, y
      as&iacute; para su desposorio con Cristo. Os he desposado con un marido,
      dice el ap&oacute;stol, 2 Cor. xi. 2. La predicaci&oacute;n del evangelio
      por ministros fieles es el medio principal que Dios utiliza para mostrar a
      Cristo, su amor y beneficios a su pueblo elegido, y el principal medio de
      su santificaci&oacute;n, y as&iacute; estar preparados para disfrutar de
      su novio espiritual. Cristo am&oacute; a la iglesia y se entreg&oacute;
      por ella, para santificarla y limpiarla, como por el lavado de agua por la
      palabra (es decir, por la predicaci&oacute;n del evangelio) y as&iacute;
      pudiera present&aacute;rsela a s&iacute; mismo, una iglesia gloriosa. Los
      esfuerzos de los ministros fieles son ordinariamente el medio principal
      del gozo de los santos en Cristo Jes&uacute;s, en su comuni&oacute;n con
      su novio espiritual en este mundo; 2 Cor. i. 24. &quot;Somos colaboradores
      de vuestro gozo&quot;. Son los instrumentos de Dios para criar a la
      iglesia, por as&iacute; decirlo, desde su infancia, hasta que est&eacute;
      lista para su matrimonio con el Se&ntilde;or de la gloria; como Mardoqueo
      cri&oacute; a Hadassa, o Ester, prepar&aacute;ndola para ser reina en la
      corte de Asuero. Dios purifica a la iglesia bajo su mano, como Ester (para
      prepararla para su matrimonio con el rey) fue encomendada a la custodia de
      Hegai el encargado de las mujeres, para ser purificada seis meses con
      aceite de mirra y seis meses con aromas suaves. Son hechos instrumentos
      para vestir a la iglesia con sus vestiduras de boda, ese lino fino, limpio
      y blanco, y adornarla para su marido; como el siervo de Abraham
      adorn&oacute; a Rebeca con pendientes de oro y brazaletes. Ministros
      fieles son hechos instrumentos de guiar al pueblo de Dios en el camino
      hacia el cielo, conduci&eacute;ndolos a la gloriosa presencia del novio, a
      los gozos consumados de su matrimonio con el Cordero; como el siervo de
      Abraham condujo a Rebeca de Pad&aacute;n-Aram a Cana&aacute;n, y la
      present&oacute; a Isaac, y la entreg&oacute; en sus brazos. Porque es la
      funci&oacute;n de los ministros, no solo desposar a la iglesia con su
      marido, sino presentarla como virgen pura a Cristo.
    </p>

    <p>
      Ahora concluir&iacute;a este discurso con algunas exhortaciones, de
      acuerdo a lo que se ha dicho. Y,
    </p>

    <p>
      1. La exhortaci&oacute;n puede ser para todos los que son llamados a la
      obra del ministerio del evangelio.--Que aquellos de nosotros que somos
      honrados por el glorioso novio de la iglesia, al ser empleados como sus
      ministros para un prop&oacute;sito tan alto, como ha sido representado,
      nos comprometamos e induzcamos por lo observado, a la fidelidad en nuestra
      gran obra; que podamos ser y actuar hacia el pueblo de Cristo que se nos
      ha confiado, como aquellos que est&aacute;n unidos a ellos en desposorios
      santos, por causa de Cristo, y con el fin de que sean llevados a la
      inefable bienaventuranza de esa uni&oacute;n m&aacute;s gloriosa con el
      Cordero de Dios, en la cual &eacute;l se regocijar&aacute; sobre ellos,
      como el novio se regocija sobre la novia. Asegur&eacute;monos de que
      nuestros corazones est&eacute;n unidos a ellos, como un joven a una virgen
      que se casa, con la m&aacute;s ardiente y tierna afecci&oacute;n; y que
      nuestra consideraci&oacute;n hacia ellos sea pura e incorrupta, que sea
      una consideraci&oacute;n hacia ellos, y no hacia lo que tienen, o
      cualquier ventaja mundana que esperamos obtener de ellos. Y
      comport&eacute;monos como aquellos que est&aacute;n dedicados a su bien;
      dispuestos a gastar y ser gastados por ellos; emprendiendo y soportando
      con alegr&iacute;a el trabajo y la abnegaci&oacute;n que es necesario para
      cumplir plenamente el ministerio que hemos recibido. Esforc&eacute;monos
      continua y fervientemente por promover la prosperidad y salvaci&oacute;n
      de las almas que se nos han encomendado, considerando sus calamidades y su
      prosperidad como propias; sintiendo sus heridas y penas espirituales, y
      alegr&aacute;ndonos con sus consolaciones; y dedicando nuestras vidas
      enteras en el diligente cuidado y esfuerzo por proveer, nutrir e instruir
      a nuestro pueblo, como la prometida de Cristo, a&uacute;n en su
      minor&iacute;a, para que podamos formar su mente y comportamiento, y
      prepararla para &eacute;l, y que podamos limpiarla, como con el lavado de
      agua por la palabra, y purificarla como con aromas suaves, y vestirla con
      ropa que convenga a la novia de Cristo. Objetivemos que cuando llegue el
      d&iacute;a de la boda asignada, hayamos hecho nuestro trabajo como
      mensajeros de Cristo; y entonces podamos estar listos para presentar la
      prometida de Cristo a &eacute;l, una virgen pura, debidamente educada y
      formada, y adecuadamente adornada para su matrimonio con el Cordero; que
      puedan entonces presentarla a &eacute;l mismo, una iglesia gloriosa, sin
      mancha ni arruga, ni cosa semejante, y pueda recibirla en sus abrazos
      eternos, en perfecta pureza, belleza y gloria.
    </p>

    <p>
      Mencionar&iacute;a aqu&iacute; tres o cuatro cosas que tienden a
      excitarnos a esta fidelidad.
    </p>

    <p>
      1. Debemos considerar cu&aacute;nto ha hecho Cristo para obtener esa
      alegr&iacute;a, en la que &eacute;l se regocija sobre su iglesia, como el
      novio se regocija sobre la novia.<br />
      La creaci&oacute;n del mundo parece haber sido especialmente con el fin de
      que el Hijo eterno de Dios pudiera obtener una esposa hacia quien ejercer
      plenamente la infinita benevolencia de su naturaleza, y a quien pudiera,
      por as&iacute; decirlo, abrir y derramar toda esa inmensa fuente de
      condescendencia, amor y gracia que ten&iacute;a en su coraz&oacute;n, y
      que de esta manera Dios pudiera ser glorificado. Sin duda, la obra de la
      creaci&oacute;n es subordinada a la obra de la redenci&oacute;n: la
      creaci&oacute;n de los nuevos cielos y la nueva tierra se representa como
      algo mucho m&aacute;s excelente que lo antiguo, de modo que,
      comparativamente, no es digno de ser mencionado o recordado.
    </p>

    <p>
      Cristo ha hecho cosas m&aacute;s grandes que crear el mundo para obtener
      su novia y la alegr&iacute;a de sus desposorios con ella: porque se hizo
      hombre con este fin; lo cual fue algo m&aacute;s grande que crear el
      mundo. Para el Creador, hacer a la criatura fue algo grande; pero
      convertirse en criatura fue algo mayor. Y a&uacute;n hizo algo mucho
      m&aacute;s grande para obtener esta alegr&iacute;a; porque por esto
      entreg&oacute; su vida y sufri&oacute; incluso la muerte en la cruz: por
      esto derram&oacute; su alma hasta la muerte; y &eacute;l, que es el
      Se&ntilde;or del universo, Dios sobre todo, bendito por siempre, se
      ofreci&oacute; a s&iacute; mismo en sacrificio, tanto en cuerpo como en
      alma, en las llamas de la ira divina. Cristo obtiene a su esposa elegida
      por conquista: pues ella estaba cautiva en manos de terribles enemigos; y
      su Redentor vino al mundo para conquistar a estos enemigos y rescatarla de
      sus manos, para que pudiera ser su novia. Y vino y enfrent&oacute; a estos
      enemigos en la mayor batalla que jam&aacute;s hayan visto hombres o
      &aacute;ngeles: luch&oacute; con principados y potestades; luch&oacute;
      solo contra los poderes de las tinieblas y todos los ej&eacute;rcitos del
      infierno; s&iacute;, confluy&oacute; con la infinitamente m&aacute;s
      terrible ira de Dios, y venci&oacute; en esta gran batalla; y as&iacute;
      obtuvo a su esposa. Consideremos cu&aacute;n grande fue el precio que
      Cristo pag&oacute; por esta esposa: no la redimi&oacute; con cosas
      corruptibles, como plata y oro, sino con su propia sangre preciosa;
      s&iacute;, se dio a s&iacute; mismo por ella. Cuando se ofreci&oacute; a
      Dios en esos trabajos y sufrimientos extremos, esta fue la alegr&iacute;a
      que se le presentaba, que lo hizo soportar la cruz con gusto, y
      menospreciar el dolor y la verg&uuml;enza en comparaci&oacute;n con esta
      alegr&iacute;a; esa misma alegr&iacute;a sobre su iglesia, como el novio
      se regocija sobre la novia que el Padre le ha prometido, y que esperaba
      cuando la presentara a s&iacute; mismo en perfecta belleza y
      bienaventuranza.
    </p>

    <p>
      La perspectiva de esto fue lo que lo sostuvo en medio de la l&uacute;gubre
      perspectiva de sus sufrimientos, ante los cuales su alma estaba turbada;
      Juan xii. 27. &quot;Ahora est&aacute; turbada mi alma; &iquest;y
      qu&eacute; dir&eacute;? Padre, s&aacute;lvame de esta hora: pero para esto
      he llegado a esta hora.&quot; Estas palabras muestran el conflicto y
      angustia del alma santa de Cristo ante la visi&oacute;n de sus
      sufrimientos inminentes. Pero en medio de su tristeza, fue reconfortado
      con la alegre perspectiva del &eacute;xito de esos sufrimientos, al
      congregar su iglesia electa a s&iacute; mismo, significada por una voz del
      cielo y prometida por el Padre: sobre lo cual dice, en lenguaje de
      triunfo, en los vers&iacute;culos 31 y 32, &quot;Ahora es el juicio de
      este mundo: ahora ser&aacute; echado fuera el pr&iacute;ncipe de este
      mundo. Y yo, si soy levantado, atraer&eacute; a todos a m&iacute;.&quot;
    </p>

    <p>
      Y los ministros del evangelio est&aacute;n designados para ser los
      instrumentos de llevar esto a cabo; los instrumentos de congregar a su
      esposa elegida para &eacute;l, y que ella se convierta en su novia; y los
      instrumentos de su santificaci&oacute;n y purificaci&oacute;n por la
      palabra, para que pueda ser digna de ser presentada a &eacute;l en el
      futuro d&iacute;a glorioso de las bodas. &iexcl;Qu&eacute; gran motivo hay
      aqu&iacute; entonces para inducirnos a los que somos llamados a ser estos
      instrumentos, a ser fieles en nuestro trabajo, y a laborar y sufrir con la
      mayor disposici&oacute;n, para que Cristo pueda ver el fruto de su
      esfuerzo y quedar satisfecho! &iquest;Har&aacute; Cristo tales grandes
      cosas, y pasar&aacute; por tales grandes trabajos y sufrimientos para
      obtener su alegr&iacute;a, y luego nos honrar&aacute; a nosotros,
      pecadores insignificantes, de tal manera que nos emplee como sus ministros
      e instrumentos para lograr esta alegr&iacute;a; y seremos reacios a
      trabajar, y reticentes a negarnos a nosotros mismos por este fin?
    </p>

    <p>
      2. Consideremos cu&aacute;nto tiene que ver la manera en que Cristo nos
      emplea en este gran negocio para comprometernos a un cumplimiento fiel del
      mismo. Somos enviados como sus siervos; pero como siervos altamente
      dignificados, como administradores de su casa, como el siervo de Abraham;
      y como sus embajadores, para estar en su lugar, y en su nombre, y
      representar su persona en un asunto tan grande como el de sus desposorios
      con la eternamente amada de su alma. Cristo nos emplea no solo como
      siervos, sino como amigos del novio; conforme al estilo en que Juan el
      Bautista habla de s&iacute; mismo, Juan iii. 29, en el cual probablemente
      alude a una antigua costumbre entre los jud&iacute;os en sus solemnidades
      nupciales, en las cuales uno de los invitados m&aacute;s honrados y de
      mayor dignidad despu&eacute;s del novio, era denominado el amigo del
      novio.<br />
      No hay un &aacute;ngel en el cielo, por elevado que sea su rango, que no
      se considere honrado por el Hijo de Dios y Se&ntilde;or de gloria, al ser
      empleado por &eacute;l como su ministro en el alto asunto de sus
      desposorios con su bendita esposa. Pero tal honor ha puesto Cristo sobre
      nosotros, que su esposa deber&iacute;a ser en cierto modo nuestra; que nos
      casemos, como un joven se casa con una virgen, con la misma persona
      m&iacute;stica sobre la que &eacute;l mismo se regocijar&aacute; como el
      novio se regocija con la novia; que seamos sus ministros para tratar y
      negociar por &eacute;l con su amada esposa, para que &eacute;l pueda
      obtener este gozo: y, en nuestro trato con ella, casarnos con ella en su
      nombre, y sostener una imagen de su propia relaci&oacute;n
      entra&ntilde;able con ella; y que ella nos reciba, en cierto modo, como a
      &eacute;l mismo, y su coraz&oacute;n se una a nosotros en estima, honor y
      afecto, como aquellos que lo representan; y que los hijos de Cristo y de
      la iglesia sean nuestros, y que el fruto del trabajo de nuestras almas;
      como el ap&oacute;stol habla de s&iacute; mismo como si estuviera
      sufriendo los dolores del parto con sus oyentes, G&aacute;latas iv. 19. La
      raz&oacute;n por la que Cristo otorga tal honor a los ministros fieles,
      incluso por encima de los mismos &aacute;ngeles, es porque son de su amada
      iglesia, son miembros selectos de su querida esposa, y Cristo no considera
      nada demasiado, ning&uacute;n honor demasiado grande, para ella. Por lo
      tanto, Jes&uacute;s Cristo, el Rey de &aacute;ngeles y hombres, hace que
      se proclame sobre los ministros fieles, como hizo Asuero sobre aquel que
      cri&oacute; a Ester, su amada reina; &quot;As&iacute; se har&aacute; al
      hombre a quien el rey desea honrar.&quot;
    </p>

    <p>
      Y viendo que Cristo nos ha honrado tanto, que nuestra relaci&oacute;n con
      su pueblo se asemeja a la suya, ciertamente nuestro afecto hacia ellos
      deber&iacute;a imitar el suyo, buscando su salvaci&oacute;n, paz
      espiritual y felicidad. Nuestro cuidado tierno, labores, abnegaci&oacute;n
      y disposici&oacute;n para sufrir por su felicidad, deber&iacute;an imitar
      lo que se ha visto en &eacute;l, quien los ha comprado con su propia
      sangre.
    </p>

    <p>
      3. Consid&eacute;rese, que si nos desempe&ntilde;amos fielmente en nuestro
      oficio, de la manera que se ha representado, seguramente seremos
      part&iacute;cipes de la dicha, cuando el novio y la novia se regocijen
      mutuamente en perfecta y eterna gloria.
    </p>

    <p>
      Dios una vez dio un mandato particular, con especial solemnidad, que
      deb&iacute;a ser escrito para conocimiento de todos los cristianos
      profesantes a trav&eacute;s de todas las eras, que son verdaderamente
      felices y bienaventurados aquellos que son llamados a la cena de bodas del
      Cordero; Apocalipsis xix. 9. &quot;Y me dijo, Escribe: Bienaventurados los
      que son llamados a la cena de las bodas del Cordero. Y me dijo: Estas son
      palabras verdaderas de Dios.&quot; Pero si somos fieles en nuestra labor,
      seguramente seremos sujetos de esa bienaventuranza; seremos
      part&iacute;cipes del gozo del novio y la novia, no meramente como amigos
      y vecinos invitados como hu&eacute;spedes ocasionales, sino como miembros
      de uno y otro. Seremos part&iacute;cipes con la iglesia, la bendita novia,
      en su gozo en el novio, no solo como amigos y ministros de la iglesia,
      sino como miembros de dignidad principal; como el ojo, el o&iacute;do, la
      mano, son miembros principales del cuerpo. Los ministros fieles en la
      iglesia ser&aacute;n, en adelante, parte de la iglesia que recibir&aacute;
      gloria distinguida en la resurrecci&oacute;n de los justos, que, sobre
      cualquier otro momento, puede considerarse como el d&iacute;a de bodas de
      la iglesia; Daniel xii. 2, 3. &quot;Muchos de los que duermen en el polvo
      de la tierra despertar&aacute;n, unos para vida eterna. Y los que sean
      sabios brillar&aacute;n como el resplandor del firmamento, y los que
      conviertan a muchos a la justicia, como las estrellas por siempre
      jam&aacute;s.&quot; Son ancianos quienes se representan como esa parte de
      la iglesia triunfante que se sienta junto al trono de Dios, Apocalipsis
      iv. 4. &quot;Y alrededor del trono hab&iacute;a veinticuatro asientos, y
      vi en los asientos a veinticuatro ancianos sentados, vestidos de ropas
      blancas, y ten&iacute;an en sus cabezas coronas de oro.&quot;<br />
      Y tambi&eacute;n seremos part&iacute;cipes del gozo del novio al
      regocijarse con su novia. Nosotros, como los amigos especiales del novio,
      estaremos a su lado y lo escucharemos expresar su alegr&iacute;a en ese
      d&iacute;a, y nos regocijaremos mucho por la voz del novio; como Juan el
      Bautista dijo de s&iacute; mismo, Juan iii. 29. &quot;El que tiene la
      novia es el novio; pero el amigo del novio, que est&aacute; a su lado y lo
      oye, se regocija mucho por la voz del novio.&quot; Cristo, como recompensa
      por nuestro fiel servicio al ganar y desposar a su novia con &eacute;l, al
      cuidarla desde su minor&iacute;a de edad y al adornarla para &eacute;l,
      nos llamar&aacute; entonces a participar con &eacute;l del gozo de su
      matrimonio. Y ella, que entonces ser&aacute; su alegr&iacute;a,
      tambi&eacute;n ser&aacute; nuestra corona de regocijo; 1 Tesalonicenses
      ii. 19. &quot;&iquest;Cu&aacute;l es nuestra esperanza, o gozo, o corona
      de regocijo? &iquest;No lo sois vosotros, en la presencia de nuestro
      Se&ntilde;or Jesucristo, en su venida?&quot; &iexcl;Qu&eacute; encuentro
      tan alegre tuvo Cristo con sus disc&iacute;pulos cuando regresaron a su
      Maestro, despu&eacute;s de cumplir fiel y exitosamente el servicio que se
      les hab&iacute;a encomendado, cuando Cristo los envi&oacute; a predicar el
      evangelio; Lucas x. 17. &quot;Y los setenta volvieron con gozo, diciendo:
      Se&ntilde;or, incluso los demonios se nos sujetan en tu nombre.&quot;
      Aqu&iacute; vemos c&oacute;mo se regocijan: las siguientes palabras
      muestran c&oacute;mo Cristo tambi&eacute;n se regocij&oacute; en esa
      ocasi&oacute;n: &quot;Y les dijo: Yo ve&iacute;a a Satan&aacute;s caer del
      cielo como un rayo.&quot; Y en el siguiente vers&iacute;culo, en el mismo
      momento, se nos dice que &quot;en aquella hora Jes&uacute;s se
      regocij&oacute; en esp&iacute;ritu y dijo: Te alabo, oh Padre,
      Se&ntilde;or del cielo y de la tierra, porque escondiste estas cosas de
      los sabios y prudentes, y las revelaste a los ni&ntilde;os.&quot;
      As&iacute; que, si nos desempe&ntilde;amos fielmente, otro d&iacute;a
      regresaremos a &eacute;l con alegr&iacute;a; y nos regocijaremos con
      &eacute;l y &eacute;l con nosotros. Entonces ser&aacute; el d&iacute;a
      cuando Cristo, que ha sembrado en l&aacute;grimas y en sangre, y nosotros,
      que hemos cosechado los frutos de sus trabajos y sufrimientos, nos
      regocijaremos juntos, conforme a Juan iv. 35-37. Y ese ser&aacute; un
      encuentro verdaderamente feliz, cuando Cristo y su encantadora y bendita
      novia, y los ministros fieles que han sido los instrumentos de cortejar y
      ganar su coraz&oacute;n para &eacute;l, adorn&aacute;ndola para &eacute;l,
      y present&aacute;ndola a &eacute;l, se regocijen juntos.
    </p>

    <p>
      4. Adem&aacute;s, para impulsarnos a ser fieles en el gran negocio que se
      nos ha encargado, para el gozo mutuo de este novio y novia, consideremos
      qu&eacute; razones tenemos para esperar que se acerca el momento cuando
      esta alegr&iacute;a se cumplir&aacute; de manera gloriosa en la tierra,
      mucho m&aacute;s all&aacute; de lo que hasta ahora ha sido; me refiero al
      tiempo de la gloria postrera de la iglesia. Esto es a lo que las palabras
      de nuestro texto tienen un respeto m&aacute;s directo; y esto es lo que se
      profetiza en Oseas ii. 19, 20. &quot;Y te desposar&eacute; conmigo para
      siempre, s&iacute;, te desposar&eacute; conmigo en justicia, y en juicio,
      y en misericordia y compasi&oacute;n. Te desposar&eacute; conmigo en
      fidelidad, y conocer&aacute;s al Se&ntilde;or.&quot; Y esto es lo que
      especialmente se entiende por las bodas del Cordero, en Apocalipsis xix.
    </p>

    <p>
      Estamos seguros de que ese d&iacute;a llegar&aacute;: y tenemos muchas
      razones para pensar que se est&aacute; acercando; por el cumplimiento de
      casi todo lo que las profec&iacute;as mencionan como antecedente, y su
      cumplimiento ya hace mucho tiempo; y por las expectativas generales
      fervorosas de la iglesia de Dios, y de los mejores de sus ministros y
      miembros, y las cosas extraordinarias recientes que se han manifestado en
      la iglesia de Dios, y relacionadas con el estado de la religi&oacute;n, y
      los aspectos actuales de la providencia divina, sobre los cuales el tiempo
      no me permite explayarme mucho.
    </p>

    <p>
      As&iacute; como la felicidad de ese d&iacute;a tendr&aacute; una gran
      semejanza con la gloria y el gozo del d&iacute;a de las bodas eternas de
      la iglesia despu&eacute;s de la resurrecci&oacute;n de los justos;
      as&iacute; tambi&eacute;n los privilegios de los ministros fieles en ese
      tiempo se asemejar&aacute;n mucho a los que disfrutar&aacute;n con el
      novio y la novia, en cuanto a honor y felicidad, en la gloria eterna. Este
      es el tiempo especialmente mencionado en el texto, donde se dice,
      &quot;como un joven se casa con una virgen, as&iacute; se casar&aacute;n
      contigo tus hijos.&quot; Y despu&eacute;s, en las profec&iacute;as, se
      habla de una gran parte de la gloria de ese tiempo, cuando la iglesia
      est&eacute; tan bien provista de ministros fieles. As&iacute;, en el
      vers&iacute;culo siguiente al texto, &quot;He puesto centinelas sobre tus
      muros, oh Jerusal&eacute;n, que nunca callar&aacute;n ni de d&iacute;a ni
      de noche.&quot; As&iacute;, Isa&iacute;as xxx. 20, 21. &quot;Tus maestros
      no se esconder&aacute;n m&aacute;s, pero tus ojos ver&aacute;n a tus
      maestros: y tus o&iacute;dos oir&aacute;n una palabra detr&aacute;s de ti,
      diciendo, Este es el camino, andad por &eacute;l, cuando os
      desvi&eacute;is a la derecha o a la izquierda.&quot; Jerem&iacute;as iii.
      15. &quot;Y os dar&eacute; pastores conforme a mi coraz&oacute;n, que os
      alimenten con conocimiento y entendimiento.&quot; Y en el verso xxiii. 4.,
      &quot;Y levantar&eacute; sobre ellos pastores que los alimenten.&quot; Y
      el gran privilegio y gozo de los ministros fieles en ese d&iacute;a
      est&aacute; predicho en Isa&iacute;as 52:8. &quot;Tus centinelas
      alzar&aacute;n la voz, juntos cantar&aacute;n: porque ver&aacute;n cara a
      cara, cuando el Se&ntilde;or devuelva a Si&oacute;n.&quot;
    </p>

    <p>
      Y como ese d&iacute;a necesariamente debe estar acerc&aacute;ndose, y
      nosotros mismos hemos visto recientemente algunas cosas que tenemos
      razones para esperar, son preludios de &eacute;l; ciertamente
      deber&iacute;a motivarnos fuertemente a esforzarnos por ser los pastores
      que Dios ha prometido bendecir a su iglesia en ese tiempo; para que si
      alguno de nosotros vive para ver el amanecer de ese glorioso d&iacute;a,
      podamos compartir la bienaventuranza de &eacute;l, y entonces ser
      llamados, como los amigos del novio, a la cena de bodas del Cordero, y
      participar de ese gozo en el que cielo y tierra, &aacute;ngeles y santos,
      y Cristo y su iglesia, estar&aacute;n unidos en ese tiempo.
    </p>

    <p>
      Pero aqu&iacute; quisiera aplicar la exhortaci&oacute;n en pocas palabras
      a ese ministro de Cristo, que sobre todos los dem&aacute;s est&aacute;
      involucrado en la solemnidad de este d&iacute;a, que ahora ser&aacute;
      unido y puesto sobre este pueblo como su pastor.<br />
      Ahora ha escuchado, Reverendo Se&ntilde;or, la gran importancia y los
      altos fines del cargo de un pastor evang&eacute;lico, y los gloriosos
      privilegios de aquellos que son fieles en este oficio, imperfectamente
      representados. Que Dios le conceda que su uni&oacute;n con este pueblo, en
      este d&iacute;a, como su pastor, sea tal que el pueblo de Dios aqu&iacute;
      reciba la gran promesa que Dios hace a su iglesia en el texto, ahora
      cumplida para ellos. Que ahora, como uno de los preciosos hijos de Sion,
      tome a esta parte de la iglesia de Cristo de la mano, en el nombre de su
      gran Maestro, el glorioso novio, con un coraz&oacute;n dedicado a
      &eacute;l con verdadera adoraci&oacute;n y afecto supremo, y por su causa
      se una a este pueblo, en un amor espiritual y puro, y como una ternura
      conyugal; deseando ardientemente esa gran felicidad para ellos, a la que
      ahora ha escuchado que Cristo ha elegido a su iglesia, y ha derramado su
      sangre para obtener; estando usted mismo listo para gastar y ser gastado
      por ellos; recordando la gran misi&oacute;n por la cual Cristo lo
      env&iacute;a a ellos, es decir, cortejar y ganar sus corazones, y desposar
      sus almas a &eacute;l, y criarlos como su esposa elegida, y prepararla y
      adornarla para sus abrazos; para que en el debido tiempo pueda presentarla
      como una virgen casta, para que &eacute;l se regocije en ella, como el
      novio se regocija con la novia. &iexcl;Qu&eacute; honorable es este
      negocio en el que Cristo lo emplea! &iexcl;Y con cu&aacute;nto gozo
      deber&iacute;a realizarlo! Cuando el fiel siervo de Abraham fue enviado a
      tomar esposa para el hijo de su amo, &iexcl;qu&eacute; comprometido estaba
      con el asunto; y cu&aacute;n alegre estaba cuando tuvo &eacute;xito! Con
      qu&eacute; alegr&iacute;a inclin&oacute; su cabeza y ador&oacute;, y
      bendijo al Se&ntilde;or Dios de su amo, por su misericordia y su verdad al
      hacer prosperar su camino. Y &iexcl;qu&eacute; alegre encuentro podemos
      suponer que tuvo con Isaac, cuando lo encontr&oacute; en el campo, junto
      al pozo de Lajai-Roi, y all&iacute; le present&oacute; a su hermosa
      Rebeca, y le cont&oacute; todas las cosas que hab&iacute;a hecho! Pero
      esto fue s&oacute;lo una sombra de la alegr&iacute;a que usted
      tendr&aacute;, si imita su fidelidad, en el d&iacute;a en que se encuentre
      con su glorioso Maestro, y presente la iglesia de Cristo en este lugar,
      como una virgen casta y hermosa a &eacute;l.
    </p>

    <p>
      Confiamos, querido Se&ntilde;or, en que estimar&aacute; como un empleo
      bendecido, dedicar su tiempo y habilidad para adornar a la novia de Cristo
      para su matrimonio con el Cordero, y que es una obra que realizar&aacute;
      con deleite; y que tendr&aacute; cuidado de que los adornos que le coloque
      sean del tipo correcto, aquellos que sean verdaderamente hermosos y
      preciosos a los ojos del novio, para que sea toda gloriosa por dentro, y
      su vestidura de oro labrado; para que en el d&iacute;a de la boda pueda
      estar a la diestra del rey en oro de Ofir.
    </p>

    <p>
      Est&aacute; llegando el d&iacute;a gozoso, cuando la esposa de Cristo
      ser&aacute; llevada al Rey con vestiduras bordadas; y los &aacute;ngeles y
      los ministros fieles ser&aacute;n los siervos que la llevar&aacute;n. Y
      usted, Se&ntilde;or, si es fiel en el cargo que ahora se le encomienda, se
      unir&aacute; con gloriosos &aacute;ngeles en ese servicio honorable y
      gozoso; pero con esta diferencia, que estar&aacute;n juntos en llevar a la
      novia de Cristo a su palacio, y presentarla a &eacute;l. Pero los
      ministros fieles tendr&aacute;n una participaci&oacute;n mucho mayor de la
      alegr&iacute;a de esa ocasi&oacute;n. Tendr&aacute;n una
      participaci&oacute;n mayor y m&aacute;s inmediata con la novia en su
      alegr&iacute;a; porque no solo ser&aacute;n ministros de la iglesia como
      lo son los &aacute;ngeles, sino partes de la iglesia, miembros principales
      de la novia. Y como tales, al mismo tiempo que los &aacute;ngeles cumplen
      la parte de esp&iacute;ritus ministradores de la novia, cuando la conducen
      al novio, tambi&eacute;n cumplir&aacute;n la parte de esp&iacute;ritus
      ministradores de los ministros fieles. Y tambi&eacute;n tendr&aacute;n una
      participaci&oacute;n mayor con el novio que los &aacute;ngeles, en su
      regocijo en ese lazo; porque estar&aacute;n m&aacute;s cerca de &eacute;l
      que ellos. Tambi&eacute;n son sus miembros, y son honrados como los
      instrumentos principales de desposar a los santos con &eacute;l, y
      prepararlos para su disfrute; y por lo tanto ser&aacute;n m&aacute;s la
      corona de regocijo de los ministros fieles, que de los &aacute;ngeles del
      cielo.
    </p>

    <p>
      Tan grande, querido Se&ntilde;or, es el honor y la alegr&iacute;a que se
      le presenta, para comprometerlo a la fidelidad en su cuidado pastoral de
      este pueblo; tan glorioso es el premio que Cristo ha establecido para
      comprometerlo a correr la carrera que tiene delante.
    </p>

    <p>
      Ahora concluir&iacute;a con unas pocas palabras para las personas de esta
      congregaci&oacute;n, cuyas almas deben ahora ser confiadas al cuidado de
      ese ministro de Cristo, a quien han elegido como su pastor.
    </p>

    <p>
      Perm&iacute;tanme aprovechar la ocasi&oacute;n, queridos hermanos, de lo
      que se ha dicho, para exhortarlos, sin olvidar el respeto, honor y
      reverencia, que siempre ser&aacute; debido de ustedes a su anterior
      pastor, quien les ha servido tanto tiempo en ese trabajo, pero debido a la
      edad y crecientes debilidades, y a la perspectiva de que su lugar sea tan
      felizmente suplido por un sucesor, ha decidido abandonar la carga del
      cuidado pastoral sobre ustedes, a cumplir los deberes que les
      corresponden, en su parte de esa relaci&oacute;n y uni&oacute;n que ahora
      se establecer&aacute; entre ustedes y su pastor electo. Rec&iacute;banlo
      como el mensajero del Se&ntilde;or de los ej&eacute;rcitos, uno que en su
      oficio representa al glorioso novio de la iglesia; &aacute;menlo y
      h&oacute;nrenlo, y som&eacute;tanse de buena gana a &eacute;l, como una
      virgen cuando se casa con un esposo. Seguramente los pies de ese mensajero
      deben ser hermosos, que viene a ustedes con una misi&oacute;n tan
      bendecida como la que han escuchado, para desposarlos con el eterno Hijo
      de Dios, y prepararlos para &eacute;l y llevarlos a &eacute;l como su
      novio. Su pastor elegido viene a ustedes con esta misi&oacute;n, y viene
      en el nombre del novio, tan empoderado por &eacute;l, y
      represent&aacute;ndolo, que al recibirlo, recibir&aacute;n a Cristo, y al
      rechazarlo, rechazar&aacute;n a Cristo.<br />
      Sean exhortados a tratar a su pastor como la hermosa y virtuosa Rebeca
      trat&oacute; al siervo de Abraham. Ella lo hosped&oacute; y
      aliment&oacute; de manera caritativa y hospitalaria,
      proporcion&aacute;ndole alojamiento y comida para &eacute;l y su comitiva,
      y cuid&oacute; de que estuvieran c&oacute;modamente atendidos mientras
      &eacute;l continuaba con su embajada; y esa fue la se&ntilde;al o el
      distintivo que Dios mismo le dio, por el cual conocer&iacute;a a la
      verdadera esposa de Cristo, al brindar hospitalidad a su ministro que
      viene a desposarlos con el antitipo de Isaac. Provean para su subsistencia
      y confort exterior, con la misma alegr&iacute;a que Rebeca lo hizo para el
      siervo de Abraham. Tienen el relato de su prontitud y generosidad en
      G&eacute;nesis xxiv. 18, etc. Digan, como dijo su hermano en el
      vers&iacute;culo 31, &quot;Entra, bendito del Se&ntilde;or.&quot;
    </p>

    <p>
      As&iacute; deben recibir a su pastor. Pero esto no es donde reside
      principalmente su deber hacia &eacute;l: lo principal es cumplir con
      &eacute;l en su gran misi&oacute;n, y ceder a la solicitud que les hace en
      nombre de Cristo, para ser su esposa. En esto deber&aacute;n ser como
      Rebeca: ella, al escuchar sobre Isaac y el pacto de Dios con &eacute;l, y
      su bendici&oacute;n sobre &eacute;l, de la boca del siervo de Abraham,
      estuvo dispuesta a dejar para siempre su propia tierra y la casa de su
      padre, para ir a un pa&iacute;s que nunca hab&iacute;a visto, para ser
      esposa de Isaac, a quien tampoco hab&iacute;a visto. Despu&eacute;s de
      escuchar lo que el siervo ten&iacute;a que decir, y aunque sus viejos
      amigos quer&iacute;an que pospusiera el asunto por el momento, cuando le
      preguntaron &quot;si ir&iacute;a con este hombre&quot;, ella
      respondi&oacute;, &quot;Ir&eacute;,&quot; y dej&oacute; a sus parientes, y
      sigui&oacute; al hombre durante todo ese largo viaje, hasta que la
      llev&oacute; a Isaac, y los tres tuvieron ese gozoso encuentro en
      Cana&aacute;n. Si hoy reciben a su pastor en la uni&oacute;n que ahora se
      va a establecer entre &eacute;l y ustedes, ser&aacute; un d&iacute;a
      gozoso en este lugar, y la alegr&iacute;a ser&aacute; como la
      alegr&iacute;a de los desposorios, como cuando un joven se casa con una
      virgen; y no solo ser&aacute; un d&iacute;a gozoso en East Hampton, sino
      que sin duda ser&aacute; un d&iacute;a gozoso en el cielo, por ustedes. Y
      su alegr&iacute;a ser&aacute; una p&aacute;lida semejanza, y un preludio
      de esa alegr&iacute;a futura, cuando Cristo se regocije sobre ustedes como
      el esposo se regocija sobre la esposa, en gloria celestial.
    </p>

    <p>
      Y si su pastor es fiel en su oficio, y ustedes lo escuchan y ceden a
      &eacute;l en el gran prop&oacute;sito para el cual Cristo lo env&iacute;a
      a ustedes, llegar&aacute; el momento en que ustedes y su pastor
      ser&aacute;n la corona de gozo del otro, y cuando Cristo, &eacute;l y
      ustedes se encontrar&aacute;n juntos en la gloriosa boda del Cordero, y se
      regocijar&aacute;n en y sobre el otro, con gozo perfecto, ininterrumpido,
      interminable y que nunca se desvanecer&aacute;.
    </p>
  </body>
</html>
