<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1741-07-08"
    data-author="Jonathan Edwards"
    data-sermon-id="VI"
    data-sermon-title="El Terrible Juicio De Dios En La Quebradura Y Marchitez De Las Varas
      Fuertes De Una Comunidad"
    data-sermon-title-original="God's Awful Judgment In The Breaking And Withering
     Of The Strong Rods Of A Community"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="El Terrible Juicio De Dios En La Quebradura Y Marchitez De Las Varas
      Fuertes De Una Comunidad"
    />
    <title>
      El Terrible Juicio De Dios En La Quebradura Y Marchitez De Las Varas
      Fuertes De Una Comunidad
    </title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>
      El Terrible Juicio De Dios En La Quebradura Y Marchitez De Las Varas
      Fuertes De Una Comunidad
    </h1>

    <p>
      Pero fue arrancada con ira, derribada en tierra, y el viento solano
      sec&oacute; su fruto; sus ramas fuertes fueron quebradas y se secaron; las
      consumi&oacute; el fuego.<br />
      Ezequiel 19:12
    </p>

    <p>
      Para entender y mejorar correctamente estas palabras, deben observarse
      cuatro cosas sobre ellas.
    </p>

    <p>
      1. Qui&eacute;n es ella, que aqu&iacute; se representa como habiendo
      tenido varas fuertes, es decir, la comunidad jud&iacute;a, que
      aqu&iacute;, como a menudo en otros lugares, se llama la madre del pueblo.
      Aqu&iacute; se la compara con una vid plantada en un suelo muy
      f&eacute;rtil, vers&iacute;culo 10. La iglesia y el estado jud&iacute;os
      se comparan a menudo en otros lugares con una vid; como en Sal. lxxx. 8.
      &amp;c. Isa. v. 2. Jer. ii. 21. Ezeq. xv. y cap. xvii. 6.
    </p>

    <p>
      2. Qu&eacute; se entiende por sus varas fuertes, es decir, sus magistrados
      o gobernantes sabios, capaces y bien cualificados. Que se alude a los
      gobernantes o magistrados es evidente por el vers&iacute;culo 11: &quot;Y
      ella ten&iacute;a varas fuertes para los cetros de los que
      gobiernan.&quot; Y por varas que eran fuertes, se deben entender tales
      gobernantes bien cualificados para la magistratura, como aquellos que
      ten&iacute;an grandes habilidades y otras cualificaciones adecuadas para
      el oficio de gobernar. Sol&iacute;an elegir una vara o bast&oacute;n del
      tipo de madera m&aacute;s fuerte y duro que se pudiera encontrar, para la
      maza o cetro de un pr&iacute;ncipe; solo uno de ese tipo era considerado
      apto para ese uso; y este generalmente estaba revestido con oro.
    </p>

    <p>
      Es muy notable que de una vid d&eacute;bil pudiera crecer una vara tan
      fuerte: pero as&iacute; hab&iacute;a sido en Israel, por la extraordinaria
      bendici&oacute;n de Dios, en tiempos pasados. Aunque la naci&oacute;n es
      mencionada aqu&iacute;, y con frecuencia en otros lugares, como
      d&eacute;bil e indefensa en s&iacute; misma, y enteramente dependiente
      como una vid, el m&aacute;s d&eacute;bil de todos los &aacute;rboles, que
      no puede sostenerse por su propia fuerza, y nunca se mantiene de pie sino
      es apoy&aacute;ndose o colgando de algo m&aacute;s fuerte que ella; sin
      embargo, Dios hab&iacute;a hecho que muchos de sus hijos fueran varas
      fuertes aptas para cetros; hab&iacute;a levantado en Israel muchos
      pr&iacute;ncipes y magistrados capaces y excelentes, que hab&iacute;an
      hecho loables obras en su tiempo.
    </p>

    <p>
      3. Debe entenderse y observarse qu&eacute; se entiende por estas varas
      fuertes que se quiebran y marchitan, es decir, estos gobernantes capaces y
      excelentes siendo removidos por la muerte: la muerte de los hombres se
      compara a menudo en la Escritura con el marchitamiento del crecimiento de
      la tierra.
    </p>

    <p>
      4. Debe observarse de qu&eacute; manera se habla aqu&iacute; de la ruptura
      y el marchitamiento de estas varas fuertes, como una gran y terrible
      calamidad que Dios hab&iacute;a tra&iacute;do sobre ese pueblo: se
      menciona como uno de los principales efectos del terrible desagrado de
      Dios contra ellos; &quot;Pero fue arrancada con furia, fue derribada al
      suelo, y el viento del este sec&oacute; su fruto: sus varas fuertes se
      rompieron y marchitaron, el fuego las consumi&oacute;.&quot; Los grandes
      beneficios que disfrutaba mientras sus varas fuertes permanec&iacute;an,
      se representan en el vers&iacute;culo anterior; &quot;Y ten&iacute;a varas
      fuertes para los cetros de los que llevan el gobierno, y su estatura se
      exalt&oacute; entre las ramas frondosas; y apareci&oacute; en su altura
      con la multitud de sus ramas.&quot; Y las terribles calamidades que
      acompa&ntilde;aron la ruptura y el marchitamiento de sus varas fuertes, se
      representan en los dos vers&iacute;culos siguientes en el texto; &quot;Y
      ahora est&aacute; plantada en el desierto, en un suelo seco y sediento. Y
      ha salido fuego de sus ramas, que ha devorado su fruto.&quot; Y en la
      conclusi&oacute;n en las siguientes palabras, se declara
      enf&aacute;ticamente la dignidad de tal dispensaci&oacute;n para ser muy
      lamentada; &quot;De modo que ella no tiene vara fuerte para ser un cetro
      para gobernar: esta es una lamentaci&oacute;n, y ser&aacute; para
      lamentaci&oacute;n.&quot;
    </p>

    <p>
      Lo que por tanto observo de las palabras del texto, para ser el tema de
      discurso en este momento, es esto, a saber, cuando Dios por la muerte
      remueve de un pueblo a aquellos que est&aacute;n en posiciones de
      autoridad p&uacute;blica y gobierno que han sido como varas fuertes, es un
      terrible juicio de Dios sobre ese pueblo, y digno de gran
      lamentaci&oacute;n.
    </p>

    <p>Al hablar sobre esta proposici&oacute;n, quisiera</p>

    <p>
      1. Mostrar qu&eacute; tipo de gobernantes pueden llamarse apropiadamente
      varas fuertes.
    </p>

    <p>
      2. Mostrar por qu&eacute; la remoci&oacute;n de tales gobernantes de un
      pueblo por muerte debe verse como un terrible juicio de Dios sobre ese
      pueblo, y debe ser grandemente lamentada.
    </p>

    <p>
      I. Observar&iacute;a qu&eacute; cualificaciones de aquellos que
      est&aacute;n en autoridad p&uacute;blica y gobierno pueden propiamente
      darles la denominaci&oacute;n de varas fuertes.
    </p>

    <p>
      1. Una cualificaci&oacute;n de los gobernantes por la cual pueden ser
      propiamente denominados varas fuertes es una gran capacidad para la
      gesti&oacute;n de los asuntos p&uacute;blicos. Este es el caso, cuando los
      que ocupan un lugar de autoridad p&uacute;blica son hombres de grandes
      habilidades naturales, hombres de fuerza de razonamiento poco com&uacute;n
      y amplitud de comprensi&oacute;n; especialmente cuando tienen un genio
      notable para el gobierno, un giro mental peculiar que los capacita para
      obtener un entendimiento extraordinario en cosas de esa naturaleza. Tienen
      la habilidad, de manera especial, para entender los misterios del gobierno
      y para discernir aquellas cosas en las que consiste el bienestar o
      calamidad p&uacute;blica, y los medios apropiados para evitar uno y
      promover el otro; un talento extraordinario para distinguir lo que es
      correcto y justo, de lo que es incorrecto e injusto, y para ver a
      trav&eacute;s de los falsos colores con los cuales la injusticia a menudo
      se disfraza, y desenredar los falsos y sutiles argumentos y la astuta
      sofister&iacute;a que a menudo se utiliza para defender la iniquidad. No
      solo tienen grandes habilidades naturales en estos aspectos, sino que sus
      habilidades y talentos han sido mejorados mediante el estudio, el
      aprendizaje, la observaci&oacute;n y la experiencia; y por estos medios
      han obtenido un gran conocimiento actual. Han adquirido gran habilidad en
      los asuntos p&uacute;blicos, y cosas necesarias para ser conocidas con el
      fin de su gesti&oacute;n sabia, prudente y efectiva; han obtenido una gran
      comprensi&oacute;n de los hombres y las cosas, un gran conocimiento de la
      naturaleza humana, y de la manera de adaptarse a ella para influir
      m&aacute;s efectivamente con prop&oacute;sitos sabios. Han obtenido un
      conocimiento muy extenso de los hombres con quienes est&aacute;n
      involucrados en la gesti&oacute;n de los asuntos p&uacute;blicos, ya sea
      aquellos que tienen una preocupaci&oacute;n conjunta en el gobierno, o
      aquellos que deben ser gobernados; y tambi&eacute;n han obtenido un
      entendimiento muy completo y particular del estado y las circunstancias
      del pa&iacute;s o pueblo del cual tienen el cuidado, y conocen bien sus
      leyes y constituci&oacute;n, y lo que sus circunstancias requieren; y
      asimismo tienen un gran conocimiento de los pueblos de naciones, estados o
      provincias vecinas, con quienes tienen ocasi&oacute;n de estar
      involucrados en la gesti&oacute;n de los asuntos p&uacute;blicos que se
      les han encomendado. Todas estas cosas contribuyen a hacer que aquellos
      que est&aacute;n en autoridad sean aptos para ser denominados &quot;varas
      fuertes.&quot;
    </p>

    <p>
      2. Cuando tienen no solo gran entendimiento, sino amplitud de
      coraz&oacute;n, y una grandeza y nobleza de disposici&oacute;n, esta es
      otra cualificaci&oacute;n que pertenece al car&aacute;cter de una
      &quot;vara fuerte.&quot;
    </p>

    <p>
      Aquellos que por la Divina Providencia est&aacute;n en una posici&oacute;n
      de autoridad p&uacute;blica y gobierno, son llamados &quot;dioses, y hijos
      del Alt&iacute;simo,&quot; Salmo lxxxii. 6. Y por lo tanto es
      particularmente inadecuado que sean de esp&iacute;ritu mezquino, una
      disposici&oacute;n que tolerar&aacute; que hagan cosas s&oacute;rdidas y
      viles; como cuando son personas de esp&iacute;ritu estrecho y privado, que
      pueden encontrarse en peque&ntilde;os trucos e intrigas para promover su
      inter&eacute;s privado. Tales personas ensuciar&aacute;n vergonzosamente
      sus manos para ganar unas pocas libras, no se averg&uuml;enzan de aplastar
      los rostros de los pobres, y estafan a sus vecinos; y aprovechar&aacute;n
      su autoridad o comisi&oacute;n para llenar sus propios bolsillos con lo
      que se toma o retiene fraudulentamente de otros. Cuando un hombre en
      autoridad tiene un esp&iacute;ritu tan mezquino, debilita su autoridad y
      lo hace justamente despreciable a los ojos de los hombres, y es totalmente
      incompatible con su ser una vara fuerte.<br />
      Por el contrario, establece grandemente su autoridad y hace que otros le
      respeten cuando lo ven como un hombre de grandeza de esp&iacute;ritu, que
      aborrece lo mezquino y vil, incapaz de colaborar con ello: alguien con
      esp&iacute;ritu p&uacute;blico y no de disposici&oacute;n estrecha y
      privada; un hombre de honor, no de artificio ruin y gesti&oacute;n
      clandestina por ganancias deshonestas; alguien que desprecia las
      trivialidades e impertinencias, o desperdiciar su tiempo, que
      deber&iacute;a ser dedicado al servicio de Dios, su rey y su pa&iacute;s,
      en vanos entretenimientos y diversiones, y en buscar la
      satisfacci&oacute;n de apetitos sensuales. Dios acusa a los gobernantes en
      Israel, que pretend&iacute;an ser grandes y poderosos, de ser poderosos
      para beber vino, y fuertes para mezclar bebidas alcoh&oacute;licas. No
      parece haber referencia a que sean personas de cabeza fuerte, capaces de
      soportar mucho alcohol, como algunos han supuesto: hay un fuerte sarcasmo
      en las palabras; pues el profeta habla de los grandes hombres,
      pr&iacute;ncipes y jueces en Israel (como se muestra en el siguiente
      vers&iacute;culo) que deber&iacute;an ser hombres poderosos, varas
      fuertes, hombres de cualidades eminentes, destacando en nobleza de
      esp&iacute;ritu, de gloriosa fortaleza y temple de mente; pero en lugar de
      eso, eran poderosos o destacados por nada m&aacute;s que glotoner&iacute;a
      y embriaguez.
    </p>

    <p>
      3. Cuando aquellos que est&aacute;n en autoridad est&aacute;n dotados de
      mucho esp&iacute;ritu de gobierno, esto es otra cosa que los hace
      merecedores del t&iacute;tulo de &quot;varas fuertes&quot;. No solo son
      hombres de gran entendimiento y sabidur&iacute;a en asuntos que pertenecen
      al gobierno, sino que tambi&eacute;n tienen un talento peculiar para usar
      su conocimiento y desempe&ntilde;arse en este gran e importante negocio,
      acorde con su gran entendimiento en ello. Son hombres de eminente
      fortaleza, y no tienen miedo de los rostros de los hombres, no temen hacer
      la parte que les corresponde como gobernantes, aunque enfrenten una gran
      oposici&oacute;n, y los esp&iacute;ritus de los hombres se irriten por
      ello. Tienen un esp&iacute;ritu de resoluci&oacute;n y actividad, de modo
      que mantienen las ruedas del gobierno en movimiento adecuado, y hacen que
      el juicio y la justicia fluyan como un r&iacute;o caudaloso; no solo
      tienen un gran conocimiento del gobierno y las cosas que le pertenecen en
      teor&iacute;a, sino que es, por as&iacute; decirlo, natural para ellos
      aplicar los diversos poderes y facultades con las que Dios los ha dotado,
      y el conocimiento que han obtenido por estudio y observaci&oacute;n, a ese
      negocio, de manera que lo desempe&ntilde;an de la manera m&aacute;s
      ventajosa y efectiva.
    </p>

    <p>
      4. Estabilidad y firmeza de integridad, fidelidad y piedad, en el
      ejercicio de la autoridad, es otra cosa que contribuye en gran medida, y
      es muy esencial en, el car&aacute;cter de una &quot;vara fuerte&quot;.
    </p>

    <p>
      No solo es un hombre de fuerte raz&oacute;n y gran discernimiento para
      saber qu&eacute; es justo, sino que es un hombre de estricta integridad y
      rectitud, firme e inamovible en la ejecuci&oacute;n de la justicia y el
      juicio. No solo es un hombre de gran capacidad para suprimir el vicio y la
      inmoralidad, sino que tiene una disposici&oacute;n acorde con tal
      capacidad; es alguien que tiene una fuerte aversi&oacute;n a la maldad, y
      est&aacute; dispuesto a usar el poder que Dios ha puesto en sus manos para
      suprimirla; y es alguien que no solo se opone al vicio por su autoridad,
      sino tambi&eacute;n por su ejemplo. Es alguien de inflexible fidelidad,
      que ser&aacute; fiel a Dios de quien es ministro, a su pueblo para el
      bien, e inamovible en su respeto a su suprema autoridad, sus mandamientos
      y su gloria; y ser&aacute; fiel a su rey y pa&iacute;s. No se
      dejar&aacute; inducir por las muchas tentaciones que acompa&ntilde;an el
      negocio de los hombres en la autoridad p&uacute;blica, a traicionar
      vilmente su confianza; no consentir&aacute; en hacer lo que no considera
      para el bien p&uacute;blico, por su propio beneficio o avance, o cualquier
      inter&eacute;s privado. Est&aacute; bien principiado, y firme en actuar de
      acuerdo a sus principios, y no se dejar&aacute; convencer para hacer lo
      contrario por temor o favor, para seguir a la multitud, o para mantener su
      inter&eacute;s en aquellos de quienes depende para el honor o beneficio de
      su cargo, ya sea pr&iacute;ncipe o pueblo; y tambi&eacute;n es alguien de
      esa fortaleza mental, por la cual domina su propio esp&iacute;ritu. Estas
      cosas contribuyen muy eminentemente al t&iacute;tulo de un gobernante como
      una &quot;vara fuerte&quot;.
    </p>

    <p>
      5. Y por &uacute;ltimo, tambi&eacute;n contribuye a esa fortaleza de un
      hombre en autoridad por la cual puede ser denominado una &quot;vara
      fuerte&quot;, cuando est&aacute; en circunstancias que le otorgan ventaja
      para ejercer su fuerza para el bien p&uacute;blico; como ser una persona
      de descendencia honorable, de una educaci&oacute;n distinguida, un hombre
      acaudalado, alguien avanzado en a&ntilde;os, alguien que ha estado mucho
      tiempo en autoridad, de modo que pr&aacute;cticamente es natural para la
      gente rendirle respeto, reverenciarle, ser influenciados y gobernados por
      &eacute;l, y someterse a su autoridad; y a esto se a&ntilde;ade, ser
      ampliamente conocido, y muy honrado y respetado en el extranjero; ser de
      buena presencia, majestad en el semblante, comportamiento decente, acorde
      a alguien en autoridad; de discurso convincente, etc. Estas cosas suman a
      su fuerza, e incrementan su habilidad y ventaja para servir a su
      generaci&oacute;n en el lugar de un gobernante, y por lo tanto, sirven
      para convertirlo en alguien m&aacute;s adecuadamente y eminentemente
      llamado una &quot;vara fuerte&quot;.--Ahora procedo,
    </p>

    <p>
      II. A mostrar que cuando tales varas fuertes son rotas y secadas por la
      muerte, es un juicio terrible de Dios sobre el pueblo que se ve privado de
      ellas, y digno de gran lamento.--Y eso por dos motivos.
    </p>

    <p>
      1. Debido a los muchos beneficios y bendiciones positivas para un pueblo
      que tales gobernantes son los instrumentos de.
    </p>

    <p>
      Casi toda la prosperidad de una sociedad p&uacute;blica y comunidad civil
      depende, bajo Dios, de sus gobernantes. Son como los principales resortes
      o ruedas en una m&aacute;quina, que mantienen cada parte en su debido
      movimiento, y est&aacute;n en el cuerpo pol&iacute;tico, como los
      &oacute;rganos vitales en el cuerpo natural, y como los pilares y la base
      en un edificio. Los gobernantes civiles son llamados &quot;los cimientos
      de la tierra&quot;, Salmos lxxxii. y xi. 3.<br />
      La prosperidad de un pueblo depende m&aacute;s de sus gobernantes de lo
      que com&uacute;nmente se imagina. Al tener la sociedad p&uacute;blica bajo
      su cuidado y poder, tienen la ventaja de promover el inter&eacute;s
      p&uacute;blico en todos los sentidos; y si son gobernantes como se ha
      descrito, son algunas de las mayores bendiciones para el p&uacute;blico.
      Su influencia tiende a promover la riqueza y causar virtud temporal entre
      ellos, uniendo a las personas en paz y benevolencia mutua,
      haci&eacute;ndolos felices en sociedad, siendo cada uno el instrumento de
      la tranquilidad, comodidad y prosperidad de sus vecinos; y de esta manera
      avanzar en su reputaci&oacute;n y honor en el mundo; y lo que es mucho
      m&aacute;s, promover su felicidad espiritual y eterna. Por lo tanto, el
      sabio dice, Eclesiast&eacute;s x.17. &quot;Bienaventurada t&uacute;,
      tierra, cuando tu rey es hijo de nobles.&quot;
    </p>

    <p>
      Tenemos un notable ejemplo y evidencia de la feliz y gran influencia de
      tal vara fuerte como se ha descrito, para promover la prosperidad
      universal de un pueblo, en la historia del reinado de Salom&oacute;n,
      aunque muchos del pueblo estaban inc&oacute;modos bajo su gobierno y lo
      consideraban demasiado riguroso en sus administraciones: v&eacute;ase 1
      Reyes xii. 4. &quot;Jud&aacute; e Israel viv&iacute;an seguros, cada uno
      bajo su parra y bajo su higuera, desde Dan hasta Beerseba, todos los
      d&iacute;as de Salom&oacute;n.&quot; 1 Reyes iv. 25. &quot;Y &eacute;l
      hizo que la plata fuera tan com&uacute;n entre ellos como las piedras en
      abundancia.&quot; Cap&iacute;tulo x. 27. &quot;Y Jud&aacute; e Israel eran
      muchos, comiendo y bebiendo y alegr&aacute;ndose.&quot; La reina de Saba
      admir&oacute;, y fue grandemente impactada por, la felicidad del pueblo
      bajo el gobierno de tal vara fuerte, 1 Reyes x. 8, 9. &quot;Felices son
      tus hombres (dice ella), felices son estos tus siervos que est&aacute;n
      continuamente ante ti, y que escuchan tu sabidur&iacute;a. Bendito sea el
      Se&ntilde;or tu Dios, que se deleit&oacute; en ti, para ponerte en el
      trono de Israel para siempre, por eso te hizo rey, para hacer juicio y
      justicia.&quot;
    </p>

    <p>
      El floreciente estado del reino de Jud&aacute;, mientras ten&iacute;an
      varas fuertes como cetros de los que gobernaban, se destaca en nuestro
      contexto; &quot;su estatura fue exaltada entre las ramas gruesas, y
      apareci&oacute; en su altura con la multitud de sus ramas.&quot;
    </p>

    <p>
      Tales gobernantes son eminentemente los ministros de Dios para su pueblo
      para bien: son grandes dones del Alt&iacute;simo para un pueblo, benditas
      se&ntilde;ales de su favor y veh&iacute;culos de su bondad hacia ellos; y
      en ello son im&aacute;genes de su propio Hijo, el gran medio de toda la
      bondad de Dios para la humanidad ca&iacute;da; y por lo tanto, todos ellos
      son llamados, hijos del Alt&iacute;simo. Todos los gobernantes civiles, si
      son como deber&iacute;an ser, esas varas fuertes como se han descrito,
      ser&aacute;n como el Hijo del Alt&iacute;simo, veh&iacute;culos de bien
      para la humanidad, y como &eacute;l, ser&aacute;n como la luz de la
      ma&ntilde;ana cuando sale el sol, incluso una ma&ntilde;ana sin nubes,
      como la hierba tierna brotando de la tierra, por el claro brillo
      despu&eacute;s de la lluvia. Y por lo tanto, cuando un pueblo carece de
      ellos, sufre una p&eacute;rdida indescriptible, y son sujetos de un juicio
      de Dios que debe ser grandemente lamentado.
    </p>

    <p>
      2. A causa de las grandes calamidades de las que tales gobernantes son una
      defensa. Innumerables son las calamidades graves y fatales a las que las
      sociedades p&uacute;blicas est&aacute;n expuestas en este mundo maligno,
      de las cuales no pueden tener defensa sin gobierno, son como una ciudad
      derribada sin murallas, rodeada por todos lados por enemigos, y se vuelven
      inevitablemente sujetas a todo tipo de confusi&oacute;n y miseria.
    </p>

    <p>
      El gobierno es necesario para defender a las comunidades de miserias
      dentro de s&iacute; mismas; de la prevalencia de discordia interna,
      injusticia mutua y violencia; los miembros de la sociedad constantemente
      haciendo presa unos de otros, sin defensa entre ellos. Los gobernantes son
      las cabezas de uni&oacute;n en las sociedades p&uacute;blicas, que
      mantienen las partes unidas; sin lo cual no cabe esperar otra cosa que los
      miembros de la sociedad est&eacute;n continuamente divididos entre
      s&iacute;, cada uno actuando como enemigo de su vecino, cada mano contra
      cada hombre, y cada mano de hombre contra &eacute;l; continuando en
      ri&ntilde;as interminables e irremediables, hasta que la sociedad
      est&eacute; completamente disuelta y rota en pedazos, y la vida misma, en
      el vecindario de nuestros semejantes, se vuelva miserable e intolerable.
    </p>

    <p>
      Podemos ver la necesidad de gobierno en las sociedades por lo que es
      visible en las familias, esas sociedades menores, de las cuales
      est&aacute;n constituidas todas las sociedades p&uacute;blicas.
      &iexcl;Qu&eacute; miserables ser&iacute;an estas peque&ntilde;as
      sociedades, si todos fueran dejados a s&iacute; mismos, sin ninguna
      autoridad o superioridad de uno por encima del otro, o sin ninguna cabeza
      de uni&oacute;n e influencia entre ellos! Podemos convencernos por lo que
      vemos de las lamentables consecuencias de la falta de un ejercicio
      adecuado de autoridad y mantenimiento del gobierno en las familias, que
      sin embargo no est&aacute;n absolutamente sin toda autoridad. No hay menos
      necesidad de gobierno en las sociedades p&uacute;blicas, sino mucho
      m&aacute;s, ya que son m&aacute;s grandes. Pocos puede que, sin
      ning&uacute;n gobierno, act&uacute;en en concierto, de modo que concuerden
      en lo que ser&aacute; el bienestar de todos; pero esto no se espera entre
      una multitud, constituida por muchos miles, de gran variedad de
      temperamentos e intereses diferentes.
    </p>

    <p>
      As&iacute; como el gobierno es absolutamente necesario, tambi&eacute;n hay
      necesidad de varas fuertes para ello: el negocio es tal que requiere
      personas tan calificadas; ninguna otra siendo suficiente para, o bien
      capaz de, el gobierno de sociedades p&uacute;blicas: y por lo tanto, esas
      sociedades p&uacute;blicas son miserables que no tienen tales varas
      fuertes como cetros para gobernar, Eclesiast&eacute;s x. 16.
      &quot;&iexcl;Ay de ti, tierra, cuando tu rey es un ni&ntilde;o!&quot;<br />
      As&iacute; como el gobierno y los fuertes soportes para ejercitarlo son
      necesarios para preservar a las sociedades p&uacute;blicas de calamidades
      terribles y fatales que surgen entre ellas, tambi&eacute;n lo son para
      defender a la comunidad de enemigos extranjeros. As&iacute; como son
      pilares de un edificio, tambi&eacute;n son como los muros y baluartes de
      una ciudad: bajo Dios, son la principal fortaleza de un pueblo en tiempos
      de guerra, y los instrumentos principales de su preservaci&oacute;n,
      seguridad y descanso. Esto se expresa de manera muy v&iacute;vida en las
      palabras que usa la comunidad jud&iacute;a en sus lamentaciones, para
      expresar las expectativas que ten&iacute;a de sus pr&iacute;ncipes, Lam.
      iv. 20. &quot;El aliento de nuestras narices, el ungido del Se&ntilde;or,
      fue atrapado en sus fosas, de quien dec&iacute;amos: Bajo su sombra
      viviremos entre los paganos del Hijo de Dios&quot;, es decir, como son sus
      salvadores de sus enemigos; como los jueces que Dios levant&oacute; en
      tiempos antiguos en Israel son llamados, Neh. ix. 27. &quot;Por lo tanto,
      los entregaste en la mano de sus enemigos, que los afligieron: y en el
      tiempo de su angustia, cuando clamaron a ti, los escuchaste desde el
      cielo; y seg&uacute;n tus muchas misericordias, les diste salvadores, que
      los salvaron de la mano de sus enemigos.&quot;
    </p>

    <p>
      As&iacute;, tanto la prosperidad como la seguridad de un pueblo bajo Dios,
      dependen de gobernantes que son fuertes soportes. Mientras disfrutan de
      tales bendiciones, suelen ser como una vid plantada en un suelo
      f&eacute;rtil, con su estatura elevada entre las ramas densas, apareciendo
      en su altura con la multitud de sus ramas; pero cuando no tienen un
      soporte fuerte que sea un cetro para gobernar, son como una vid plantada
      en un desierto, expuesta a ser arrancada y arrojada al suelo, a que su
      fruto se seque con el viento del este, y a que un fuego salga de sus
      propias ramas para devorar su fruto.
    </p>

    <p>
      Por estas razones, cuando los fuertes soportes de un pueblo se rompen y
      marchitan, es un terrible juicio de Dios sobre ese pueblo y digno de gran
      lamentaci&oacute;n: como cuando el rey Jos&iacute;as (que sin duda fue uno
      de los fuertes soportes referidos en el texto) muri&oacute;, el pueblo
      hizo gran lamentaci&oacute;n por &eacute;l, 2 Cr&oacute;n. xxxv. 24, 25.
      &quot;Y lo llevaron a Jerusal&eacute;n, y muri&oacute;, y fue sepultado en
      uno de los sepulcros de sus padres: y todo Jud&aacute; y Jerusal&eacute;n
      lloraron por Jos&iacute;as. Y Jerem&iacute;as lament&oacute; por
      Jos&iacute;as: y todos los cantores y las cantoras hablaron de
      Jos&iacute;as en sus lamentaciones hasta el d&iacute;a de hoy, y las
      hicieron una ordenanza en Israel: y, he aqu&iacute;, est&aacute;n escritas
      en las lamentaciones.&quot;
    </p>

    <p>APLICACI&Oacute;N</p>

    <p>
      Ahora me referir&eacute; a nuestro propio caso, bajo la reciente y
      terrible desaprobaci&oacute;n de la Providencia Divina sobre nosotros, al
      remover por muerte a esa honorable persona en el gobierno y autoridad
      p&uacute;blica, un habitante de esta ciudad, y perteneciente a esta
      congregaci&oacute;n e iglesia, que muri&oacute; en Boston el &uacute;ltimo
      d&iacute;a del Se&ntilde;or.
    </p>

    <p>
      &Eacute;l fue eminentemente un soporte fuerte en los aspectos antes
      mencionados. En cuanto a sus habilidades naturales, fuerza de
      razonamiento, gran claridad de percepci&oacute;n y profundidad de
      penetraci&oacute;n, era de la primera categor&iacute;a. Puede dudarse si
      ha dejado un superior en estos aspectos en estas partes del mundo. Era un
      hombre de un genio verdaderamente grande, y su genio estaba
      particularmente adaptado para entender y manejar asuntos p&uacute;blicos.
    </p>

    <p>
      Y as&iacute; como su capacidad natural era grande, tambi&eacute;n lo era
      el conocimiento que hab&iacute;a adquirido, su comprensi&oacute;n fue
      enormemente mejorada por la aplicaci&oacute;n mental rigurosa a los
      asuntos en los que estaba involucrado, y por una observaci&oacute;n muy
      exacta de los mismos, y larga experiencia en ellos. Ten&iacute;a de hecho
      una gran percepci&oacute;n acerca de la naturaleza de las sociedades
      p&uacute;blicas, los misterios del gobierno y los asuntos de paz y guerra.
      Ten&iacute;a un discernimiento que muy pocos poseen sobre aquellas cosas
      en las que consiste el bienestar p&uacute;blico, y cu&aacute;les son las
      que exponen a las sociedades p&uacute;blicas, y los medios adecuados para
      evitar las &uacute;ltimas y promover las primeras. Era r&aacute;pido en
      discernir, ya que en la mayor&iacute;a de los casos, especialmente
      aquellos que pertenec&iacute;an a su oficio, a primera vista ve&iacute;a
      m&aacute;s lejos que la mayor&iacute;a cuando hab&iacute;an hecho lo
      mejor; pero sin embargo, ten&iacute;a una asombrosa habilidad para mejorar
      sus propios pensamientos mediante la meditaci&oacute;n, y extender sus
      puntos de vista a mayor profundidad mediante una aplicaci&oacute;n mental
      continua y profunda. Ten&iacute;a una capacidad extraordinaria para
      distinguir el bien del mal, en medio de complejidades y circunstancias que
      tend&iacute;an a confundir y oscurecer el caso. Era capaz de ponderar las
      cosas como si las pusiera en una balanza, y distinguir aquellas cosas que
      eran s&oacute;lidas y de peso de aquellas que solo ten&iacute;an un buen
      aspecto sin sustancia; lo cual evidentemente demostraba en su forma
      precisa, clara y sencilla de exponer y presentar causas a un jurado, desde
      el tribunal, como otros han observado. Distingu&iacute;a maravillosamente
      la verdad del error, y los casos m&aacute;s dif&iacute;ciles
      parec&iacute;an siempre estar claros en su mente, sus ideas estaban
      debidamente ordenadas; y ten&iacute;a un talento para comunicarlas de
      manera comprensible para todos, m&aacute;s que casi cualquier otra
      persona; y si alguien estaba equivocado, no era porque verdad y falsedad,
      bien y mal, no estuvieran bien diferenciados.
    </p>

    <p>
      Probablemente fue uno de los pol&iacute;ticos m&aacute;s capaces que haya
      producido Nueva Inglaterra. Ten&iacute;a una visi&oacute;n muy peculiar de
      la naturaleza humana, y una habilidad maravillosa para penetrar en los
      temperamentos y disposiciones particulares de aquellos con quienes
      trataba, y discernir la manera m&aacute;s adecuada de tratarlos, para
      influirlos efectivamente para cualquier prop&oacute;sito bueno y sabio.<br />
      Quiz&aacute;s nunca hubo una persona que tuviera un conocimiento tan
      extenso y profundo del estado de esta tierra, de sus asuntos
      p&uacute;blicos y de las personas involucradas con &eacute;l en ellos.
      Conoc&iacute;a a este pueblo, sus circunstancias y lo que
      requer&iacute;an. Discern&iacute;a las enfermedades de este cuerpo y
      conoc&iacute;a los remedios apropiados, como un m&eacute;dico h&aacute;bil
      y experimentado. Ten&iacute;a un gran conocimiento de las colonias vecinas
      y de las naciones de este continente, con quienes est&aacute;bamos
      involucrados en nuestros asuntos p&uacute;blicos. Pose&iacute;a un
      conocimiento mucho mayor que cualquier otra persona en la tierra sobre las
      diversas naciones ind&iacute;genas en estas partes del norte de
      Am&eacute;rica, sus temperamentos, costumbres y la manera adecuada de
      tratarlos; y era m&aacute;s conocido por ellos que cualquier otra persona
      en el pa&iacute;s. Ninguna otra persona en autoridad en esta provincia
      ten&iacute;a tal conocimiento del pueblo y territorio de Canad&aacute;, la
      tierra de nuestros enemigos, como &eacute;l.
    </p>

    <p>
      Estaba extremadamente lejos de una disposici&oacute;n a entrometerse en
      los asuntos de otros; pero en lo que respectaba a lo que
      correspond&iacute;a a su propio deber, en los cargos que sosten&iacute;a y
      en los asuntos importantes de los que se encargaba, comprend&iacute;a muy
      bien lo que le correspond&iacute;a. A menudo me sorprend&iacute;a la
      amplitud de su visi&oacute;n y su capacidad para prever y determinar las
      consecuencias de las cosas, incluso a gran distancia y mucho m&aacute;s
      all&aacute; de lo que otros pod&iacute;an ver. No era vacilante ni
      inestable en su opini&oacute;n. Nunca juzgaba precipitadamente, sino que
      acostumbraba a deliberar y sopesar profundamente un asunto; y, a pesar de
      sus grandes habilidades, se alegraba de mejorar con la ayuda de la
      conversaci&oacute;n y el di&aacute;logo con otros (y a menudo mencionaba
      la gran ventaja que encontraba en ello), pero cuando, tras madura
      consideraci&oacute;n, fijaba su juicio, no era f&aacute;cilmente desviado
      por falsos colores y pretendidos y aparentes pretextos.
    </p>

    <p>
      Adem&aacute;s de su conocimiento de las cosas relacionadas con su
      vocaci&oacute;n particular como gobernante, ten&iacute;a tambi&eacute;n un
      gran grado de entendimiento en las cosas relacionadas con su
      vocaci&oacute;n general como cristiano. No era un te&oacute;logo
      insignificante. Era un sabio casuista, como s&eacute; por la gran ayuda
      que he obtenido de su juicio y consejo en casos de conciencia, en los
      cuales lo he consultado. Y, en verdad, apenas conoc&iacute; al
      te&oacute;logo que encontr&eacute; m&aacute;s capaz de ayudar y esclarecer
      la mente en tales casos que &eacute;l. Y ten&iacute;a no poco conocimiento
      en cosas referentes a la religi&oacute;n experimental; pero sol&iacute;a
      hablar sobre tales temas, no solo con precisas distinciones doctrinales,
      sino como alguien &iacute;ntima y conmovedoramente familiarizado con estas
      cosas.
    </p>

    <p>
      No solo era grande en conocimiento especulativo, sino que su conocimiento
      era pr&aacute;ctico; tal que tend&iacute;a a una conducci&oacute;n sabia
      en los asuntos, negocios y deberes de la vida; de manera que propiamente
      ten&iacute;a la denominaci&oacute;n de sabidur&iacute;a, y de manera que
      correctamente y eminentemente lo invest&iacute;a con el car&aacute;cter de
      un hombre sabio. Y no solo era eminentemente sabio y prudente en su propia
      conducta, sino que fue uno de los consejeros m&aacute;s capaces y sabios
      de otros en cualquier asunto dif&iacute;cil.
    </p>

    <p>
      La grandeza y honorabilidad de su disposici&oacute;n correspond&iacute;a
      con la amplitud de su entendimiento. Era naturalmente de una gran mente;
      en este sentido, era verdaderamente hijo de nobles. Aborrec&iacute;a
      profundamente las cosas mezquinas y s&oacute;rdidas, y parec&iacute;a
      incapaz de cumplir con ellas. &iexcl;Cu&aacute;n lejos estaba de
      trivialidades e impertinencias en su conversaci&oacute;n!
      &iexcl;Cu&aacute;n alejado de una disposici&oacute;n metiche y
      entrometida! &iexcl;Cu&aacute;n lejos de cualquier gesti&oacute;n sutil y
      clandestina para llenar sus bolsillos con lo que se reten&iacute;a
      fraudulentamente, o se exprim&iacute;a violentamente, del trabajador,
      soldado o oficial inferior! &iexcl;Cu&aacute;n lejos de aprovechar su
      comisi&oacute;n o autoridad, o cualquier poder superior que ten&iacute;a
      en sus manos; o la ignorancia, dependencia o necesidades de otros; para
      a&ntilde;adir a sus propias ganancias lo que propiamente les
      pertenec&iacute;a, y lo que podr&iacute;an esperar justamente como
      recompensa adecuada de sus servicios! &iexcl;Cu&aacute;n lejos estaba de
      aceptar sobornos ofrecidos para inducirlo a favorecer a alguien en su
      causa, o para con su poder o influencia promover su ascenso a alg&uacute;n
      lugar de confianza p&uacute;blica, honor o lucro! &iexcl;Cu&aacute;n
      profundamente aborrec&iacute;a la mentira y la prevaricaci&oacute;n!
      &iexcl;Y cu&aacute;n inquebrantablemente firme era en la verdad exacta! Su
      aversi&oacute;n a las cosas mezquinas y s&oacute;rdidas era tan evidente y
      bien conocida, que quedaba claro que los hombres tem&iacute;an aparecer en
      algo de esa naturaleza en su presencia.
    </p>

    <p>
      Era un hombre con un esp&iacute;ritu notablemente p&uacute;blico, un
      verdadero amante de su pa&iacute;s, y que aborrec&iacute;a profundamente
      sacrificar el bienestar p&uacute;blico al inter&eacute;s privado.--Estaba
      muy eminente dotado de un esp&iacute;ritu de gobierno. El Dios de la
      naturaleza parec&iacute;a haberlo formado para el gobierno, como si
      hubiera sido hecho a prop&oacute;sito, y moldeado, de manera que estuviera
      completamente preparado para el papel de un hombre en autoridad
      p&uacute;blica. Tal comportamiento y conducta le eran naturales, lo que
      tend&iacute;a a mantener su autoridad, y posesionar a otros con temor y
      reverencia, y a hacer efectivo lo que dec&iacute;a y hac&iacute;a en el
      ejercicio de su autoridad. No llevaba la espada en vano: era
      verdaderamente un terror para los malhechores. Lo que vi en &eacute;l a
      menudo me recordaba aquello que dec&iacute;an los sabios, Prov. xx. 8.
      &quot;El rey que se sienta en el trono del juicio disipa todo mal con sus
      ojos.&quot; Era uno que no tem&iacute;a las caras de los hombres; y todos
      sab&iacute;an que era en vano intentar disuadirlo de hacer lo que, tras
      madura consideraci&oacute;n, hab&iacute;a determinado que deb&iacute;a
      hacer. Todo en &eacute;l era grande, y digno de un hombre en su
      posici&oacute;n p&uacute;blica. Quiz&aacute;s nunca hubo un hombre que
      apareciera en Nueva Inglaterra a quien m&aacute;s propiamente le
      correspondiera la denominaci&oacute;n de un gran hombre.
    </p>

    <p>
      Sin embargo, aunque era alguien grande entre los hombres, exaltado por
      encima de otros en habilidades y grandeza de mente, y en el lugar de
      autoridad, y no tem&iacute;a a otros hombres, tem&iacute;a a Dios. Era
      estrictamente consciente en su conducta, tanto en p&uacute;blico como en
      privado. Nunca conoc&iacute; a un hombre que pareciera actuar de manera
      tan firme e inamovible por principios, y de acuerdo con reglas y
      m&aacute;ximas, establecidas y asentadas en su mente por los dictados de
      su juicio y conciencia. Era un hombre de estricta justicia y fidelidad. La
      fidelidad era eminentemente su car&aacute;cter. Algunos de sus mayores
      opositores, que eran del partido contrario a &eacute;l en asuntos
      p&uacute;blicos, sin embargo, han reconocido abiertamente esto de
      &eacute;l: que era un hombre fiel. Fue notablemente fiel en sus
      responsabilidades p&uacute;blicas. No traicionar&iacute;a vilmente su
      confianza, por miedo o favor. Era en vano esperarlo; sin importar
      cu&aacute;n grande fuera la oposici&oacute;n o el descuido hacia
      &eacute;l: ni descuidar&iacute;a el inter&eacute;s p&uacute;blico confiado
      a &eacute;l, por su propia comodidad, sino que vigilaba y trabajaba
      diligentemente por &eacute;l d&iacute;a y noche. Y fue fiel en asuntos
      privados tanto como p&uacute;blicos. Fue un amigo fiel; fiel a cualquiera
      que en alg&uacute;n caso le pidiera consejo: y se pod&iacute;a confiar en
      su fidelidad en cualquier asunto que emprendiera para alguno de sus
      vecinos.
    </p>

    <p>
      Era un ejemplo notable de la virtud de la templanza, inalterable en ella,
      en todos los lugares, en todas las compa&ntilde;&iacute;as, y en medio de
      todas las tentaciones. Aunque era un hombre de gran esp&iacute;ritu,
      ten&iacute;a un notable control sobre su esp&iacute;ritu; y
      sobresal&iacute;a en el control de su lengua. A pesar de todas las
      provocaciones de la multitud con la que ten&iacute;a que lidiar, y la gran
      multiplicidad de asuntos intrigantes en los que estaba involucrado, y toda
      la oposici&oacute;n y reproches de los que era objeto en cualquier
      momento; &iquest;qu&eacute; palabras salieron de su boca que sus enemigos
      pudieran aprovecharse? Ning&uacute;n lenguaje profano, ninguna palabra
      vana, precipitada, inapropiada y poco cristiana. Si en alg&uacute;n
      momento se expresaba con gran &iacute;mpetu y vigor, parec&iacute;a ser
      por principio y determinaci&oacute;n de juicio, antes que por
      pasi&oacute;n. Cuando se expresaba con fuerza y vehemencia, aquellos que
      lo conoc&iacute;an y lo observaban bien de vez en cuando, pod&iacute;an
      evidenciar que lo hac&iacute;a como resultado del pensamiento y juicio,
      sopesando las circunstancias y consecuencias de las cosas.
    </p>

    <p>
      La serenidad y estabilidad de su comportamiento en privado,
      particularmente en su familia, se destacaba y era ejemplar para aquellos
      que ten&iacute;an m&aacute;s oportunidad de observar. Estaba completamente
      establecido en aquellos principios religiosos y doctrinas de los primeros
      padres de Nueva Inglaterra, usualmente llamados las doctrinas de la
      gracia, y ten&iacute;a una gran aversi&oacute;n a los errores opuestos de
      la teolog&iacute;a moderna, por considerarlos muy contrarios a la palabra
      de Dios y la experiencia de cada verdadero cristiano. Y como era un amigo
      de la verdad, era tambi&eacute;n un amigo de la piedad vital y el poder de
      la devoci&oacute;n, y siempre la apoyaba y favorec&iacute;a en todas las
      ocasiones.
    </p>

    <p>
      Aborrec&iacute;a lo profano, y era una persona de esp&iacute;ritu serio y
      decente, y siempre trataba las cosas sagradas con reverencia. Era ejemplar
      en su decente asistencia al culto p&uacute;blico de Dios.
      &iquest;Qui&eacute;n lo vio alguna vez recostado indecentemente, durmiendo
      la cabeza o mirando alrededor de la casa de reuni&oacute;n en el tiempo
      del servicio divino? Y como pod&iacute;a (como se mencion&oacute; antes)
      hablar muy entendidamente de la religi&oacute;n experimental,
      tambi&eacute;n a algunas personas con quienes era muy &iacute;ntimo, les
      daba indicios bastante claros mientras conversaba sobre estas cosas, de
      que eran asuntos de su propia experiencia. Y algunas personas serias en la
      autoridad civil, que com&uacute;nmente difer&iacute;an de &eacute;l en
      asuntos de gobierno, sin embargo, en alguna conversaci&oacute;n ocasional
      cercana con &eacute;l sobre cosas de religi&oacute;n, han manifestado una
      alta opini&oacute;n de &eacute;l en cuanto a la verdadera piedad
      experimental.
    </p>

    <p>
      Como se le conoc&iacute;a por ser una persona seria, y un enemigo de una
      conversaci&oacute;n profana o vana, tambi&eacute;n era temido por esa
      raz&oacute;n tanto por grandes como por peque&ntilde;os. Cuando &eacute;l
      estaba en la habitaci&oacute;n, solo su presencia era suficiente para
      mantener la decencia; aunque hab&iacute;a all&iacute; muchos considerados
      grandes hombres, que de otra manera estaban dispuestos a tomar una
      libertad mucho mayor en su hablar y comportamiento, de la que se
      atrever&iacute;an en su presencia. No era inconsciente de la muerte, ni
      insensible de su propia fragilidad, ni la muerte lleg&oacute;
      inesperadamente para &eacute;l. En los &uacute;ltimos a&ntilde;os, ha
      hablado mucho a algunas personas sobre morir y dirigirse al mundo eterno,
      significando que no esperaba continuar mucho tiempo aqu&iacute;.
    </p>

    <p>
      Adem&aacute;s de todas estas cosas, para convertirlo en un fuerte apoyo
      destacado, lo acompa&ntilde;aban muchas circunstancias que tend&iacute;an
      a darle ventaja para ejercer su fuerza para el bien p&uacute;blico. Era de
      descendencia honorable, era un hombre de sustancia considerable,
      hab&iacute;a estado mucho tiempo en la autoridad, era ampliamente conocido
      y honrado en el extranjero, ten&iacute;a una alta estima de muchas tribus
      de indios en las cercan&iacute;as de las colonias brit&aacute;nicas, y
      as&iacute; ten&iacute;a gran influencia sobre ellos por encima de
      cualquier otro hombre en Nueva Inglaterra. Dios lo hab&iacute;a dotado de
      una presencia agradable, y una majestad de semblante, apropiada a las
      grandes cualidades de su mente, y al lugar en que Dios lo hab&iacute;a
      puesto.<br />
      En el ejercicio de estas cualidades y dones, bajo estas ventajas, ha sido
      como un padre para esta parte de la tierra, de quien todo el condado
      depend&iacute;a, bajo Dios, en todos sus asuntos p&uacute;blicos, y
      especialmente desde el comienzo de la presente guerra. Cu&aacute;nto ha
      reca&iacute;do sobre sus hombros el peso de todos los asuntos
      b&eacute;licos del pa&iacute;s (que m&aacute;s que cualquier otra parte de
      la tierra est&aacute; expuesta al enemigo), y c&oacute;mo ha sido el motor
      de todos los movimientos, y el hacedor de todo lo que se ha hecho, y
      cu&aacute;n sabiamente y fielmente ha conducido estos asuntos, no necesito
      inform&aacute;rselo a esta congregaci&oacute;n. Ustedes bien saben que
      cuid&oacute; del condado como un padre de familia de hijos, no descuidando
      la vida de los hombres, y no tomando a la ligera su sangre; sino
      aplic&aacute;ndose con gran diligencia, vigilancia y prudencia,
      continuamente a los medios adecuados para nuestra seguridad y bienestar. Y
      especialmente esta su ciudad natal, donde ha vivido desde su infancia, ha
      cosechado el beneficio de su feliz influencia. Su sabidur&iacute;a ha
      sido, bajo Dios, muy nuestra gu&iacute;a, y su autoridad nuestro apoyo y
      fuerza, y ha sido un gran honor para Northampton y un adorno para nuestra
      iglesia. Continu&oacute; en plena capacidad de utilidad mientras
      vivi&oacute;; ciertamente estaba considerablemente avanzado en
      a&ntilde;os, pero sus facultades mentales no se hab&iacute;an disminuido
      sensiblemente, y su fuerza f&iacute;sica no estaba tan mermada, sino que
      era capaz de realizar largos viajes, en calor extremo y fr&iacute;o, y en
      poco tiempo.
    </p>

    <p>
      Pero ahora este &quot;fuerte bast&oacute;n est&aacute; roto y
      marchito&quot;, y sin duda el juicio de Dios en esto es muy terrible, y la
      dispensa es algo que bien puede ser para lamentar. Probablemente seremos
      m&aacute;s conscientes del valor e importancia de un bast&oacute;n tan
      fuerte por la falta de &eacute;l. La terrible voz de Dios en esta
      providencia merece ser atendida por toda esta provincia, y especialmente
      por la gente de este condado, pero de manera m&aacute;s peculiar por
      nosotros los de esta ciudad. Ahora tenemos este testimonio del desagrado
      divino, agregado a todas las otras nubes oscuras que Dios ha tra&iacute;do
      &uacute;ltimamente sobre nosotros, y sus terribles desaires hacia
      nosotros. Es una disposici&oacute;n, por muchos motivos, que llama
      grandemente a nuestra humillaci&oacute;n y temor ante Dios; una
      manifestaci&oacute;n impresionante de su soberan&iacute;a suprema,
      universal y absoluta, llam&aacute;ndonos a adorar la soberan&iacute;a
      divina y temblar ante la presencia de este gran Dios. Y es un vivo ejemplo
      de la fragilidad y mortalidad humanas. Vemos c&oacute;mo ninguno
      est&aacute; fuera del alcance de la muerte, que ninguna grandeza, ninguna
      autoridad, ninguna sabidur&iacute;a y sagacidad, ning&uacute;n honor de
      persona o posici&oacute;n, ning&uacute;n grado de valor e importancia,
      exime del golpe de la muerte. Esto es, por tanto, una advertencia fuerte y
      solemne para que todos los tipos se preparen para su partida de
      aqu&iacute;.
    </p>

    <p>
      Y la memoria de esta persona que ahora se ha ido, quien fue una gran
      bendici&oacute;n mientras vivi&oacute;, deber&iacute;a comprometernos a
      mostrar respeto y amabilidad a su familia. Esto deber&iacute;amos hacerlo
      tanto por respeto a &eacute;l como a su padre, su anterior eminente
      pastor, quien en su tiempo fue de manera notablemente un padre para esta
      parte de la tierra en lo espiritual, y especialmente para esta ciudad,
      como lo ha sido su hijo en lo temporal.--Dios lo resinti&oacute;
      grandemente, cuando los hijos de Israel no mostraron amabilidad a la casa
      de Jerobal que hab&iacute;a sido instrumento de tanto bien para ellos,
      Jueces viii. 35. &quot;Ni mostraron bondad a la casa de Jerobal, conforme
      a todo el bien que &eacute;l hab&iacute;a hecho a Israel.&quot;
    </p>
  </body>
</html>
