<!doctype html>
<html lang="es">
  <head
    data-published-date="1741-07-08"
    data-author="Jonathan Edwards"
    data-sermon-id="XXV"
    data-sermon-title="Grandes Culpas No Son Obst&aacute;culo Para El Perd&oacute;n Del Pecador
      Que Regresa"
    data-sermon-title-original="Great Guilt No Obstacle to the Pardon of the Returning Sinner"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="Grandes Culpas No Son Obst&aacute;culo Para El Perd&oacute;n Del Pecador
      Que Regresa"
    />
    <title>
      Grandes Culpas No Son Obst&aacute;culo Para El Perd&oacute;n Del Pecador
      Que Regresa
    </title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>
      Grandes Culpas No Son Obst&aacute;culo Para El Perd&oacute;n Del Pecador
      Que Regresa
    </h1>

    <p>
      Por amor de tu nombre, oh Jehov&aacute;,&nbsp; Perdonar&aacute;s
      tambi&eacute;n mi pecado, que es grande. Salmos 25:11
    </p>

    <p>
      Es evidente por algunos pasajes en este Salmo, que cuando fue escrito, era
      un tiempo de aflicci&oacute;n y peligro para David. Esto se muestra
      particularmente en el vers&iacute;culo 15 y los siguientes: &quot;Mis ojos
      est&aacute;n siempre hacia el Se&ntilde;or; porque &eacute;l sacar&aacute;
      mis pies de la red&quot;, etc. Su angustia lo hace pensar en sus pecados y
      lo lleva a confesarlos y a clamar a Dios por perd&oacute;n, como es
      apropiado en tiempos de aflicci&oacute;n. V&eacute;ase el vers&iacute;culo
      7: &quot;No recuerdes los pecados de mi juventud, ni mis
      transgresiones&quot;; y el vers&iacute;culo 18: &quot;Mira mi
      aflicci&oacute;n y mi dolor, y perdona todos mis pecados.&quot;
    </p>

    <p>
      Es notable en el texto, qu&eacute; argumentos usa el Salmista para rogar
      por perd&oacute;n.
    </p>

    <p>
      1. &Eacute;l suplica perd&oacute;n por amor al nombre de Dios. No tiene
      expectativas de perd&oacute;n por su propia justicia o por la bondad de
      sus obras, o por alguna compensaci&oacute;n que hubiera hecho por sus
      pecados; aunque si la justicia humana fuera un argumento v&aacute;lido,
      David hubiera tenido tanto para alegar como cualquiera. Pero ruega que
      Dios lo haga por amor a Su nombre, por Su propia gloria, por la gloria de
      Su gracia libre, y por el honor de Su fidelidad al pacto.
    </p>

    <p>
      2. El Salmista usa la grandeza de sus pecados como un argumento para la
      misericordia. No s&oacute;lo no alega su propia justicia, o la
      peque&ntilde;ez de sus pecados; no dice: Perdona mi iniquidad, porque he
      hecho mucho bien para compensarla; o, Perdona mi iniquidad, porque es
      peque&ntilde;a, y no tienes gran motivo para enojarte conmigo; mi
      iniquidad no es tan grande como para que la recuerdes contra m&iacute;; mi
      ofensa no es tal como para que no puedas pasarla por alto: sino que, por
      el contrario, dice: Perdona mi iniquidad, porque es grande: usa la
      grandeza de su pecado, y no la peque&ntilde;ez de &eacute;l; refuerza su
      oraci&oacute;n con esta consideraci&oacute;n, que sus pecados son muy
      graves.
    </p>

    <p>
      Pero, &iquest;c&oacute;mo podr&iacute;a usar esto como un argumento para
      el perd&oacute;n? Respondo, porque mientras mayor era su iniquidad,
      m&aacute;s necesitaba el perd&oacute;n. Es como si dijera: Perdona mi
      iniquidad, porque es tan grande que no puedo soportar el castigo; mi
      pecado es tan grande que necesito el perd&oacute;n; mi caso ser&aacute;
      extremadamente miserable, a menos que te complazcas en perdonarme. Usa la
      grandeza de su pecado para reforzar su s&uacute;plica de perd&oacute;n,
      como un hombre usar&iacute;a la grandeza de su calamidad al pedir socorro.
      Cuando un mendigo pide pan, suplicar&aacute; la magnitud de su pobreza y
      necesidad. Cuando un hombre en aflicci&oacute;n clama por
      compasi&oacute;n, &iquest;qu&eacute; argumento m&aacute;s adecuado puede
      invocar que la extremidad de su caso? --Y Dios permite tal s&uacute;plica
      como esta: pues se conmueve a misericordia hacia nosotros no por nada en
      nosotros sino por la miserabilidad de nuestra situaci&oacute;n. No tiene
      piedad de los pecadores porque sean dignos, sino porque necesitan de su
      piedad.
    </p>

    <p>DOCTRINA.&nbsp;</p>

    <p>
      Si realmente acudimos a Dios por misericordia, la grandeza de nuestro
      pecado no ser&aacute; un impedimento para el perd&oacute;n. --Si fuera un
      impedimento, David nunca lo habr&iacute;a utilizado como un argumento para
      el perd&oacute;n, como vemos que lo hace en el texto. --Las siguientes
      cosas son necesarias para que verdaderamente acudamos a Dios por
      misericordia:
    </p>

    <p>
      I. Que veamos nuestra miseria, y seamos conscientes de nuestra necesidad
      de misericordia. Aquellos que no son conscientes de su miseria no pueden
      realmente acudir a Dios en busca de misericordia; pues es la misma
      noci&oacute;n de la misericordia divina, que es la bondad y gracia de Dios
      hacia los miserables. Sin miseria en el objeto, no puede haber ejercicio
      de misericordia. Suponer misericordia sin suponer miseria, o piedad sin
      calamidad, es una contradicci&oacute;n: por tanto, los hombres no pueden
      verse a s&iacute; mismos como objetos apropiados de misericordia, a menos
      que primero sepan que son miserables; y as&iacute;, a menos que este sea
      el caso, es imposible que acudan a Dios en busca de misericordia. Deben
      ser conscientes de que son hijos de la ira; que la ley est&aacute; en su
      contra, y que est&aacute;n expuestos a su maldici&oacute;n: que la ira de
      Dios permanece sobre ellos; y que &eacute;l est&aacute; enojado con ellos
      todos los d&iacute;as mientras est&eacute;n bajo la culpa del pecado.
      --Deben ser conscientes de que es algo muy terrible ser objeto de la ira
      de Dios; que es algo muy serio tenerlo como enemigo; y que no pueden
      soportar su ira. Deben ser conscientes de que la culpa del pecado los
      convierte en criaturas miserables, independiente de los placeres
      temporales que tengan; que no pueden ser otra cosa que miserables,
      criaturas arruinadas, mientras Dios est&eacute; enojado con ellos; que
      est&aacute;n sin fuerza, y deben perecer, y eso eternamente, a menos que
      Dios los ayude. Deben ver que su situaci&oacute;n es completamente
      desesperada, en cuanto a lo que cualquiera pueda hacer por ellos; que
      est&aacute;n suspendidos sobre el abismo de la miseria eterna; y que
      necesariamente caer&aacute;n en &eacute;l, si Dios no tiene misericordia
      de ellos.
    </p>

    <p>
      II. Deben estar conscientes de que no son dignos de que Dios tenga
      misericordia de ellos. Aquellos que realmente acuden a Dios por
      misericordia, vienen como mendigos, y no como acreedores: vienen por pura
      misericordia, por gracia soberana, y no por algo que sea debido. Por lo
      tanto, deben ver que la miseria bajo la cual se encuentran justamente les
      ha sobrevenido, y que la ira a la que est&aacute;n expuestos ha sido
      justamente amenazada contra ellos; y que han merecido que Dios sea su
      enemigo, y contin&uacute;e siendo su enemigo. Deben ser conscientes de que
      ser&iacute;a justo que Dios hiciera como ha amenazado en su santa ley, a
      saber, hacerlos objetos de su ira y maldici&oacute;n en el infierno por
      toda la eternidad. --Aquellos que acuden a Dios en busca de misericordia
      de manera correcta no est&aacute;n dispuestos a criticar su severidad;
      sino que vienen con un sentido de su propia indignidad total, como con
      sogas alrededor de sus cuellos, y tendidos en el polvo ante la
      misericordia.<br />
      III. Deben acudir a Dios por misericordia &uacute;nicamente a
      trav&eacute;s de Jesucristo. Toda su esperanza de misericordia debe
      basarse en lo que &eacute;l es, lo que ha hecho y lo que ha sufrido; y que
      no hay otro nombre dado bajo el cielo, entre los hombres, por el cual
      podamos ser salvos, sino el de Cristo; que &eacute;l es el Hijo de Dios y
      el Salvador del mundo; que su sangre limpia de todo pecado, y que
      &eacute;l es tan digno, que todos los pecadores que est&aacute;n en
      &eacute;l pueden ser bien perdonados y aceptados. Es imposible que alguien
      acuda a Dios por misericordia y al mismo tiempo no tenga esperanza de
      obtenerla. Su acercamiento a Dios implica que tienen algo de esperanza de
      obtenerla, de lo contrario no pensar&iacute;an que vale la pena acudir.
      Pero aquellos que se acercan de manera adecuada tienen toda su esperanza a
      trav&eacute;s de Cristo, o por la consideraci&oacute;n de su
      redenci&oacute;n y su suficiencia. Si las personas as&iacute; se acercan a
      Dios por misericordia, la magnitud de sus pecados no ser&aacute; un
      impedimento para ser perdonados. Sean sus pecados muchos y grandes, y
      agravados, no har&aacute; que Dios sea en lo m&aacute;s m&iacute;nimo
      reticente a perdonarlos. Esto puede evidenciarse mediante las siguientes
      consideraciones:
    </p>

    <p>
      1. La misericordia de Dios es tan suficiente para el perd&oacute;n de los
      pecados m&aacute;s grandes como de los m&aacute;s peque&ntilde;os; y eso
      porque su misericordia es infinita. Lo que es infinito, est&aacute; tanto
      por encima de lo grande como de lo peque&ntilde;o. As&iacute; Dios, siendo
      infinitamente grande, est&aacute; tanto por encima de los reyes como de
      los mendigos; est&aacute; tanto por encima del &aacute;ngel m&aacute;s
      alto como del gusano m&aacute;s insignificante. Una medida infinita no se
      acerca m&aacute;s a lo que es infinito que otra. As&iacute;, la
      misericordia de Dios siendo infinita, debe ser tan suficiente para el
      perd&oacute;n de todos los pecados como de uno solo. Si uno de los pecados
      m&aacute;s peque&ntilde;os no est&aacute; m&aacute;s all&aacute; de la
      misericordia de Dios, tampoco lo est&aacute;n los m&aacute;s grandes, ni
      diez mil de ellos. Sin embargo, debe reconocerse que esto por s&iacute;
      solo no prueba la doctrina. Aunque la misericordia de Dios pueda ser tan
      suficiente para el perd&oacute;n de grandes pecados como de otros, pueden
      existir otros obst&aacute;culos, adem&aacute;s de la falta de
      misericordia. La misericordia de Dios puede ser suficiente, pero otros
      atributos pueden oponerse a la dispensaci&oacute;n de misericordia en
      estos casos. Por eso observo:
    </p>

    <p>
      2. Que la satisfacci&oacute;n de Cristo es tan suficiente para la
      remoci&oacute;n de la culpa m&aacute;s grande como de la m&aacute;s
      peque&ntilde;a: 1 Juan i. 7. &quot;La sangre de Cristo nos limpia de todo
      pecado.&quot; Hechos xiii. 39. &quot;Por &eacute;l, todos los que creen
      son justificados de todo aquello de lo que no pudieron ser justificados
      por la ley de Mois&eacute;s.&quot; Todos los pecados de aquellos que
      verdaderamente acuden a Dios por misericordia, sean cuales sean,
      est&aacute;n satisfechos, si Dios es veraz al decirlo; y si est&aacute;n
      satisfechos, seguramente no es incre&iacute;ble que Dios est&eacute;
      dispuesto a perdonarlos. As&iacute; que, habiendo Cristo satisfecho
      plenamente por todos los pecados, o habiendo realizado una
      satisfacci&oacute;n que es suficiente para todos, no hay inconsistencia
      con la gloria de los atributos divinos en perdonar los pecados m&aacute;s
      grandes de aquellos que de manera adecuada se acercan a &eacute;l por
      ello. Dios puede ahora perdonar a los pecadores m&aacute;s grandes sin
      perjuicio alguno para el honor de su santidad. La santidad de Dios no
      permitir&aacute; en lo m&aacute;s m&iacute;nimo dar amparo al pecado, pero
      lo inclina a testimoniar su odio hacia &eacute;l. Pero habiendo Cristo
      satisfecho por el pecado, Dios puede ahora amar al pecador, sin dar en
      absoluto amparo al pecado, por muy grande que el pecador haya sido. Fue un
      testimonio suficiente del aborrecimiento de Dios hacia el pecado que
      derram&oacute; su ira sobre su propio Hijo amado, cuando este tom&oacute;
      la culpa sobre s&iacute; mismo. Nada puede mostrar m&aacute;s el
      aborrecimiento de Dios hacia el pecado que esto. Si toda la humanidad
      hubiera sido condenada eternamente, no habr&iacute;a sido un testimonio
      tan grande.
    </p>

    <p>
      Dios puede, a trav&eacute;s de Cristo, perdonar al pecador m&aacute;s
      grande sin perjuicio alguno para el honor de su majestad. El honor de la
      majestad divina ciertamente requiere satisfacci&oacute;n; pero los
      sufrimientos de Cristo reparan plenamente el agravio. Sea el desprecio tan
      grande como sea, si una persona tan honorable como Cristo se ofrece a ser
      Mediador por el ofensor, y sufre tanto por &eacute;l, repara plenamente el
      agravio hecho a la Majestad del cielo y de la tierra. Los sufrimientos de
      Cristo satisfacen plenamente la justicia. La justicia de Dios, como
      Supremo Gobernador y Juez del mundo, requiere el castigo del pecado. El
      juez supremo debe juzgar al mundo de acuerdo a una regla de justicia. Dios
      no muestra misericordia como juez, sino como soberano; por tanto, su
      ejercicio de misericordia como soberano y su justicia como juez deben
      hacerse consistentes entre s&iacute;; y esto se logra por los sufrimientos
      de Cristo, en los cuales el pecado es plenamente castigado y la justicia
      satisfecha. Romanos iii. 25, 26. &quot;A quien Dios puso como
      propiciaci&oacute;n por medio de la fe en su sangre, para manifestar su
      justicia, a causa de haber pasado por alto, en su paciencia, los pecados
      pasados; con la mira de manifestar en este tiempo su justicia, a fin de
      que &eacute;l sea justo, y el que justifica al que es de la fe de
      Jes&uacute;s.&quot; La ley no es un impedimento en el camino del
      perd&oacute;n del mayor pecado, si los hombres verdaderamente acuden a
      Dios por misericordia; pues Cristo ha cumplido la ley, ha llevado la
      maldici&oacute;n de ella en sus sufrimientos; G&aacute;latas iii. 13.
      &quot;Cristo nos redimi&oacute; de la maldici&oacute;n de la ley, hecho
      por nosotros maldici&oacute;n; porque est&aacute; escrito: Maldito todo el
      que es colgado en un madero.&quot;
    </p>

    <p>
      3. Cristo no rechazar&aacute; salvar a los mayores pecadores que de manera
      correcta acudan a Dios en busca de misericordia; pues ese es su trabajo.
      Su misi&oacute;n es ser el Salvador de los pecadores; es la obra por la
      cual vino al mundo; y por eso no se opondr&aacute; a ello. No vino a
      llamar a justos, sino a pecadores al arrepentimiento, Mateo 9:13. El
      pecado es precisamente el mal que vino al mundo a remediar; por tanto, no
      se opondr&aacute; a ning&uacute;n hombre, por muy pecador que sea. Cuanto
      m&aacute;s pecador, m&aacute;s necesidad tiene de Cristo. La pecaminosidad
      del hombre fue la raz&oacute;n de la venida de Cristo al mundo; esta es la
      misma miseria de la cual vino a liberar a los hombres. Cuanto m&aacute;s
      presente est&eacute;, m&aacute;s necesitan ser liberados; Mateo 9:12.
      &quot;No necesitan m&eacute;dico los sanos, sino los enfermos&quot;. El
      m&eacute;dico no pondr&aacute; objeci&oacute;n para sanar a quien acude a
      &eacute;l, por mucha necesidad que tenga de su ayuda. Si un m&eacute;dico
      compasivo llega entre los enfermos y heridos, seguramente no se
      negar&aacute; a sanar a quienes m&aacute;s lo necesitan, si es capaz de
      hacerlo.
    </p>

    <p>
      4. Aqu&iacute; es donde la gloria de la gracia mediante la
      redenci&oacute;n de Cristo consiste mucho, a saber, en su suficiencia para
      perdonar a los mayores pecadores. Todo el dise&ntilde;o del camino de la
      salvaci&oacute;n es con este fin, glorificar la gracia libre de Dios. Dios
      tuvo en su coraz&oacute;n desde toda la eternidad glorificar este
      atributo; y por eso se concibi&oacute; la idea de salvar a los pecadores
      por medio de Cristo. La grandeza de la gracia divina aparece mucho en
      esto, que Dios a trav&eacute;s de Cristo salva a los mayores ofensores.
      Cuanto mayor es la culpa de un pecador, m&aacute;s gloriosa y maravillosa
      es la gracia manifestada en su perd&oacute;n: Romanos 5:20. &quot;Mas
      cuando el pecado abund&oacute;, sobreabund&oacute; la gracia&quot;. El
      ap&oacute;stol, al contar cu&aacute;n gran pecador hab&iacute;a sido, nota
      la abundancia de la gracia en su perd&oacute;n, del cual su gran culpa fue
      la ocasi&oacute;n: 1 Timoteo 1:13. &quot;Quien antes fue blasfemo,
      perseguidor e injurioso. Pero obtuve misericordia; y la gracia de nuestro
      Se&ntilde;or fue sobreabundante, con fe y amor en Cristo
      Jes&uacute;s&quot;. El Redentor es glorificado, en que prueba ser
      suficiente para redimir a los que son sumamente pecadores, en que su
      sangre es suficiente para limpiar la mayor culpa, en que puede salvar
      totalmente, y en que redime incluso del mayor sufrimiento. Es el honor de
      Cristo salvar a los mayores pecadores cuando acuden a &eacute;l, como es
      el honor de un m&eacute;dico curar las enfermedades o heridas m&aacute;s
      desesperadas. Por lo tanto, no cabe duda de que Cristo estar&aacute;
      dispuesto a salvar a los mayores pecadores si acuden a &eacute;l; porque
      no dudar&aacute; en glorificarse a s&iacute; mismo y en resaltar el valor
      y la virtud de su propia sangre. Dado que se entreg&oacute; para redimir a
      los pecadores, no estar&aacute; reacio a demostrar que puede redimir hasta
      el extremo.
    </p>

    <p>
      5. El perd&oacute;n se ofrece y promete tanto a los mayores pecadores como
      a cualquier otro, si acuden debidamente a Dios por misericordia. Las
      invitaciones del evangelio siempre son en t&eacute;rminos universales:
      como, Oh, todos los sedientos; Venid a m&iacute;, todos los que
      trabaj&aacute;is y est&aacute;is cargados; y, Quien quiera, que venga. Y
      la voz de la Sabidur&iacute;a es para los hombres en general: Proverbios
      8:4. &quot;A vosotros, oh hombres, llamo, y mi voz es para los hijos de
      los hombres&quot;. No a los hombres morales o religiosos, sino a vosotros,
      oh hombres. As&iacute; promete Cristo, Juan 6:37. &quot;Al que a m&iacute;
      viene, no le echo fuera&quot;. Esta es la direcci&oacute;n de Cristo a sus
      ap&oacute;stoles, despu&eacute;s de su resurrecci&oacute;n, Marcos 16:15,
      16. &quot;Id por todo el mundo y predicad el evangelio a toda criatura: el
      que creyere y fuere bautizado, ser&aacute; salvo.&quot; Lo cual es acorde
      con lo que dice el ap&oacute;stol, que Colosenses 1:23. &quot;el evangelio
      fue predicado a toda criatura que est&aacute; debajo del cielo.&quot;
    </p>

    <p>APLICACI&Oacute;N.</p>

    <p>
      El uso adecuado de este tema es animar a los pecadores cuyas conciencias
      est&aacute;n cargadas con un sentido de culpa, a ir de inmediato a Dios a
      trav&eacute;s de Cristo por misericordia. Si vas de la manera que hemos
      descrito, los brazos de la misericordia est&aacute;n abiertos para
      abrazarte. No necesitas tener m&aacute;s miedo de acercarte por tus
      pecados, por muy oscuros que sean. Si tuvieras tanta culpa en cada una de
      tus almas como todos los hombres malvados del mundo, y todas las almas
      condenadas en el infierno; a&uacute;n si acudes a Dios por misericordia,
      consciente de tu propia vileza y buscando perd&oacute;n solo a
      trav&eacute;s de la misericordia libre de Dios en Cristo, no necesitas
      tener miedo; la grandeza de tus pecados no ser&iacute;a un impedimento
      para tu perd&oacute;n. Por lo tanto, si tus almas est&aacute;n cargadas y
      est&aacute;s angustiado por temor al infierno, no necesitas soportar
      m&aacute;s esa carga y angustia. Si est&aacute;s dispuesto, puedes venir
      libremente y descargarte, y echar todas tus cargas sobre Cristo, y
      descansar en &eacute;l.
    </p>

    <p>
      Pero aqu&iacute; hablar&eacute; a algunas objeciones que algunos pecadores
      conscientes pueden estar listos para hacer contra lo que ahora les
      exhorto.
    </p>

    <p>
      1. Algunos pueden estar listos para objetar, he pasado mi juventud y lo
      mejor de mi vida en pecado, y tengo miedo de que Dios no me acepte cuando
      solo le ofrezco mi vejez. A esto responder&iacute;a, 1. &iquest;Ha dicho
      Dios en alguna parte que no aceptar&aacute; a los pecadores ancianos que
      acuden a &eacute;l? Dios a menudo ha hecho ofertas y promesas en
      t&eacute;rminos universales; &iquest;y se puso alguna vez tal
      excepci&oacute;n? &iquest;Dice Cristo, todos los sedientos, vengan a
      m&iacute; y beban, excepto los pecadores ancianos? Venid a m&iacute;,
      todos los que trabaj&aacute;is y est&aacute;is cargados, excepto los
      pecadores ancianos, y os dar&eacute; descanso? Al que a m&iacute; viene,
      no le echo fuera, si no es un pecador anciano? &iquest;Alguna vez
      le&iacute;ste tal excepci&oacute;n en alg&uacute;n lugar de la Biblia? y
      por qu&eacute; deber&iacute;as dar paso a excepciones que haces de tu
      propia cabeza, o m&aacute;s bien que el diablo pone en tu cabeza, y que no
      tienen fundamento en la palabra de Dios? En realidad, es menos
      com&uacute;n que los pecadores ancianos est&eacute;n dispuestos a venir,
      que otros; pero si vienen, son tan prontamente aceptados como cualquier
      otro.<br />
      2. Cuando Dios acepta a personas j&oacute;venes, no es por el servicio que
      puedan ofrecerle despu&eacute;s, ni porque la juventud sea m&aacute;s
      valiosa que la vejez. Parece que entiendes mal al pensar que Dios no te
      aceptar&aacute; porque eres viejo, como si aceptara f&aacute;cilmente a
      los j&oacute;venes porque su juventud fuera m&aacute;s valiosa; en
      realidad, es solo por Jesucristo que Dios est&aacute; dispuesto a aceptar
      a cualquiera.
    </p>

    <p>
      Dices que tu vida est&aacute; casi acabada y temes que el mejor momento
      para servir a Dios ya pas&oacute;; y por eso piensas que Dios no te
      aceptar&aacute; ahora, como si fuera por el servicio que las personas
      pueden ofrecer tras su conversi&oacute;n que las acepta. Pero un
      esp&iacute;ritu autocomplaciente est&aacute; en el fondo de tales
      objeciones. Las personas no pueden abandonar la idea de que es por alguna
      bondad o servicio propio, ya hecho o esperado, que Dios acepta a las
      personas y las recibe con favor. En verdad quienes niegan a Dios su
      juventud, la mejor parte de sus vidas, y la dedican al servicio de
      Satan&aacute;s, pecan terriblemente y provocan a Dios; y a menudo
      &Eacute;l los deja con dureza de coraz&oacute;n al envejecer. Pero si
      est&aacute;n dispuestos a aceptar a Cristo en la vejez, &Eacute;l
      est&aacute; tan dispuesto a recibirlos como a cualquier otro; pues en eso
      Dios solo se fija en Cristo y su dignidad.
    </p>

    <p>
      II. Pero temo haber cometido pecados propios de los r&eacute;probos. He
      pecado contra la luz y fuertes convicciones de conciencia; he pecado
      presuntuosamente; y he resistido tanto las luchas del Esp&iacute;ritu de
      Dios que temo haber cometido pecados que ninguno de los elegidos de Dios
      comete. No puedo pensar que Dios alguna vez deje a alguien que planea
      salvar para seguir cometiendo pecados contra tanta luz y
      convicci&oacute;n, y con tanta horrenda presunci&oacute;n. Otros pueden
      decir: he tenido levantes de coraz&oacute;n contra Dios; pensamientos
      blasfemos, un esp&iacute;ritu rencoroso y malicioso; y he abusado de la
      misericordia y de las luchas del Esp&iacute;ritu, pisoteado al Salvador, y
      mis pecados son tales que son propios de aquellos condenados a la
      damnaci&oacute;n eterna. A todo esto responder&iacute;a:
    </p>

    <p>
      1. No hay pecado peculiar a los r&eacute;probos, excepto el pecado contra
      el Esp&iacute;ritu Santo. &iquest;Lees de alg&uacute;n otro en la palabra
      de Dios? Y si no lees de ninguno all&iacute;, &iquest;qu&eacute; base
      tienes para pensar tal cosa? &iquest;Qu&eacute; otra regla tenemos para
      juzgar tales asuntos, sino la palabra divina? Si nos aventuramos a ir
      m&aacute;s all&aacute; de ella, estaremos terriblemente a oscuras. Cuando
      pretendemos ir m&aacute;s all&aacute; en nuestras decisiones que la
      palabra de Dios, Satan&aacute;s nos toma y nos gu&iacute;a. Te parece que
      tales pecados son propios de los r&eacute;probos, y que Dios nunca los
      perdona. Pero &iquest;qu&eacute; raz&oacute;n puedes dar para ello, si no
      tienes la palabra de Dios para revelarla? &iquest;Es porque no puedes ver
      c&oacute;mo la misericordia de Dios es suficiente para perdonar, o la
      sangre de Cristo para limpiar tales pecados presuntuosos? Si es
      as&iacute;, es porque nunca has visto lo grande que es la misericordia de
      Dios; nunca has visto la suficiencia de la sangre de Cristo, y no sabes
      hasta d&oacute;nde se extiende su virtud. Algunas personas elegidas han
      sido culpables de todo tipo de pecados, excepto el pecado contra el
      Esp&iacute;ritu Santo; y a menos que hayas sido culpable de este, no has
      sido culpable de ninguno que sea propio de los r&eacute;probos.
    </p>

    <p>
      2. Los hombres pueden ser menos propensos a creer, por los pecados que han
      cometido, y no por eso son menos prontamente perdonados cuando creen. Se
      debe reconocer que algunos pecadores est&aacute;n en m&aacute;s peligro
      del infierno que otros. Aunque todos est&aacute;n en gran peligro, algunos
      son menos propensos a ser salvados. Algunos son menos propensos a
      convertirse y venir a Cristo; pero todos los que vienen a &Eacute;l son
      aceptados por igual; y hay tanto aliento para un hombre de venir a Cristo
      como para otro. Pecados como los que mencionas son de hecho extremadamente
      graves y provocativos para Dios, y traen especialmente al alma a peligro
      de condenaci&oacute;n, y al peligro de ser entregado a una dureza final
      del coraz&oacute;n; y Dios m&aacute;s com&uacute;nmente entrega a los
      hombres al juicio de la dureza final por tales pecados, que por otros. Sin
      embargo, no son propios de los r&eacute;probos; hay solo un pecado que lo
      es, es decir, el contra el Esp&iacute;ritu Santo. Y a pesar de los pecados
      que has cometido, si puedes encontrar en tu coraz&oacute;n venir a Cristo
      y unirte a &Eacute;l, ser&aacute;s aceptado no menos prontamente porque
      hayas cometido tales pecados. Aunque Dios hace m&aacute;s raramente que
      algunos tipos de pecadores vengan a Cristo que otros, no es porque su
      misericordia o la redenci&oacute;n de Cristo no sea tan suficiente para
      ellos como para otros, sino porque en su sabidur&iacute;a ve adecuado
      dispensar su gracia de tal manera, como una restricci&oacute;n para la
      maldad de los hombres; y porque es su voluntad dar gracia convertidora en
      el uso de medios, entre los cuales este es uno, es decir, llevar una vida
      moral y religiosa, y acorde con nuestra luz, y las convicciones de
      nuestras conciencias. Pero una vez que cualquier pecador est&aacute;
      dispuesto a venir a Cristo, la misericordia est&aacute; tan lista para
      &eacute;l como para cualquier otro. No se considera en absoluto sus
      pecados; por muy pecaminoso que haya sido, sus pecados no son recordados;
      Dios no lo recrimina por ellos.
    </p>

    <p>
      III. Pero, &iquest;no ser&iacute;a mejor esperar hasta mejorarme a
      m&iacute; mismo, antes de presumir de venir a Cristo? He sido, y me veo a
      m&iacute; mismo muy malvado ahora; pero tengo la esperanza de mejorarme a
      m&iacute; mismo, y de rendirme al menos no tan malvado: entonces
      tendr&eacute; m&aacute;s valor para acudir a Dios por misericordia. En
      respuesta a esto,
    </p>

    <p>
      1. Considera lo irrazonable que act&uacute;as. Est&aacute;s
      esforz&aacute;ndote por erigirte como tu propio salvador; est&aacute;s
      empe&ntilde;&aacute;ndote en conseguir algo propio, por lo cual puedas ser
      m&aacute;s f&aacute;cilmente aceptado. De modo que por esto parece que no
      buscas ser aceptado solo por cuenta de Cristo. &iquest;No es esto robarle
      a Cristo la gloria de ser tu &uacute;nico Salvador? Sin embargo,
      as&iacute; es como esperas hacer que Cristo est&eacute; dispuesto a
      salvarte.<br />
      2. Nunca podr&aacute;s acercarte a Cristo de verdad, a menos que primero
      veas que &eacute;l no te aceptar&aacute; m&aacute;s f&aacute;cilmente por
      nada que t&uacute; puedas hacer. Debes ver primero que es completamente en
      vano intentar mejorar por esta raz&oacute;n. Debes reconocer que nunca
      podr&aacute;s volverte m&aacute;s digno o menos indigno por nada que
      puedas realizar.
    </p>

    <p>
      3. Si alguna vez verdaderamente te acercas a Cristo, debes ver que en
      &eacute;l hay suficiente para tu perd&oacute;n, aunque no seas mejor de lo
      que eres. Si no ves la suficiencia de Cristo para perdonarte, sin ninguna
      justicia propia que te recomiende, nunca llegar&aacute;s a ser aceptado
      por &eacute;l. La manera de ser aceptado es acudir, no basado en
      ning&uacute;n aliento de que ahora te has vuelto mejor y m&aacute;s digno,
      o menos indigno, sino en la sola motivaci&oacute;n de la dignidad de
      Cristo, y la misericordia de Dios.
    </p>

    <p>
      4. Si alguna vez verdaderamente te acercas a Cristo, debes venir a
      &eacute;l para que te mejore. Debes venir como un paciente acude a su
      m&eacute;dico, con sus enfermedades o heridas para ser curado.
      Exp&oacute;n toda tu maldad ante &eacute;l, y no alegues tu bondad; sino
      alega tu maldad y tu necesidad por tal motivo: y di, como el salmista en
      el texto, no perdona mi iniquidad, porque no es tan grande como era, sino,
      &quot;Perdona mi iniquidad, porque es grande.&quot;
    </p>
  </body>
</html>
