<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1741-07-08"
    data-author="Jonathan Edwards"
    data-sermon-id="XVIII"
    data-sermon-title="La Eternidad De Los Tormentos Del Infierno"
    data-sermon-title-original="The Eternity of Hell Torments"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="La Eternidad De Los Tormentos Del Infierno"
    />
    <title>La Eternidad De Los Tormentos Del Infierno</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>La Eternidad De Los Tormentos Del Infierno</h1>

    <p>
      E ir&aacute;n estos al castigo eterno, y los justos a la vida eterna Mateo
      25:46
    </p>

    <p>
      En este cap&iacute;tulo tenemos la descripci&oacute;n m&aacute;s detallada
      del d&iacute;a del juicio, de todas las de la Biblia. Cristo declara
      aqu&iacute; que cuando se siente en el trono de su gloria, los justos y
      los malvados ser&aacute;n presentados ante &eacute;l y separados unos de
      otros, como un pastor separa sus ovejas de las cabras. Luego tenemos un
      relato de c&oacute;mo ambos ser&aacute;n juzgados seg&uacute;n sus obras;
      c&oacute;mo las buenas obras de unos y las malas de otros se
      recordar&aacute;n, y c&oacute;mo se pronunciar&aacute; la sentencia en
      consecuencia. Se nos dice cu&aacute;l ser&aacute; la sentencia para cada
      uno, y luego tenemos un relato de la ejecuci&oacute;n de la sentencia
      sobre ambos. En las palabras del texto est&aacute; el relato de la
      ejecuci&oacute;n de la sentencia sobre los malvados o los imp&iacute;os:
      respecto a esto, es relevante observar dos cosas.
    </p>

    <p>
      1. La duraci&oacute;n del castigo al cual se dice aqu&iacute; que entran:
      se llama castigo eterno.
    </p>

    <p>
      2. El momento de su entrada en este castigo eterno; es decir,
      despu&eacute;s del d&iacute;a del juicio, cuando todas esas cosas de
      duraci&oacute;n temporal habr&aacute;n llegado a su fin, incluso aquellas
      que parecen m&aacute;s duraderas: la estructura del mundo mismo; la
      tierra, que se dice perdurar&aacute; para siempre; las monta&ntilde;as
      antiguas y colinas eternas; el sol, la luna y las estrellas. Cuando los
      cielos hayan envejecido como una vestidura y como un ropaje se cambien,
      entonces ser&aacute; el momento en que los malvados entrar&aacute;n en su
      castigo.
    </p>

    <p>
      Doctrina.--La miseria de los malvados en el infierno ser&aacute;
      absolutamente eterna.
    </p>

    <p>
      Hay dos opiniones que me propongo oponer en esta doctrina. Una es: que la
      muerte eterna con la que se amenaza a los hombres malvados en las
      Escrituras no significa m&aacute;s que la aniquilaci&oacute;n eterna; que
      Dios castigar&aacute; su maldad aboliendo eternamente su existencia.
    </p>

    <p>
      La otra opini&oacute;n que me propongo oponer es: que aunque el castigo de
      los malvados consistir&aacute; en una miseria sensible, no ser&aacute;
      absolutamente eterno; sino solo de muy larga duraci&oacute;n.
    </p>

    <p>
      Por lo tanto, para establecer la doctrina en oposici&oacute;n a estas
      diferentes opiniones, me propongo demostrar:
    </p>

    <p>
      I. Que no es contrario a las perfecciones divinas infligir a los hombres
      malvados un castigo que sea absolutamente eterno.
    </p>

    <p>
      II. Que la muerte eterna que Dios amenaza no es aniquilaci&oacute;n, sino
      un castigo o miseria sensible perdurable.
    </p>

    <p>
      III. Que esta miseria no solo continuar&aacute; por un tiempo muy largo,
      sino que ser&aacute; absolutamente sin fin.
    </p>

    <p>
      IV. Que se obtendr&aacute;n diversos buenos fines con el castigo eterno de
      los malvados.
    </p>

    <p>
      I. Debo mostrar que no es contrario a las perfecciones divinas infligir a
      los hombres malvados un castigo que sea absolutamente eterno.
    </p>

    <p>
      Esta es la suma de las objeciones que usualmente se hacen contra esta
      doctrina: que es inconsistente con la justicia y especialmente con la
      misericordia de Dios. Y algunos dicen: Si es estrictamente justo,
      &iquest;c&oacute;mo podemos suponer que un Dios misericordioso pueda
      soportar eternamente atormentar a sus criaturas?
    </p>

    <p>
      1. Mostrar&eacute; brevemente que no es inconsistente con la justicia de
      Dios infligir un castigo eterno. Para demostrar esto, usar&eacute; solo un
      argumento: que el pecado es lo suficientemente atroz para merecer tal
      castigo, y tal castigo no es m&aacute;s que proporcionado al mal o
      dem&eacute;rito del pecado. Si el mal del pecado es infinito, como el
      castigo lo es, entonces es manifiesto que el castigo no es m&aacute;s que
      proporcionado al pecado castigado, y no es m&aacute;s de lo que el pecado
      merece. Y si la obligaci&oacute;n de amar, honrar y obedecer a Dios es
      infinita, entonces el pecado, que es la violaci&oacute;n de esta
      obligaci&oacute;n, es una violaci&oacute;n de obligaci&oacute;n infinita,
      y por lo tanto es un mal infinito. Nuevamente, si Dios es infinitamente
      digno de amor, honor y obediencia, entonces nuestra obligaci&oacute;n de
      amar, honrar y obedecerle es infinitamente grande. De modo que, siendo
      Dios infinitamente glorioso, o infinitamente digno de nuestro amor, honor
      y obediencia; nuestra obligaci&oacute;n de amar, honrar y obedecerle, y de
      evitar todo pecado, es infinitamente grande. Nuevamente, nuestra
      obligaci&oacute;n de amar, honrar y obedecer a Dios siendo infinitamente
      grande, el pecado es la violaci&oacute;n de una obligaci&oacute;n
      infinita, y por lo tanto es un mal infinito. Una vez m&aacute;s, siendo el
      pecado un mal infinito, merece un castigo infinito; un castigo infinito no
      es m&aacute;s de lo que merece: por lo tanto, tal castigo es justo; lo que
      era necesario probar. No hay forma de evadir la fuerza de este
      razonamiento, sino negando que Dios, el soberano del universo, es
      infinitamente glorioso; lo cual supongo que ninguno de mis oyentes se
      atrever&aacute; a hacer.
    </p>

    <p>
      2. Debo demostrar que no es inconsistente con la misericordia de Dios
      infligir un castigo eterno a los hombres malvados. Es una noci&oacute;n
      irrazonable y no b&iacute;blica de la misericordia de Dios pensar que es
      misericordioso en el sentido de que no puede soportar que la justicia
      penal se ejecute. Esto es concebir la misericordia de Dios como una
      pasi&oacute;n a la que su naturaleza es tan susceptible que Dios puede ser
      movido, afectado y superado al ver una criatura en miseria, de modo que no
      puede soportar ver ejecutada la justicia: lo cual es una noci&oacute;n muy
      indigna y absurda de la misericordia de Dios, y si fuera cierto,
      demostrar&iacute;a una gran debilidad. Ser&iacute;a un gran defecto, y no
      una perfecci&oacute;n, en el juez soberano y supremo del mundo, ser
      misericordioso en el sentido de que no pudiera soportar que se ejecutara
      la justicia penal. Es una noci&oacute;n muy no b&iacute;blica de la
      misericordia de Dios. Las Escrituras en todas partes representan la
      misericordia de Dios como libre y soberana, y no que sus ejercicios sean
      necesarios, de modo que Dios no pueda soportar que la justicia prevalezca.
      Las Escrituras hablan abundantemente de que la gloria del atributo divino
      de la misericordia es que es libre y soberana en sus ejercicios; y no que
      Dios no pueda sino librar a los pecadores de la miseria. Esta es una idea
      mezquina y muy indigna de la misericordia divina.
    </p>

    <p>
      Tambi&eacute;n es la m&aacute;s absurda ya que es contraria al hecho
      evidente. Porque si hay alg&uacute;n sentido en la objeci&oacute;n, se
      supone en ella que toda miseria de la criatura, sea justa o injusta, es en
      s&iacute; misma contraria a la naturaleza de Dios. Pues si su misericordia
      es de tal naturaleza que un grado muy alto de miseria, aunque justo, es
      contrario a su naturaleza; entonces solo es cuesti&oacute;n de aumentar la
      misericordia, y entonces un grado menor de miseria es contrario a su
      naturaleza; nuevamente, aumentar m&aacute;s y un grado a&uacute;n menor de
      miseria es contrario a su naturaleza. Y as&iacute;, siendo la misericordia
      de Dios infinita, toda miseria debe ser contraria a su naturaleza; lo cual
      vemos que es contrario a los hechos: porque vemos que Dios en su
      providencia, de hecho inflige muy grandes calamidades a la humanidad
      incluso en esta vida.
    </p>

    <p>
      Por muy fuertes que tales objeciones contra la miseria eterna de los
      malvados puedan parecer a los corazones carnales e insensibles de los
      hombres, como si fuera en contra de la justicia y misericordia de Dios, su
      aparente fuerza surge de la falta de percepci&oacute;n del mal, odiosidad
      y provocaci&oacute;n infinita que hay en el pecado. Por eso nos parece
      inadecuado que una pobre criatura sea objeto de tal miseria, porque no
      tenemos sentido de algo abominable y provocador en ninguna criatura que lo
      justifique. Si lo tuvi&eacute;ramos, entonces esta calamidad infinita no
      parecer&iacute;a inadecuada. Porque una cosa parecer&iacute;a adecuada y
      proporcionada a otra, y as&iacute; la mente descansar&iacute;a en ello
      como apropiado y adecuado, y no m&aacute;s de lo que corresponde ser
      ordenado por el justo, santo y buen Gobernador del mundo.
    </p>

    <p>
      Que esto es as&iacute;, podemos convencernos al considerar, por ejemplo,
      que cuando o&iacute;mos o leemos sobre algunos horrendos casos de
      crueldad, puede ser hacia un pobre ni&ntilde;o inocente o alg&uacute;n
      santo m&aacute;rtir, y sus crueles perseguidores, sin tener en cuenta sus
      gritos y llantos, solo se divert&iacute;an con su miseria y no se dignaban
      ni siquiera a poner fin a sus vidas, tenemos un sentido del mal en ellos y
      nos dejan una profunda impresi&oacute;n en la mente. Por lo tanto, parece
      justo, en todo sentido apropiado y adecuado, que Dios inflija un castigo
      muy terrible a las personas que han perpetrado tal maldad. No parece en
      ning&uacute;n modo desacorde con alguna perfecci&oacute;n del Juez del
      mundo; podemos pensar en ello sin sentirnos en absoluto consternados. La
      raz&oacute;n es que tenemos un sentido del mal de su conducta, y un
      sentido de la proporci&oacute;n que existe entre el mal o dem&eacute;rito
      y el castigo.
    </p>

    <p>
      De la misma manera, si vi&eacute;ramos una proporci&oacute;n entre el mal
      del pecado y el castigo eterno, si vi&eacute;ramos algo en los hombres
      malvados que nos pareciera tan odioso como la miseria eterna nos parece
      aterradora, algo que provocara tanta indignaci&oacute;n y desprecio como
      la miseria eterna provoca terror, todas las objeciones contra esta
      doctrina desaparecer&iacute;an de inmediato. Aunque ahora parezca
      incre&iacute;ble; aunque cuando lo escuchamos y tantas veces se nos dice,
      no sabemos c&oacute;mo hacerlo realidad; aunque cuando o&iacute;mos de tal
      grado y duraci&oacute;n de tormentos como se presenta en esta doctrina, y
      pensamos en lo que es la eternidad, parece imposible que tales tormentos
      se inflijan a criaturas pobres y d&eacute;biles por un Creador de infinita
      misericordia; sin embargo, esto surge principalmente de dos causas: (1.)
      Es tan contrario a las inclinaciones depravadas de la humanidad, que odian
      creerlo y no pueden soportar que sea verdad. (2.) No ven la
      adecuaci&oacute;n del castigo eterno al mal del pecado; no ven que no es
      m&aacute;s que proporcional al dem&eacute;rito del pecado.
    </p>

    <p>
      Habiendo mostrado as&iacute; que el castigo eterno de los malvados no es
      inconsistente con las perfecciones divinas, proceder&eacute; ahora a
      mostrar que est&aacute; tan lejos de ser inconsistente con las
      perfecciones divinas, que esas perfecciones evidentemente lo requieren; es
      decir, requieren que el pecado tenga un castigo tan grande, ya sea en la
      persona que lo ha cometido, o en un garante; y, por lo tanto, con respecto
      a aquellos que no creen en un garante y no tienen inter&eacute;s en
      &eacute;l, las perfecciones divinas requieren que este castigo se les
      imponga.
    </p>

    <p>
      Esto se muestra, ya que no solo no es inadecuado que el pecado deba ser
      as&iacute; castigado; sino que es positivamente adecuado, decente y
      apropiado. -Si esto se demuestra, que es positivamente adecuado que el
      pecado deba ser as&iacute; castigado, entonces se seguir&aacute; que las
      perfecciones de Dios lo requieren; porque ciertamente las perfecciones de
      Dios requieren lo que es apropiado hacer. La perfecci&oacute;n y
      excelencia de Dios requieren que se lleve a cabo lo que es perfecto,
      excelente y apropiado por su propia naturaleza. Pero que el pecado deba
      ser castigado eternamente es tal cosa; lo cual se muestra por las
      siguientes consideraciones.
    </p>

    <p>
      1. Es adecuado que Dios odie infinitamente el pecado, y sea un enemigo
      infinito de &eacute;l. El pecado, como ya he mostrado, es un mal infinito,
      y por lo tanto es infinitamente odioso y detestable. Es propio que Dios
      odie todo mal, y lo odie seg&uacute;n su naturaleza odiosa y detestable. Y
      siendo el pecado infinitamente malo y odioso, es propio que Dios lo odie
      infinitamente.
    </p>

    <p>
      2. Si el odio infinito al pecado es adecuado al car&aacute;cter divino,
      entonces las expresiones de tal odio tambi&eacute;n son adecuadas a su
      car&aacute;cter. Porque lo que es adecuado ser, es adecuado ser expresado;
      lo que es hermoso en s&iacute; mismo, es hermoso cuando aparece. Si es
      adecuado que Dios sea un enemigo infinito del pecado, o que lo odie
      infinitamente, entonces es adecuado que act&uacute;e como tal enemigo. Si
      es adecuado que odie y tenga enemistad contra el pecado, entonces es
      adecuado que exprese ese odio y enemistad en aquello a lo que el odio y la
      enemistad tienden por su propia naturaleza. Pero ciertamente el odio por
      su propia naturaleza tiende a la oposici&oacute;n, y a enfrentarse contra
      aquello que es odiado, y procurarle su mal y no su bien: y eso en
      proporci&oacute;n al odio. Un gran odio tiende naturalmente al gran mal, y
      un odio infinito al mal infinito de su objeto.
    </p>

    <p>
      De donde se sigue, que si es adecuado que haya un odio infinito al pecado
      en Dios, como he demostrado que lo es, es adecuado que ejecute un castigo
      infinito sobre &eacute;l; y por lo tanto, las perfecciones de Dios
      requieren que castigue el pecado con un castigo infinito, o lo que es lo
      mismo, con un castigo eterno.
    </p>

    <p>
      As&iacute; vemos no solo contestada la gran objeci&oacute;n contra esta
      doctrina, sino establecida la verdad de la doctrina por la raz&oacute;n.
      Procedo ahora m&aacute;s all&aacute; para establecerla considerando los
      aspectos restantes bajo la doctrina.
    </p>

    <p>
      II. Esa muerte o castigo eterno que Dios amenaza a los malvados, no es
      aniquilaci&oacute;n, sino un castigo o miseria sensible y permanente. La
      verdad de esta proposici&oacute;n aparecer&aacute; por los siguientes
      particulares.<br />
      1. La Escritura en todas partes representa el castigo de los malvados como
      implicando dolores y sufrimientos extremos; pero un estado de
      aniquilaci&oacute;n no es un estado de sufrimiento en absoluto. Las
      personas aniquiladas no tienen sentido ni sensaci&oacute;n de dolor o
      placer, y mucho menos sienten ese castigo que conlleva un dolor o
      sufrimiento extremo. No sufren por la eternidad m&aacute;s de lo que
      sufrieron desde la eternidad.
    </p>

    <p>
      2. Es acorde tanto a la Escritura como a la raz&oacute;n suponer que los
      malvados ser&aacute;n castigados de tal manera que sean conscientes del
      castigo que enfrentan; que sean conscientes de que ahora Dios ha ejecutado
      y cumplido lo que amenaz&oacute;, lo que ignoraron y no quisieron creer.
      Deben saber por s&iacute; mismos que se hace justicia sobre ellos; que
      Dios vindica esa majestad que despreciaron; que Dios no es un ser tan
      despreciable como pensaban. Deben ser conscientes de por qu&eacute; son
      castigados, mientras est&aacute;n bajo el castigo amenazado. Es razonable
      que sean conscientes de su propia culpa, y recuerden sus oportunidades y
      obligaciones pasadas, y vean su propia necedad y la justicia de Dios. Si
      el castigo amenazado es la aniquilaci&oacute;n eterna, nunca sabr&aacute;n
      que se ha impuesto; nunca sabr&aacute;n que Dios es justo en su castigo, o
      que tienen lo que merecen. &iquest;Y c&oacute;mo es esto acorde a las
      Escrituras, en las que Dios amenaza con pagar a los malvados en su
      presencia, Deut. vii. 10? Y a eso en Job xxi. 19-20: &quot;Dios le
      recompensar&aacute;, y &eacute;l lo sabr&aacute;; sus ojos ver&aacute;n su
      destrucci&oacute;n, y beber&aacute; de la ira del Todopoderoso&quot;. Y a
      eso en Ezequiel xxii. 21-22: &quot;S&iacute;, os reunir&eacute; y
      soplar&eacute; sobre vosotros en el fuego de mi ira, y ser&eacute;is
      fundidos en medio de &eacute;l. Como la plata es fundida en medio del
      horno, as&iacute; ser&eacute;is fundidos en medio de &eacute;l; y
      sabr&eacute;is que yo el Se&ntilde;or he derramado mi furia sobre
      vosotros&quot;. &iquest;Y c&oacute;mo es esto acorde a esa
      expresi&oacute;n que a menudo se a&ntilde;ade a las amenazas de la ira de
      Dios contra los hombres malvados, y sabr&eacute;is que yo soy el
      Se&ntilde;or?
    </p>

    <p>
      3. La Escritura ense&ntilde;a que los malvados sufrir&aacute;n diferentes
      grados de tormento, de acuerdo con las diferentes agravaciones de sus
      pecados. Mateo v. 22: &quot;Cualquiera que se enoje con su hermano sin
      motivo, estar&aacute; en peligro de juicio; y cualquiera que diga a su
      hermano: Raca, estar&aacute; en peligro del consejo; pero cualquiera que
      diga: Necio, estar&aacute; en peligro del fuego del infierno&quot;.
      Aqu&iacute; Cristo nos ense&ntilde;a que los tormentos de los malvados
      ser&aacute;n diferentes en distintas personas, seg&uacute;n los diferentes
      grados de su culpa. Ser&aacute; m&aacute;s tolerable para Sodoma y
      Gomorra, para Tiro y Sid&oacute;n, que para las ciudades donde se
      realizaron la mayor&iacute;a de las obras poderosas de Cristo. Nuevamente,
      nuestro Se&ntilde;or nos asegura que aquel que conozca la voluntad de su
      Se&ntilde;or, y no se prepare, ni haga conforme a su voluntad, ser&aacute;
      castigado con muchos azotes. Pero aquel que no lo conozca, y cometa actos
      dignos de azotes, ser&aacute; castigado con pocos azotes. Estos varios
      pasajes de la Escritura demuestran infaliblemente que habr&aacute;
      diferentes grados de castigo en el infierno, lo cual es completamente
      incompatible con la suposici&oacute;n de que el castigo consiste en
      aniquilaci&oacute;n, en la que no puede haber grados.
    </p>

    <p>
      4. Las Escrituras son muy expl&iacute;citas y abundantes en este asunto,
      que el castigo eterno de los malvados consistir&aacute; en miseria y
      tormento sensible, y no en aniquilaci&oacute;n. Lo que se dice de Judas es
      digno de observarse aqu&iacute;, Mateo xxvi. 24: &quot;Hubiera sido mejor
      para ese hombre no haber nacido&quot;. Esto parece ense&ntilde;arnos
      claramente que el castigo de los malvados es tal que su existencia, en
      conjunto, es peor que la no existencia. Pero si su castigo consiste
      meramente en aniquilaci&oacute;n, esto no es cierto. Los malvados, en su
      castigo, son descritos llorando, lament&aacute;ndose y rechinando los
      dientes; lo cual implica no solo existencia real, sino vida, conocimiento
      y actividad, y que est&aacute;n afectados de manera muy sensible y
      exquisita con su castigo. Isa&iacute;as xxxiii. 14: Los pecadores en el
      estado de su castigo son representados como habitando con quemaduras
      eternas. Pero si solo son reducidos a nada, &iquest;d&oacute;nde
      est&aacute; el fundamento para esta representaci&oacute;n? Es absurdo
      decir que los pecadores habitar&aacute;n con la aniquilaci&oacute;n; pues
      no hay lugar para habitar. Tambi&eacute;n es absurdo llamar a la
      aniquilaci&oacute;n una quema, que implica un estado de existencia,
      sensibilidad y dolor extremo; mientras que en la aniquilaci&oacute;n no
      hay ninguno.
    </p>

    <p>
      Se dice que ser&aacute;n arrojados en un lago de fuego y azufre.
      &iquest;C&oacute;mo puede esta expresi&oacute;n entenderse en propiedad
      como un estado de aniquilaci&oacute;n? S&iacute;, se dice expresamente que
      no tendr&aacute;n descanso d&iacute;a ni noche, sino que ser&aacute;n
      atormentados con fuego y azufre por los siglos de los siglos, Apocalipsis
      xx. 10. Pero la aniquilaci&oacute;n es un estado de descanso, un estado en
      el que no se puede sufrir el menor tormento. El hombre rico en el infierno
      levant&oacute; los ojos estando en tormento, y vio a Abraham de lejos, y a
      L&aacute;zaro en su seno, y entabl&oacute; una conversaci&oacute;n
      particular con Abraham; todo lo cual prueba que no estaba aniquilado.
    </p>

    <p>
      Los esp&iacute;ritus de los hombres imp&iacute;os antes de la
      resurrecci&oacute;n no est&aacute;n en un estado de aniquilaci&oacute;n,
      sino en un estado de miseria; son esp&iacute;ritus en prisi&oacute;n, como
      dice el ap&oacute;stol de los que se ahogaron en el diluvio, 1 Pedro iii.
      19. Y esto se ve muy claramente en el caso del rico mencionado antes, si
      lo consideramos representando a los malvados en su estado separado entre
      la muerte y la resurrecci&oacute;n. Pero si los malvados incluso entonces
      est&aacute;n en un estado de tormento, mucho m&aacute;s lo estar&aacute;n
      cuando vengan a sufrir lo que es el castigo propio de sus pecados.
    </p>

    <p>
      La aniquilaci&oacute;n no es una calamidad tan grande, pero algunos
      hombres indudablemente la han elegido en lugar de un estado de
      sufrimiento, incluso en esta vida. Este fue el caso de Job, un buen
      hombre. Pero si un buen hombre en este mundo puede sufrir algo peor que la
      aniquilaci&oacute;n, sin duda, el castigo adecuado para los malvados, en
      el que Dios quiere manifestar su especial aborrecimiento de su maldad,
      ser&aacute; una calamidad mucho mayor; y por lo tanto, no puede ser la
      aniquilaci&oacute;n. Debe ser un testimonio muy insignificante y
      despreciable de la ira de Dios hacia aquellos que se han rebelado contra
      su corona y dignidad, quebrantando sus leyes, y despreciando tanto su
      venganza como su gracia, lo cual no es una calamidad tan grande como la
      que algunos de sus verdaderos hijos han sufrido en la vida.
    </p>

    <p>
      El castigo eterno de los malvados se dice que es la segunda muerte, como
      en Apocalipsis xx. 14 y xxi. 8. Sin duda, se le llama la segunda muerte en
      referencia a la muerte del cuerpo; y as&iacute; como la muerte del cuerpo
      suele estar acompa&ntilde;ada de gran dolor y angustia, algo similar, o
      much&iacute;simo mayor, se implica al llamar al castigo eterno de los
      malvados la segunda muerte; y no habr&iacute;a ninguna propiedad en
      llamarlo as&iacute; si consistiera meramente en aniquilaci&oacute;n. Y
      esta segunda muerte los hombres malvados la sufrir&aacute;n, pues no puede
      llamarse la segunda muerte con respecto a otros que no sean hombres; no
      puede llamarse as&iacute; respecto a los demonios, ya que ellos no mueren
      de muerte temporal, que es la primera muerte. En Apocalipsis ii. 11 se
      dice: &quot;El que venciere, no sufrir&aacute; da&ntilde;o de la segunda
      muerte&quot;; lo que implica que todos los que no vencen sus deseos, sino
      que viven en pecado, sufrir&aacute;n la segunda muerte.
    </p>

    <p>
      Adem&aacute;s, los hombres malvados sufrir&aacute;n el mismo tipo de
      muerte que los demonios; como en el vers&iacute;culo 25 del contexto,
      &quot;Apartaos de m&iacute;, malditos, al fuego eterno, preparado para el
      diablo y sus &aacute;ngeles&quot;. Ahora, el castigo del diablo no es
      aniquilaci&oacute;n, sino tormento: por eso tiembla de miedo ante
      &eacute;l; no teme ser aniquilado, lo cual le agradar&iacute;a. Lo que
      teme es el tormento, como aparece en Lucas viii. 28, donde clama y ruega a
      Cristo que no lo atormente antes de tiempo. Y se dice en Apocalipsis xx.
      10: &quot;El diablo que los enga&ntilde;aba fue lanzado al lago de fuego y
      azufre, donde est&aacute;n la bestia y el falso profeta, y ser&aacute;n
      atormentados d&iacute;a y noche, por los siglos de los siglos&quot;.
    </p>

    <p>
      Es extra&ntilde;o c&oacute;mo los hombres van directamente en contra de
      revelaciones tan claras y plenas de las Escrituras, al suponer, a pesar de
      todas estas cosas, que el castigo eterno amenazado contra los malvados no
      significa m&aacute;s que aniquilaci&oacute;n.
    </p>

    <p>
      III. As&iacute; como el castigo futuro de los malvados consiste en sufrir
      sensible; tambi&eacute;n no solo continuar&aacute; por un tiempo muy
      largo, sino que ser&aacute; absolutamente sin fin.
    </p>

    <p>
      De aquellos que han sostenido que los tormentos del infierno no son
      absolutamente eternos, ha habido dos tipos. Algunos suponen que en las
      amenazas de castigo eterno, los t&eacute;rminos usados no necesariamente
      implican una eternidad propiamente dicha, sino solo una duraci&oacute;n
      muy larga. Otros suponen que, si implican una eternidad propiamente dicha,
      sin embargo, no podemos concluir necesariamente de ah&iacute; que Dios
      cumplir&aacute; sus amenazas. Por lo tanto, voy a
    </p>

    <p>
      Primero, mostrar que las amenazas de castigo eterno importan claramente y
      plenamente una eternidad propiamente dicha, absoluta, y no solo una larga
      duraci&oacute;n. Esto se muestra,
    </p>

    <p>
      1. Porque cuando las Escrituras hablan de que los malvados son
      sentenciados a su castigo en el momento en que todas las cosas temporales
      han llegado a su fin, se habla entonces de ello como eterno, como en el
      texto y en otros lugares. Es cierto que el t&eacute;rmino para siempre no
      siempre se usa en la Escritura para significar eternidad. A veces
      significa, mientras un hombre viva. En este sentido se dice que el siervo
      hebreo, que eligi&oacute; quedarse con su amo, deber&iacute;a tener la
      oreja perforada y servir a su amo para siempre. A veces significa, durante
      la continuaci&oacute;n del estado y la iglesia de los jud&iacute;os. En
      este sentido, varias leyes que eran peculiares a esa iglesia, y que
      deb&iacute;an permanecer en vigor no m&aacute;s tiempo que esa iglesia
      existiera, se llaman estatutos perpetuos. Ver &Eacute;xodo xxvii. 21,
      cap&iacute;tulo xxviii. 43, etc. A veces significa mientras el mundo
      permanezca. As&iacute; en Eclesiast&eacute;s i. 4: &quot;Una
      generaci&oacute;n pasa y otra generaci&oacute;n viene; pero la tierra
      permanece para siempre&quot;.
    </p>

    <p>
      Y esta &uacute;ltima es la duraci&oacute;n temporal m&aacute;s larga que
      tal t&eacute;rmino se usa para significar. Porque la duraci&oacute;n del
      mundo es la m&aacute;s larga de las cosas temporales, ya que su comienzo
      fue el m&aacute;s temprano. Por lo tanto, cuando las Escrituras hablan de
      cosas como siendo antes de la fundaci&oacute;n del mundo, significa que
      existieron antes del comienzo del tiempo. As&iacute; que aquellas cosas
      que contin&uacute;an despu&eacute;s del fin del mundo, son cosas eternas.
      Cuando el cielo y la tierra son conmovidos y removidos, aquellas cosas que
      permanecen ser&aacute;n las que no pueden ser conmovidas, sino que
      permanecer&aacute;n para siempre, Hebreos xii. 26, 27.
    </p>

    <p>
      Pero el castigo de los malvados no solo permanecer&aacute; despu&eacute;s
      del fin del mundo, sino que se llama eterno, como en el texto: &quot;Y
      estos ir&aacute;n al castigo eterno&quot;. As&iacute; en 2 Tesalonicenses
      i. 9, 10: &quot;Quienes ser&aacute;n castigados con destrucci&oacute;n
      eterna, lejos de la presencia del Se&ntilde;or, y de la gloria de su
      poder; cuando venga para ser glorificado en sus santos,&quot; etc. Ahora,
      &iquest;qu&eacute; puede significar que algo sea eterno, despu&eacute;s de
      que todas las cosas temporales han llegado a su fin, sino que es
      absolutamente sin fin?
    </p>

    <p>
      2. Se usan expresiones tales para presentar la duraci&oacute;n del castigo
      de los malvados, que nunca se usan en las escrituras del Nuevo Testamento
      para significar otra cosa que una eternidad propiamente dicha. Se dice, no
      solo que el castigo ser&aacute; para siempre, sino por los siglos de los
      siglos. Apocalipsis xiv. 11: &quot;El humo de su tormento subir&aacute;
      por los siglos de los siglos&quot;. Apocalipsis xx. 10: &quot;Ser&aacute;n
      atormentados d&iacute;a y noche, por los siglos de los siglos&quot;. Sin
      duda, el Nuevo Testamento tiene alguna expresi&oacute;n para significar
      una eternidad propiamente dicha, de la cual tiene tan a menudo
      ocasi&oacute;n para hablar. Pero no tiene una expresi&oacute;n mayor que
      esta: si esta no significa una eternidad absoluta, no hay ninguna que lo
      haga.<br />
      3. La Escritura utiliza el mismo modo de hablar para presentar la
      eternidad del castigo y la eternidad de la felicidad, incluso la eternidad
      de Dios mismo. Mateo xxv. 46. &quot;Estos ir&aacute;n al castigo eterno,
      pero los justos a la vida eterna.&quot; Las palabras eterno y perpetuo, en
      el original, son las mismas. Apocalipsis xxii. 5. &quot;Y ellos (los
      santos) reinar&aacute;n por los siglos de los siglos.&quot; Y la Escritura
      no tiene una expresi&oacute;n m&aacute;s alta para significar la eternidad
      de Dios mismo, que la de ser por los siglos de los siglos; como
      Apocalipsis iv. 9. &quot;Al que est&aacute; sentado en el trono, que vive
      por los siglos de los siglos;&quot; y en el vers&iacute;culo 10, en el
      cap. v. 14, en el cap. x. 6, y cap. xv. 7.
    </p>

    <p>
      Adem&aacute;s, la Escritura expresa la eternidad de Dios con esto, que
      ser&aacute; para siempre, despu&eacute;s de que el mundo haya llegado a su
      fin; Salmo cii. 26, 27. &quot;Ellos perecer&aacute;n, pero t&uacute;
      permanecer&aacute;s: todos ellos envejecer&aacute;n como una vestidura;
      como una vestidura los cambiar&aacute;s, y ser&aacute;n cambiados. Pero
      t&uacute; eres el mismo, y tus a&ntilde;os no tendr&aacute;n fin.&quot;
    </p>

    <p>
      4. La Escritura dice que los hombres malvados no ser&aacute;n liberados
      hasta que hayan pagado hasta el &uacute;ltimo c&eacute;ntimo de su deuda;
      Mateo v. 26. Hasta el &uacute;ltimo centavo; Lucas xii. 59. es decir, lo
      m&aacute;ximo que se merece; y toda misericordia queda excluida por esta
      expresi&oacute;n. Pero hemos demostrado que merecen un castigo infinito,
      interminable.
    </p>

    <p>
      5. La Escritura dice absolutamente, que su castigo no tendr&aacute; fin;
      Marcos ix. 44. &quot;Donde el gusano de ellos no muere, y el fuego no se
      apaga.&quot; No basta con decir que el significado es, su gusano
      vivir&aacute; mucho tiempo, o que pasar&aacute; mucho tiempo antes de que
      su fuego se apague. Si alguna vez llega el momento en que su gusano muere;
      si alguna vez hay apagamiento del fuego, entonces no es cierto que su
      gusano no muere, y que el fuego no se apaga. Porque si hay muerte del
      gusano, y apagamiento del fuego, sea cuando sea, m&aacute;s cerca o
      m&aacute;s lejos, es igualmente contrario a tal negaci&oacute;n: no muere,
      no se apaga.
    </p>

    <p>
      En segundo lugar, hay otros que admiten que las expresiones de las
      amenazas denotan una eternidad propiamente dicha; pero luego dicen que no
      se sigue con certeza que el castigo sea realmente eterno; porque Dios
      puede amenazar y, sin embargo, no cumplir sus amenazas. Aunque admiten que
      las amenazas son positivas y perentorias, sin ninguna reserva, dicen que
      Dios no est&aacute; obligado a cumplir amenazas absolutamente positivas,
      como lo est&aacute; con las promesas absolutas. Porque en las promesas se
      otorga un derecho que la criatura a quien se hacen las promesas
      reclamar&aacute;; pero no hay peligro de que la criatura reclame
      alg&uacute;n derecho con una amenaza. Por lo tanto, ahora debo mostrar que
      lo que Dios ha declarado positivamente en este asunto hace que sea cierto
      que ser&aacute; como &eacute;l ha declarado. Para este fin,
      mencionar&eacute; dos cosas:
    </p>

    <p>
      1. Es evidentemente contrario a la verdad divina declarar positivamente
      que algo es real, ya sea pasado, presente o futuro, que Dios al mismo
      tiempo sabe que no es as&iacute;. Amenazar absolutamente que algo
      ser&aacute;, es lo mismo que declarar absolutamente que ser&aacute;.
      Suponer que Dios declara absolutamente que algo ser&aacute;, que &eacute;l
      al mismo tiempo sabe que no ser&aacute;, es blasfemia, si hay algo como la
      blasfemia.
    </p>

    <p>
      De hecho, es muy cierto que no hay una obligaci&oacute;n para Dios,
      derivada del reclamo de la criatura, como la hay en las promesas. Parecen
      equivocarse los que suponen que la necesidad de la ejecuci&oacute;n de la
      amenaza surge de una obligaci&oacute;n adecuada de Dios hacia la criatura,
      para ejecutar como consecuencia de su amenaza. Porque, de hecho, la
      certeza de la ejecuci&oacute;n surge al contrario, es decir, por la
      obligaci&oacute;n que ten&iacute;a Dios omnisciente, al amenazar, de
      conformar su amenaza a lo que &eacute;l sab&iacute;a que ser&iacute;a
      futuro en la ejecuci&oacute;n. Aunque, estrictamente hablando, Dios no
      est&aacute; propiamente obligado a la criatura para ejecutar porque ha
      amenazado, sin embargo, estaba obligado a no amenazar absolutamente, si al
      mismo tiempo sab&iacute;a que no cumplir&iacute;a; porque esto no
      habr&iacute;a sido consistente con su verdad. As&iacute; que, a partir de
      la verdad de Dios, hay una conexi&oacute;n inviolable entre las amenazas
      positivas y la ejecuci&oacute;n. Aquellos que suponen que Dios
      declar&oacute; positivamente que har&iacute;a lo contrario a lo que
      sab&iacute;a que suceder&iacute;a, suponen que &eacute;l amenaz&oacute;
      absolutamente en contra de lo que sab&iacute;a que era verdad. Y
      c&oacute;mo alguien puede hablar contrario a lo que sabe que es verdad, al
      declarar, prometer o amenazar, o de cualquier otra manera, de manera
      consistente con la verdad inviolable, es inconcebible.
    </p>

    <p>
      Las amenazas son significaciones de algo; y si se hacen de manera
      consistente con la verdad, son significaciones verdaderas, o
      significaciones de verdad, aquello que ser&aacute;. Si las amenazas
      absolutas son significaciones de algo, son significaciones de la futuridad
      de las cosas amenazadas. Pero si la futuridad de las cosas amenazadas no
      es verdadera y real, entonces &iquest;c&oacute;mo puede ser una verdadera
      significaci&oacute;n la amenaza? Y si Dios, en ellas, habla contrario a lo
      que sabe, y contrario a lo que tiene intenci&oacute;n, c&oacute;mo puede
      hablar verdaderamente es inconcebible.
    </p>

    <p>
      Las amenazas absolutas son una especie de predicciones; y aunque Dios no
      est&aacute; propiamente obligado por ning&uacute;n reclamo nuestro a
      cumplir predicciones, a menos que sean de la naturaleza de las promesas,
      ciertamente ser&iacute;a contrario a la verdad predecir que algo
      suceder&iacute;a, que &eacute;l sab&iacute;a al mismo tiempo que no
      suceder&iacute;a. Las amenazas son declaraciones de algo futuro, y deben
      ser declaraciones de verdad futura, si son verdaderas declaraciones. El
      ser futuro no altera el caso m&aacute;s que si fuera presente. Es
      igualmente contrario a la verdad, declarar contrario a lo que al mismo
      tiempo se sabe que es verdad, ya sea de cosas pasadas, presentes o
      futuras; porque todos son iguales para Dios.<br />
      Lo que es m&aacute;s, a menudo encontramos en las Escrituras declaraciones
      sobre el futuro castigo eterno de los malvados, en forma de predicciones
      propiamente dichas, y no en forma de amenazas. As&iacute; en el texto,
      &quot;Estos ir&aacute;n al castigo eterno&quot;. As&iacute; en esas
      afirmaciones frecuentes del castigo eterno en el Apocalipsis, algunas de
      las cuales ya he citado. El Apocalipsis es una profec&iacute;a, y
      as&iacute; se denomina en el propio libro; as&iacute; son esas
      declaraciones de castigo eterno. Declaraciones similares las encontramos
      tambi&eacute;n en muchos otros lugares de las Escrituras.
    </p>

    <p>
      2. La doctrina de aquellos que ense&ntilde;an que no es seguro que Dios
      cumpla esas amenazas absolutas es blasfema de otra manera; y es que Dios,
      seg&uacute;n su suposici&oacute;n, estar&iacute;a obligado a utilizar un
      enga&ntilde;o para gobernar el mundo. Reconocen que es necesario que los
      hombres se consideren susceptibles de un castigo eterno, para que
      as&iacute; sean disuadidos de pecar, y que Dios ha amenazado con tal
      castigo, precisamente con el fin de que crean estar expuestos a &eacute;l.
      &iexcl;Pero qu&eacute; opini&oacute;n tan indigna transmite esto de Dios y
      de su gobierno, de su infinita majestad, y sabidur&iacute;a, y
      autosuficiencia! Adem&aacute;s, suponen que, aunque Dios haya utilizado
      tal enga&ntilde;o, no es tal que ellos lo hayan detectado. Aunque Dios
      pretendi&oacute; que los hombres creyeran que era seguro que los pecadores
      est&aacute;n sujetos a un castigo eterno, ellos suponen que han sido tan
      astutos como para descubrir que no es cierto; y as&iacute;, que Dios no ha
      trazado su dise&ntilde;o tan profundamente, pero que ellos, tan astutos,
      pueden percibir el enga&ntilde;o y frustrar el dise&ntilde;o: porque han
      descubierto que no hay una conexi&oacute;n necesaria entre la amenaza de
      castigo eterno y la ejecuci&oacute;n de esa amenaza.
    </p>

    <p>
      Considerando estas cosas, &iquest;no es sorprendente que el Arzobispo
      Tillotson, quien ha tenido tanto renombre entre los nuevos
      te&oacute;logos, haya promovido tal opini&oacute;n como esta?
    </p>

    <p>
      Antes de concluir este punto, ser&iacute;a apropiado que respondiera a una
      o dos objeciones que podr&iacute;an surgir en la mente de algunos.
    </p>

    <p>
      1. Aqu&iacute; se podr&iacute;a decir que tenemos casos en los que Dios no
      ha cumplido sus amenazas; como su amenaza a Ad&aacute;n y, en &eacute;l a
      la humanidad, de que seguramente morir&iacute;an si comieran del fruto
      prohibido. Respondo, no es cierto que Dios no cumpliera esa amenaza: la
      cumpli&oacute; y la cumplir&aacute; en cada detalle. Cuando Dios dijo,
      &quot;Ciertamente morir&aacute;s&quot;, si consideramos la muerte
      espiritual, fue cumplida en la persona de Ad&aacute;n el d&iacute;a que
      comi&oacute;. Pues inmediatamente su imagen, su esp&iacute;ritu santo y
      justicia original, que era la vida m&aacute;s alta y mejor de nuestros
      primeros padres, se perdieron; e inmediatamente estuvieron en un estado
      lamentable de muerte espiritual.
    </p>

    <p>
      Si consideramos la muerte temporal, eso tambi&eacute;n se cumpli&oacute;:
      trajo la muerte sobre s&iacute; mismo y toda su posteridad, y virtualmente
      sufri&oacute; esa muerte el mismo d&iacute;a que comi&oacute;. Su cuerpo
      fue llevado a una condici&oacute;n corruptible, mortal y moribunda, y
      as&iacute; continu&oacute; hasta que fue disuelto. Si observamos toda esa
      muerte que estaba comprendida en la amenaza, propiamente hablando, se
      cumpli&oacute; en Cristo. Cuando Dios le dijo a Ad&aacute;n, si comes,
      morir&aacute;s, no habl&oacute; solo para &eacute;l, y de &eacute;l
      personalmente; sino que las palabras se refer&iacute;an a la humanidad,
      Ad&aacute;n y su descendencia, y sin duda fueron entendidas as&iacute; por
      &eacute;l. Su descendencia deb&iacute;a considerarse como pecando en
      &eacute;l, y as&iacute; deber&iacute;an morir con &eacute;l. Las palabras
      permiten una imputaci&oacute;n de muerte tanto como de pecado; son tan
      coherentes con morir en un fiador, como con pecar en uno. Por lo tanto, la
      amenaza se cumple en la muerte de Cristo, el fiador.
    </p>

    <p>
      2. Otra objeci&oacute;n puede surgir de la amenaza de Dios a
      N&iacute;nive. Amenaz&oacute; que N&iacute;nive ser&iacute;a destruida en
      cuarenta d&iacute;as, lo cual no cumpli&oacute;. Respondo, esa amenaza
      solo pod&iacute;a considerarse como condicional. Era de la naturaleza de
      una advertencia y no de una denuncia absoluta. &iquest;Por qu&eacute; fue
      enviado Jon&aacute;s a los ninivitas, sino para advertirles, para que
      tuvieran la oportunidad de arrepentirse, reformarse y evitar la
      destrucci&oacute;n inminente? Dios no ten&iacute;a otro prop&oacute;sito o
      fin al enviar al profeta a ellos, sino que fueran advertidos y probados
      por &eacute;l, como Dios advirti&oacute; a los israelitas, Jud&aacute; y
      Jerusal&eacute;n, antes de su destrucci&oacute;n. Por lo tanto, los
      profetas, junto con sus profec&iacute;as de destrucci&oacute;n inminente,
      unieron exhortaciones fervientes al arrepentimiento y la reforma, para que
      pudiera ser evitada.
    </p>

    <p>
      No se pod&iacute;a entender justamente que estuviera amenazado de manera
      absoluta, m&aacute;s de lo que N&iacute;nive deber&iacute;a ser destruido
      en cuarenta d&iacute;as, continuando tal como estaba. Pues fue por su
      maldad que se amenaz&oacute; esa destrucci&oacute;n, y as&iacute; lo
      entendieron los habitantes de N&iacute;nive. Por lo tanto, cuando se
      elimin&oacute; la causa, ces&oacute; el efecto. Era contrario a la
      conocida manera de Dios amenazar con castigo y destrucci&oacute;n por
      pecado en este mundo de manera absoluta, de modo que cayera
      inevitablemente sobre las personas amenazadas, independientemente de si se
      arrepent&iacute;an y reformaban y hac&iacute;an lo que hicieran: Jer.
      xviii. 7, 8. &quot;En el momento en que hable de una naci&oacute;n, y de
      un reino, para arrancarlo, y derribarlo, y destruirlo; si esa
      naci&oacute;n contra la cual he pronunciado se aparta de su maldad, Yo me
      arrepentir&eacute; del mal que pens&eacute; hacerles.&quot; De modo que
      toda amenaza de esta naturaleza implicaba una condici&oacute;n,
      seg&uacute;n la manera conocida y declarada del trato de Dios. Y los
      habitantes de N&iacute;nive no la tomaron como una sentencia de
      denunciaci&oacute;n absoluta: si as&iacute; fuera, habr&iacute;an perdido
      la esperanza de obtener alg&uacute;n beneficio por ayunar y reformarse.
    </p>

    <p>
      Pero las amenazas de ira eterna son positivas y absolutas. No hay nada en
      la palabra de Dios de lo que podamos deducir alguna condici&oacute;n. La
      &uacute;nica oportunidad de escapar es en este mundo; este es el
      &uacute;nico estado de prueba, en el que tenemos alguna oferta de
      misericordia, o lugar para el arrepentimiento.
    </p>

    <p>
      IV. Mencionar&eacute; varios fines buenos e importantes que se
      obtendr&aacute;n con el castigo eterno de los malvados.
    </p>

    <p>
      1. Con esto, Dios reivindica su majestad da&ntilde;ada. Donde los
      pecadores la desprecian y la pisotean,
    </p>

    <p>
      Dios la vindica y honra, mostrando que es infinita, al demostrar que es
      infinitamente temible despreciarla u ofenderla.
    </p>

    <p>
      2. Dios glorifica su justicia. La gloria de Dios es el mayor bien; es el
      fin principal de la creaci&oacute;n; es m&aacute;s importante que
      cualquier otra cosa. Pero esta es una manera en que Dios se
      glorificar&aacute; a s&iacute; mismo, ya que en la destrucci&oacute;n
      eterna de los imp&iacute;os glorificar&aacute; su justicia. All&iacute;
      aparecer&aacute; como el justo gobernador del mundo. La justicia
      vindicativa de Dios se ver&aacute; estricta, precisa, impresionante y
      terrible, y por lo tanto gloriosa.
    </p>

    <p>
      3. Dios glorifica indirectamente su gracia en los vasos de misericordia.
      Los santos en el cielo contemplar&aacute;n los tormentos de los
      condenados: &quot;El humo de su tormento sube por los siglos de los
      siglos.&quot; Isa&iacute;as 66:24. &quot;Y saldr&aacute;n y ver&aacute;n
      los cad&aacute;veres de los hombres que se rebelaron contra m&iacute;,
      porque su gusano no morir&aacute;, ni su fuego se apagar&aacute;, y
      ser&aacute;n abominables para toda carne.&quot; Y en Apocalipsis 14:10 se
      dice que ser&aacute;n atormentados en presencia de los &aacute;ngeles
      santos y del Cordero. As&iacute;, ser&aacute;n atormentados tambi&eacute;n
      en presencia de los santos glorificados.
    </p>

    <p>
      Con esto, los santos se dar&aacute;n m&aacute;s cuenta de cu&aacute;n
      grande es su salvaci&oacute;n. Cuando vean cu&aacute;n grande es la
      miseria de la que Dios los ha salvado, y cu&aacute;nta es la diferencia
      que ha hecho entre su estado y el de otros, que por naturaleza, y tal vez
      por alg&uacute;n tiempo por pr&aacute;ctica, no eran m&aacute;s pecadores
      ni merecedores que nadie, se les dar&aacute; una mayor percepci&oacute;n
      de la asombrosa gracia de Dios hacia ellos. Cada vez que miren a los
      condenados, se despertar&aacute; en ellos un sentido vivo y admirable de
      la gracia de Dios, al hacerlos tan diferentes. Esto informa el
      ap&oacute;stol que es uno de los fines de la condenaci&oacute;n de los
      imp&iacute;os; Romanos 9:22-23. &quot;&iquest;Y qu&eacute;, si Dios
      queriendo mostrar su ira y hacer notorio su poder, soport&oacute; con
      mucha paciencia los vasos de ira preparados para destrucci&oacute;n, y
      para hacer notorias las riquezas de su gloria en los vasos de misericordia
      que prepar&oacute; para gloria?&rdquo; La visi&oacute;n de la miseria de
      los condenados duplicar&aacute; el fervor del amor y gratitud de los
      santos en el cielo.
    </p>

    <p>
      4. La vista de los tormentos del infierno exaltar&aacute; la felicidad de
      los santos eternamente. No solo los har&aacute; m&aacute;s conscientes de
      la grandeza y generosidad de la gracia de Dios en su felicidad; sino que
      realmente har&aacute; su felicidad m&aacute;s grande, ya que los
      har&aacute; m&aacute;s conscientes de su propia felicidad; les dar&aacute;
      un gusto m&aacute;s vivo por ella; la apreciar&aacute;n m&aacute;s. Cuando
      vean a otros, que eran de la misma naturaleza y nacieron bajo las mismas
      circunstancias, sumidos en tal miseria, y ellos tan distinguidos, oh, se
      dar&aacute;n cuenta de lo felices que son. Un sentido de la miseria
      opuesta, en todos los casos, aumenta en gran medida el gusto de cualquier
      alegr&iacute;a o placer.
    </p>

    <p>
      La visi&oacute;n del maravilloso poder, la gran y temible majestad, y la
      terrible justicia y santidad de Dios, manifestadas en el castigo eterno de
      los imp&iacute;os, har&aacute; que valoren enormemente m&aacute;s su favor
      y amor; y ser&aacute;n tanto m&aacute;s felices disfrut&aacute;ndolo.
    </p>

    <p>APLICACI&Oacute;N.</p>

    <p>
      1. De lo que se ha dicho, podemos aprender la locura y la insensatez de la
      mayor parte de la humanidad, que por el bien de una gratificaci&oacute;n
      moment&aacute;nea presente, se arriesgan a soportar todos estos tormentos
      eternos. Prefieren un peque&ntilde;o placer, o un poco de riqueza, o un
      poco de honor y grandeza terrenales, que pueden durar solo un momento, a
      escapar de este castigo. Si es cierto que los tormentos del infierno son
      eternos, &iquest;de qu&eacute; le sirve a un hombre ganar todo el mundo y
      perder su alma? &iquest;O qu&eacute; dar&aacute; un hombre a cambio de su
      alma? &iquest;Qu&eacute; hay en este mundo que no sea una nimiedad, y
      m&aacute;s ligero que la vanidad, en comparaci&oacute;n con estas cosas
      eternas?
    </p>

    <p>
      &iexcl;Qu&eacute; locura la de los hombres, que tan a menudo oyen hablar
      de estas cosas y pretenden creer en ellas; que solo pueden vivir un poco,
      unos pocos a&ntilde;os; que ni siquiera esperan vivir aqu&iacute;
      m&aacute;s que otros de su especie ordinariamente lo hacen; y que sin
      embargo son indiferentes sobre qu&eacute; ser&aacute; de ellos en otro
      mundo, donde no hay cambio ni fin! &iexcl;Qu&eacute; locura la de ellos,
      cuando oyen que si siguen pecando ser&aacute;n eternamente miserables, y
      no se les afecta, sino que lo oyen con tanta indiferencia y frialdad como
      si no tuvieran nada que ver en el asunto; cuando no saben si
      podr&iacute;an estar sufriendo estos tormentos antes de que termine una
      semana!
    </p>

    <p>
      &iexcl;C&oacute;mo pueden los hombres ser tan indiferentes a un asunto tan
      importante como su propia destrucci&oacute;n y tormento eterno y
      desesperado! &iexcl;Qu&eacute; extra&ntilde;o estupor y falta de sentido
      poseen los corazones de los hombres! &iexcl;Qu&eacute; com&uacute;n es ver
      a hombres, que son informados de s&aacute;bado a s&aacute;bado sobre la
      miseria eterna, y que son tan mortales como otros hombres, tan
      indiferentes al respecto, que no parecen estar en absoluto contenidos por
      ella de lo que sus almas codician! No es ni la mitad de su
      preocupaci&oacute;n escapar de la miseria eterna, como lo es obtener
      dinero y tierra, y ser importantes en el mundo, y gratificar sus sentidos.
      Sus pensamientos est&aacute;n mucho m&aacute;s ocupados con estas cosas, y
      mucho m&aacute;s de su preocupaci&oacute;n y cuidado est&aacute;n en
      ellas. La miseria eterna, aunque est&aacute;n expuestos a ella cada
      d&iacute;a, es algo descuidado, solo se piensa en ella de vez en cuando, y
      luego con mucha estupidez, y no con preocupaci&oacute;n suficiente para
      impulsarlos a hacer algo considerable para escapar de ella. No se dan
      cuenta de que vale la pena tomar esfuerzos considerables para ello. Y si
      se esfuerzan por un momento, pronto dejan de hacerlo, y algo m&aacute;s
      ocupa sus pensamientos y preocupaci&oacute;n.
    </p>

    <p>
      As&iacute; lo ves entre j&oacute;venes y ancianos. Multitudes de
      j&oacute;venes llevan una vida descuidada, sin preocuparse mucho por su
      salvaci&oacute;n. As&iacute; tambi&eacute;n ocurre entre personas de
      mediana edad y muchas en la vejez, cuando ya est&aacute;n cerca de la
      tumba. Sin embargo, estas mismas personas parecen reconocer que la
      mayor&iacute;a de los hombres van al infierno y sufren miseria eterna,
      debido a la falta de cuidado al respecto. Sin embargo, ellos hacen lo
      mismo. &iexcl;Qu&eacute; extra&ntilde;o es que los hombres puedan
      disfrutar y estar tranquilos cuando est&aacute;n al borde de quemarse
      eternamente; sin garant&iacute;a de sus vidas, y sin saber cu&aacute;ndo
      se romper&aacute; el hilo del que cuelgan, ni pretenden saberlo; y si se
      rompe, se han ido, perdidos para siempre, &iexcl;y no hay remedio! Aun
      as&iacute;, no se preocupan mucho por eso; ni escuchan a quienes les
      ruegan que se cuiden y se esfuercen por salir de esa condici&oacute;n
      peligrosa: no est&aacute;n dispuestos a hacer tanto esfuerzo: prefieren no
      desviarse de distraerse con juguetes y vanidades. As&iacute;, bien pudo
      decir el sabio, Eclesiast&eacute;s ix. 3: &quot;El coraz&oacute;n de los
      hijos de los hombres est&aacute; lleno de maldad. Locura hay en su
      coraz&oacute;n mientras viven; y despu&eacute;s de eso, se van con los
      muertos&quot;. &iexcl;Cu&aacute;nto m&aacute;s sabios son esos pocos, que
      hacen de su principal prop&oacute;sito establecer un fundamento para la
      eternidad, para asegurar su salvaci&oacute;n!
    </p>

    <p>
      2. Mejorar&eacute; este tema con un uso de exhortaci&oacute;n a los
      pecadores, para que se cuiden de escapar de estos tormentos eternos. Si
      son eternos, uno pensar&iacute;a que ser&iacute;a suficiente para
      despertar tu preocupaci&oacute;n y excitar tu diligencia. Si el castigo es
      eterno, es infinito, como dijimos antes; y por tanto ning&uacute;n otro
      mal, ninguna muerte, ning&uacute;n tormento temporal del que hayas
      o&iacute;do hablar, o que puedas imaginar, es algo en comparaci&oacute;n
      con &eacute;l, sino que es mucho menos significativo, no solo como un
      grano de arena es menor que el universo entero, sino como lo es menos que
      el espacio infinito que abarca el universo. &mdash;Por tanto aqu&iacute;,
    </p>

    <p>
      (1.) Se les ruega considerar atentamente cu&aacute;n grande y terrible es
      la eternidad. Aunque no puedas comprenderla m&aacute;s al considerarla,
      puedes ser m&aacute;s consciente de que no es algo que deba ignorarse.
      Simplemente considera lo que es sufrir tormentos extremos por siempre;
      sufrirlo d&iacute;a y noche, de un a&ntilde;o a otro, de una era a otra, y
      de mil en mil a&ntilde;os, sumando era tras era, y miles tras miles, en
      dolor, en llanto y lamento, gimiendo y gritando, y rechinando los dientes;
      con sus almas llenas de terrible dolor y asombro, con sus cuerpos y cada
      miembro lleno de tortura desgarradora, sin posibilidad de alivio; sin
      ninguna posibilidad de mover a Dios a compasi&oacute;n con sus gritos; sin
      ninguna posibilidad de esconderse de &eacute;l; sin ninguna posibilidad de
      desviar sus pensamientos de su dolor; sin posibilidad alguna de obtener
      ning&uacute;n tipo de mitigaci&oacute;n, ayuda o cambio para mejor.
    </p>

    <p>
      (2.) Considera cu&aacute;n terrible ser&aacute; la desesperaci&oacute;n en
      tal tormento. Cu&aacute;n sombr&iacute;o ser&aacute;, cuando est&eacute;s
      bajo estos tormentos desgarradores, saber con certeza que nunca, nunca
      ser&aacute;s liberado de ellos; no tener esperanza: cuando desees que te
      conviertan en nada, pero no tendr&aacute;s esperanza de ello; cuando
      desees que te conviertan en un sapo o una serpiente, pero no
      tendr&aacute;s esperanza de ello; cuando te alegrar&iacute;as si pudieras
      tener algo de alivio, despu&eacute;s de haber soportado estos tormentos
      millones de a&ntilde;os, pero no tendr&aacute;s esperanza de ello.
      Despu&eacute;s de haber agotado la edad del sol, la luna y las estrellas,
      en tus dolorosos gemidos y lamentos, sin descanso d&iacute;a y noche, ni
      un minuto de alivio, todav&iacute;a no tendr&aacute;s esperanza de ser
      liberado; despu&eacute;s de haber soportado mil edades m&aacute;s, no
      tendr&aacute;s esperanza, pero sabr&aacute;s que no est&aacute;s un
      &aacute;pice m&aacute;s cerca del fin de tus tormentos; sino que
      a&uacute;n habr&aacute; los mismos gemidos, los mismos gritos, los mismos
      llantos dolorosos, que har&aacute;s incesantemente, y que el humo de tu
      tormento seguir&aacute; subiendo por los siglos de los siglos. Tus almas,
      que habr&aacute;n sido agitadas con la ira de Dios todo este tiempo,
      a&uacute;n existir&aacute;n para soportar m&aacute;s ira; tus cuerpos, que
      habr&aacute;n estado ardiendo todo este tiempo en estas llamas ardientes,
      no habr&aacute;n sido consumidos, sino que permanecer&aacute;n para asarse
      por la eternidad, que no se habr&aacute; acortado en absoluto por lo que
      ya ha pasado.
    </p>

    <p>
      Al considerar esto, puedes volverte m&aacute;s consciente de lo que
      normalmente eres; pero es poco lo que puedes concebir de lo que es no
      tener esperanza en tales tormentos. &iexcl;Qu&eacute; desolador
      ser&iacute;a para ti soportar tal dolor como has sentido en este mundo,
      sin ninguna esperanza, y saber que nunca ser&aacute;s librado de
      &eacute;l, ni tendr&aacute;s un solo minuto de descanso! Ahora casi no
      puedes concebir cu&aacute;n doloroso ser&iacute;a eso.
      &iexcl;Cu&aacute;nto m&aacute;s soportar el inmenso peso de la ira de Dios
      sin esperanza! Cuanto m&aacute;s piensan los condenados en el infierno en
      la eternidad de sus tormentos, m&aacute;s asombroso les parecer&aacute;;
      y, &iexcl;ay! no podr&aacute;n sac&aacute;rselo de la cabeza. Sus torturas
      no los distraer&aacute;n de eso, sino que fijar&aacute;n su
      atenci&oacute;n en eso. &iexcl;Oh cu&aacute;n terrible se les
      aparecer&aacute; la eternidad despu&eacute;s de haber pensado en ella por
      siglos juntos, y haber tenido una larga experiencia de sus tormentos! Los
      condenados en el infierno tendr&aacute;n dos infinitos que perpetuamente
      los asombrar&aacute;n y los devorar&aacute;n: uno es un Dios infinito,
      cuya ira soportar&aacute;n, y en quien ver&aacute;n a su enemigo perfecto
      e irreconciliable. El otro es la duraci&oacute;n infinita de su tormento.
    </p>

    <p>
      Si fuera posible para los condenados en el infierno tener un conocimiento
      completo de la eternidad, su pesar y tristeza ser&iacute;an infinitos en
      grado. La visi&oacute;n comprehensiva de tanto sufrimiento, que deben
      soportar, causar&iacute;a una tristeza infinita en el presente. Aunque no
      tendr&aacute;n un conocimiento completo de ello, sin duda tendr&aacute;n
      una aprehensi&oacute;n mucho m&aacute;s v&iacute;vida y fuerte de lo que
      nosotros podemos tener en este mundo. Sus tormentos les dar&aacute;n una
      impresi&oacute;n de ello. Un hombre en su estado actual, sin
      ampliaci&oacute;n de su capacidad, tendr&iacute;a una impresi&oacute;n
      mucho m&aacute;s viva de la eternidad de la que tiene, si estuviera solo
      bajo un dolor bastante agudo en alguna parte de su cuerpo, y al mismo
      tiempo estuviera seguro de que debe soportar ese dolor para siempre. Su
      dolor le dar&iacute;a un mayor sentido de la eternidad que lo que otros
      hombres tienen. &iexcl;Cu&aacute;nto m&aacute;s efecto tendr&aacute;n esos
      tormentos excruciantes, que los condenados sufrir&aacute;n!
    </p>

    <p>
      Adem&aacute;s, su capacidad probablemente se ampliar&aacute;, su
      entendimiento ser&aacute; m&aacute;s r&aacute;pido y fuerte en un estado
      futuro; y Dios puede darles un sentido tan grande y una impresi&oacute;n
      tan fuerte de la eternidad, como le plazca, para aumentar su dolor y
      tormento.--Oh, sed implorados, vosotros que est&aacute;is en un estado sin
      Cristo, y vais camino al infierno, expuestos diariamente a la
      condenaci&oacute;n, a considerar estas cosas. Si no lo hac&eacute;is,
      ciertamente ser&aacute; solo un poco antes de que las
      experiment&eacute;is, y entonces sabr&eacute;is cu&aacute;n terrible es
      desesperar en el infierno; y puede ser antes de que acabe este a&ntilde;o,
      o este mes, o esta semana; antes de otro s&aacute;bado, o antes de que
      teng&aacute;is la oportunidad de escuchar otro serm&oacute;n.
    </p>

    <p>
      (3.) Para que pod&aacute;is escapar efectivamente de estos terribles y
      eternos tormentos, sed implorados a huir y abrazar a aquel que vino al
      mundo con el fin de salvar a los pecadores de estos tormentos, quien ha
      pagado toda la deuda debida a la ley divina, y agotado lo eterno en
      sufrimientos temporales. &iexcl;Qu&eacute; gran aliento es para aquellos
      de vosotros que sois conscientes de que est&aacute;is expuestos a un
      castigo eterno, que hay un Salvador provisto, quien es capaz y se ofrece
      libremente para salvaros de ese castigo, y de una manera perfectamente
      consistente con la gloria de Dios, s&iacute;, que es m&aacute;s para la
      gloria de Dios que si debierais sufrir el castigo eterno del infierno!
      Porque si sufrierais ese castigo, nunca pagar&iacute;ais toda la deuda.
      Aquellos que son enviados al infierno nunca habr&aacute;n pagado toda la
      deuda que deben a Dios, ni siquiera una parte que guarde proporci&oacute;n
      con el todo. Nunca habr&aacute;n pagado una parte que guarde tan gran
      proporci&oacute;n con el todo, como una moneda con diez mil talentos. Por
      lo tanto, la justicia nunca puede ser realmente satisfecha en vuestra
      condenaci&oacute;n; pero est&aacute; realmente satisfecha en Cristo. Por
      lo tanto, &eacute;l es aceptado por el Padre, y por lo tanto todos los que
      creen son aceptados y justificados en &eacute;l. Por lo tanto, creed en
      &eacute;l, venid a &eacute;l, encomended vuestras almas a &eacute;l para
      ser salvados por &eacute;l. En &eacute;l estar&eacute;is seguros de los
      tormentos eternos del infierno. Y eso no es todo: sino que a trav&eacute;s
      de &eacute;l heredar&eacute;is una bienaventuranza y gloria inconcebibles,
      que ser&aacute;n de igual duraci&oacute;n con los tormentos del infierno.
      Porque, as&iacute; como en el &uacute;ltimo d&iacute;a los malvados
      ir&aacute;n al castigo eterno, as&iacute; los justos, o aquellos que
      conf&iacute;an en Cristo, ir&aacute;n a la vida eterna.
    </p>
  </body>
</html>
