<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1741-07-08"
    data-author="Jonathan Edwards"
    data-sermon-id="IX"
    data-sermon-title="La Irracionalidad De La Indeterminaci&oacute;n En La Religi&oacute;n"
    data-sermon-title-original="The Unreasonableness Of Indetermination In Religion"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="La Irracionalidad De La Indeterminaci&oacute;n En La Religi&oacute;n"
    />
    <title>
      La Irracionalidad De La Indeterminaci&oacute;n En La Religi&oacute;n
    </title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>
      La Irracionalidad De La Indeterminaci&oacute;n En La Religi&oacute;n
    </h1>

    <p>
      Y acerc&aacute;ndose El&iacute;as a todo el pueblo, dijo: &iquest;Hasta
      cu&aacute;ndo claudicar&eacute;is vosotros entre dos pensamientos? Si
      Jehov&aacute; es Dios, seguidle; y si Baal, id en pos de &eacute;l. Y el
      pueblo no respondi&oacute; palabra&nbsp;<br />
      1 Reyes 18:21
    </p>

    <p>
      Es costumbre de Dios, antes de otorgar alguna misericordia especial al
      pueblo, primero prepararlos para ello; y antes de quitar cualquier juicio
      terrible que ha tra&iacute;do sobre ellos por sus pecados, primero hacer
      que abandonen esos pecados que provocaron esos juicios. Tenemos un ejemplo
      de esto en el contexto. Era un tiempo de gran hambruna en Israel. No
      hab&iacute;a habido ni lluvia ni roc&iacute;o durante tres a&ntilde;os y
      seis meses. Esta hambruna fue tra&iacute;da sobre la tierra por su
      idolatr&iacute;a. Pero Dios estaba a punto de remover este juicio; y, por
      lo tanto, para prepararlos, env&iacute;a a El&iacute;as para convencerlos
      de la insensatez de la idolatr&iacute;a y llevarlos al arrepentimiento por
      ello. Con este fin, El&iacute;as, por mandato del Se&ntilde;or, va y se
      presenta a Acab, y le indica que env&iacute;e y re&uacute;na a todo Israel
      con &eacute;l en el monte Carmelo, y a todos los profetas de Baal,
      cuatrocientos cincuenta, y los profetas de las arboledas que com&iacute;an
      en la mesa de Jezabel, cuatrocientos, para que pudieran resolver el asunto
      y llevar la controversia a una resoluci&oacute;n, si Jehov&aacute; o Baal
      eran Dios. Con este fin, El&iacute;as propone que cada uno tome un
      novillo, que &eacute;l tome uno, y los profetas de Baal otro, que cada uno
      corte su novillo en pedazos, lo coloque sobre la madera, y no ponga fuego
      debajo; y que el Dios que respondiera con fuego fuera considerado el
      verdadero Dios.
    </p>

    <p>
      El texto contiene un relato de lo que El&iacute;as dijo a todo el pueblo
      en su primer encuentro y de su silencio: 1 Reyes xviii. 21. &quot;Y
      acerc&aacute;ndose El&iacute;as a todo el pueblo, dijo: &iquest;Hasta
      cu&aacute;ndo claudicar&eacute;is vosotros entre dos pensamientos? Si
      Jehov&aacute; es Dios, seguidle; y si Baal, id en pos de &eacute;l.&quot;
      A lo que el pueblo, parece, no respondi&oacute;. En estas palabras,
      podemos observar:
    </p>

    <p>
      1. C&oacute;mo El&iacute;as expone al pueblo sobre su claudicaci&oacute;n
      entre dos opiniones; en esta exposici&oacute;n se puede observar,
    </p>

    <p>
      (1.) Cu&aacute;les eran las dos opiniones entre las que vacilaban, a
      saber. Si el Se&ntilde;or era Dios, o si Baal era Dios. El caso en Israel
      parece haber sido este: hab&iacute;a algunos que estaban completamente por
      Baal, y rechazaban totalmente al verdadero Dios; de los cuales, sin duda,
      eran Jezabel y los profetas de Baal. Y hab&iacute;a algunos entre ellos
      que estaban completamente por el Dios de Israel, y rechazaban
      completamente a Baal; como Dios le dijo a El&iacute;as, &quot;que
      a&uacute;n ten&iacute;a en Israel siete mil que no hab&iacute;an doblado
      la rodilla ante Baal, y cuyas bocas no lo hab&iacute;an besado,&quot; 1
      Reyes xix. 18.
    </p>

    <p>
      Pero el resto del pueblo vacilaba entre dos opiniones. Ellos vieron que
      algunos estaban por uno, y algunos por el otro, y no sab&iacute;an
      qu&eacute; elegir; y, como es com&uacute;n que ocurra cuando prevalece la
      diferencia de opini&oacute;n, hab&iacute;a muchos que no ten&iacute;an
      religi&oacute;n en absoluto; no estaban asentados en nada; las diferentes
      opiniones prevalecientes en Israel los distra&iacute;an y
      confund&iacute;an. Muchos que profesaban creer en el verdadero Dios,
      estaban a&uacute;n muy fr&iacute;os e indiferentes, y muchos vacilaban y
      estaban indecisos. Ve&iacute;an que el rey y la reina estaban por Baal; y
      el partido de Baal era el partido prevaleciente; pero sus antepasados
      hab&iacute;an estado por el Se&ntilde;or; y no sab&iacute;an cu&aacute;l
      era el correcto. As&iacute; vacilaban entre dos opiniones.
    </p>

    <p>
      (2.) En esta exposici&oacute;n est&aacute; impl&iacute;cita la falta de
      raz&oacute;n en su vacilaci&oacute;n entre dos opiniones. 1 Reyes xviii.
      21. &quot;&iquest;Hasta cu&aacute;ndo claudicar&eacute;is vosotros entre
      dos pensamientos? Si Jehov&aacute; es Dios, seguidle; y si Baal, id en pos
      de &eacute;l.&quot; Lo cual implica que deb&iacute;an decidir de un modo u
      otro.
    </p>

    <p>
      2. Podemos observar su silencio en esta ocasi&oacute;n: 1 Reyes xviii. 21.
      &quot;Y el pueblo no le respondi&oacute; palabra,&quot; al estar,
      convencidos en sus propias conciencias de la falta de raz&oacute;n en
      estar tanto tiempo vacilantes e indecisos; no ten&iacute;an nada que
      responder en excusa de s&iacute; mismos.
    </p>

    <p>
      doctrina. La indecisi&oacute;n en la religi&oacute;n es muy irracional.
    </p>

    <p>
      I. prop. Muchas personas permanecen sumamente indecisas con respecto a la
      religi&oacute;n. Est&aacute;n muy indecisas en s&iacute; mismas sobre si
      aceptar la religi&oacute;n o rechazarla. Muchos que son bautizados, y
      hacen profesi&oacute;n de religi&oacute;n, y parecen ser cristianos,
      est&aacute;n a&uacute;n en sus propias mentes vacilando entre dos
      opiniones: todav&iacute;a no han llegado completamente a una
      conclusi&oacute;n sobre ser cristianos o no. Se les ense&ntilde;a la
      religi&oacute;n cristiana en su ni&ntilde;ez, tienen la Biblia, la palabra
      predicada, y los medios de gracia durante todos sus d&iacute;as; pero
      contin&uacute;an, crecen, y muchos envejecen, sin resolver si abrazar el
      cristianismo o no; y muchos permanecen indecisos mientras viven.
    </p>

    <p>
      1. Hay algunas personas que nunca han llegado a una determinaci&oacute;n
      fija en sus propias mentes, sobre si hay o no verdad en la
      religi&oacute;n. Escuchan sobre las cosas de la religi&oacute;n desde su
      infancia todo el tiempo; pero nunca llegan a una conclusi&oacute;n en sus
      propias mentes sobre si son reales o fabulosas. Particularmente, algunos
      nunca han llegado a ninguna determinaci&oacute;n en sus propias mentes,
      sobre si existe algo llamado conversi&oacute;n. Escuchan mucho hablar
      sobre ello, y saben que muchos pretenden ser los sujetos de ella; pero
      nunca est&aacute;n resueltos sobre si todo es meramente una
      hipocres&iacute;a y un enga&ntilde;o dise&ntilde;ados.
    </p>

    <p>
      Algunos nunca llegan a ninguna determinaci&oacute;n sobre si las
      Escrituras son la palabra de Dios, o si son la invenci&oacute;n de los
      hombres; y si la historia sobre Jesucristo es algo m&aacute;s que una
      f&aacute;bula. Temen que sea verdad, pero a veces lo dudan mucho. A veces,
      cuando escuchan argumentos a favor, consienten que es verdad; pero ante
      cada peque&ntilde;a objeci&oacute;n o tentaci&oacute;n que surge, lo
      cuestionan; y siempre est&aacute;n vacilando y nunca se asientan sobre el
      asunto.<br />
      As&iacute; parece haber sido con muchos de los jud&iacute;os en la
      &eacute;poca de Cristo; siempre estaban confundidos sobre qu&eacute;
      pensar de &eacute;l, si realmente era el Cristo, o si era El&iacute;as, o
      uno de los antiguos profetas, o un mero impostor. Juan 10:24-25.
      &quot;Entonces lo rodearon los jud&iacute;os y le dijeron: &iquest;Hasta
      cu&aacute;ndo nos tendr&aacute;s en suspenso? Si t&uacute; eres el Cristo,
      d&iacute;noslo claramente. Jes&uacute;s les respondi&oacute;: Os lo he
      dicho, y no cre&eacute;is&quot;. Algunos nunca han llegado a resolver en
      su mente si existe un Dios o no. No saben si existe, y a menudo dudan
      mucho de ello.
    </p>

    <p>
      2. Hay algunos que nunca han llegado a una determinaci&oacute;n en su
      mente sobre si abrazar la religi&oacute;n en su pr&aacute;ctica. La
      religi&oacute;n no consiste meramente, o principalmente, en teor&iacute;a
      o especulaci&oacute;n, sino en pr&aacute;ctica. Es algo pr&aacute;ctico;
      su fin es guiarnos e influir en nuestra pr&aacute;ctica: y, considerado
      desde este punto de vista, hay muchos que nunca han llegado a una
      conclusi&oacute;n sobre si abrazar la religi&oacute;n o no. Es
      probablemente bastante general que los hombres se propongan ser religiosos
      en alg&uacute;n momento antes de morir; ya que nadie planea ir al
      infierno. Pero lo posponen continuamente; lo dejan para despu&eacute;s y
      nunca llegan a una conclusi&oacute;n que los determine en su
      pr&aacute;ctica actual. Y algunos ni siquiera fijan un momento. Tienen la
      intenci&oacute;n de ser religiosos antes de morir, pero no saben
      cu&aacute;ndo.
    </p>

    <p>
      Hay muchos que siempre han estado indecisos sobre la necesidad de
      esforzarse y comprometerse seriamente por la salvaci&oacute;n. Se
      enga&ntilde;an pensando que pueden obtener la salvaci&oacute;n, aunque no
      se comprometan seriamente; aunque se preocupen m&aacute;s por el mundo y
      sus asuntos mundanos que por su salvaci&oacute;n. A menudo se les dice lo
      necesario que es que se apresuren y no se demoren, que hagan todo lo que
      est&eacute; en sus manos con todas sus fuerzas; que una forma lenta y
      perezosa de buscar la salvaci&oacute;n probablemente nunca ser&aacute;
      eficaz. Pero nunca est&aacute;n totalmente convencidos de estas cosas.
      Algunos parecen decidir ser serios, y parecen comenzar con cierto
      compromiso mental; pero pronto fallan, porque nunca han estado totalmente
      convencidos de su necesidad.
    </p>

    <p>
      Muchos nunca han llegado a determinar qu&eacute; elegir para su parte.
      Dios ofrece a la humanidad solo dos cosas para su parte: una es este
      mundo, con los placeres y las ganancias del pecado, junto con la miseria
      eterna subsiguiente; la otra es el cielo y la gloria eterna, con una vida
      de abnegaci&oacute;n y respeto a todos los mandamientos de Dios. Muchos,
      mientras viven, no llegan a una determinaci&oacute;n sobre cu&aacute;l de
      estos elegir. Deben tener uno u otro, no pueden tener ambos; pero siempre
      permanecen en suspenso y nunca hacen su elecci&oacute;n.
    </p>

    <p>
      Quisieran tener el cielo y este mundo tambi&eacute;n; quisieran tener la
      salvaci&oacute;n y los placeres y ganancias del pecado tambi&eacute;n.
      Pero considerando el cielo y el mundo, tal como los ofrece Dios, no
      tendr&aacute;n ninguno. Dios ofrece el cielo solo con la abnegaci&oacute;n
      y dificultad que est&aacute;n en el camino hacia &eacute;l; y no
      est&aacute;n dispuestos a tener el cielo en estas condiciones. Dios ofrece
      el mundo y los placeres del pecado a los hombres no solos, sino con la
      miseria eterna en conexi&oacute;n con ellos; y as&iacute; tampoco
      est&aacute;n dispuestos a tener el mundo. Quisieran separar el cielo de la
      santidad y la abnegaci&oacute;n que son el camino hacia &eacute;l, y de la
      santidad que reina en &eacute;l, y entonces estar&iacute;an encantados de
      tener el cielo. Quisieran separar el pecado del infierno, y entonces
      decidir&iacute;an plenamente permanecer siempre con el pecado.
    </p>

    <p>
      Pero Dios no har&aacute; tal divisi&oacute;n por ellos. Deben tener uno u
      otro de estos como su parte, tal como los ofrece Dios; y por eso nunca
      hacen ninguna elecci&oacute;n. De hecho, en la pr&aacute;ctica eligen el
      pecado y el infierno. Pero no llegan a ning&uacute;n tipo de
      resoluci&oacute;n en sus mentes sobre cu&aacute;l tendr&aacute;n como su
      parte, si el cielo y la santidad, o el mundo y el infierno: siempre
      est&aacute;n oscilando y dudando entre dos opiniones. A veces parecen
      decidirse por uno, y a veces por el otro. Cuando no encuentran dificultad
      ni tentaci&oacute;n, y pueden, como dicen, cumplir con su deber sin
      perjudicarse a s&iacute; mismos o cruzar mucho sus inclinaciones carnales,
      parecen elegir el cielo y la santidad. En otras ocasiones, cuando
      encuentran dificultad en el camino del deber, y grandes tentaciones de
      ganancias mundanas o placeres se les presentan, eligen el mundo, y dejan
      el cielo y la santidad de lado. Entre nosotros hay vastas multitudes ante
      quienes se han puesto estas dos cosas cientos de veces, que hasta el
      d&iacute;a de hoy nunca han llegado a una determinaci&oacute;n sobre
      cu&aacute;l tener.
    </p>

    <p>
      As&iacute; nunca han determinado qui&eacute;n ser&aacute; su amo, si Dios
      o Mamm&oacute;n. Hay pocos que han emprendido el servicio de Dios, y han
      llegado a una resoluci&oacute;n y preparaci&oacute;n mental para servir a
      Dios y seguir a Cristo en todo momento, y sin importar las dificultades
      que puedan imponerles. Sin embargo, al mismo tiempo, tampoco est&aacute;n
      decididos a continuar sirviendo a Satan&aacute;s: temen llegar a tal
      conclusi&oacute;n. As&iacute;, muchos pasan la vida sin hacer su
      elecci&oacute;n, aunque mientras tanto eligen pr&aacute;cticamente el
      servicio de Satan&aacute;s. Estas son las personas de las que habla el
      ap&oacute;stol Santiago en el cap&iacute;tulo 1, vers&iacute;culo 8.
      &quot;El hombre de doble &aacute;nimo es inestable en todos sus
      caminos&quot;.
    </p>

    <p>
      II. Continuar as&iacute; sin determinarse ni resolverse en las cosas de la
      religi&oacute;n, es muy irracional, y eso por las siguientes razones.<br />
      1. En las cuestiones de religi&oacute;n estamos profundamente interesados.
      La verdad o falsedad de las doctrinas religiosas nos concierne al
      m&aacute;ximo grado posible. No nos es indiferente si existe un Dios o no;
      o si las Escrituras son la palabra de Dios; o si Cristo es el Hijo de
      Dios; o si hay algo como la conversi&oacute;n. Nos hace una diferencia
      infinita si estas cosas son as&iacute; o no. Por lo tanto, estamos bajo la
      mayor obligaci&oacute;n de resolver en nuestras mentes si son verdaderas o
      falsas. Aquellos que no est&aacute;n decididos sobre la verdad en la
      religi&oacute;n y est&aacute;n contentos de estar as&iacute;, sin indagar
      ni usar a fondo los medios para determinarse, act&uacute;an de manera muy
      irrazonable. Permanecen en duda sobre la existencia del cielo o el
      infierno; est&aacute;n tranquilos e indiferentes para continuar ignorantes
      en este asunto; no se esfuerzan en sus mentes para llegar a una
      determinaci&oacute;n; no buscan ni investigan qu&eacute; argumentos
      existen para probar tales cosas; ni sopesan y consideran diligentemente su
      fuerza; sino que ocupan sus mentes en otras cosas de infinitamente menor
      importancia; y act&uacute;an como si pensaran que no les preocupa mucho si
      hay un estado futuro y eterno.
    </p>

    <p>
      Si piensan que no lo hay, a&uacute;n es un asunto de tanta importancia que
      ning&uacute;n hombre sabio descansar&iacute;a hasta haberse satisfecho a
      s&iacute; mismo; porque si hay tal estado futuro como afirman las
      Escrituras, entonces debemos tener nuestra parte en &eacute;l, ya sea en
      un estado de recompensas eternas o en un estado de castigo eterno. Por lo
      tanto, no nos es indiferente lo que obtenemos por nuestra porci&oacute;n,
      ya sea este mundo con el infierno, o una vida de santidad y
      abnegaci&oacute;n con el cielo. Estas porciones opuestas no se refieren
      solo a unos d&iacute;as en este mundo, sino a la eternidad. Es una locura
      infinita no llegar a una determinaci&oacute;n.
    </p>

    <p>
      Entonces no nos es indiferente a qu&eacute; amo servimos, si a Dios o a
      las riquezas; o qu&eacute; inter&eacute;s perseguiremos, si nuestro
      inter&eacute;s temporal o eterno; o qu&eacute; preferimos, los
      mandamientos de Dios o nuestros placeres, nuestra comodidad y
      conveniencia. Por lo tanto, debemos llegar a una determinaci&oacute;n
      sobre lo que elegiremos.
    </p>

    <p>
      2. Dios nos ha hecho criaturas razonables, capaces de determinar
      racionalmente por nosotros mismos. Sin duda, Dios ha hecho al hombre capaz
      de descubrir la verdad en asuntos de religi&oacute;n, de llegar a una
      buena determinaci&oacute;n en estas preguntas, si las Escrituras son la
      palabra de Dios, si hay un estado futuro, y similares. La
      resoluci&oacute;n de estas preguntas, que tanto nos importa determinar, no
      est&aacute; por encima de nuestras capacidades. Dios no ha puesto estas
      cosas m&aacute;s all&aacute; del alcance de nuestras facultades.
    </p>

    <p>
      Dios nos ha hecho capaces de elegir sabiamente por nosotros mismos, en
      cuanto a la vida que debemos elegir vivir. &Eacute;l ha dado al hombre
      suficiente entendimiento para hacerlo capaz de decidir qu&eacute; es
      mejor; llevar una vida de abnegaci&oacute;n y disfrutar de la felicidad
      eterna, o entregarnos a disfrutes pecaminosos y arder en el infierno para
      siempre. La cuesti&oacute;n no es de dif&iacute;cil determinaci&oacute;n.
      Est&aacute; tan lejos de ser un asunto dif&iacute;cil para nuestra
      raz&oacute;n que la raz&oacute;n de un ni&ntilde;o es suficiente para
      determinar esta cuesti&oacute;n. Por lo tanto, los hombres al permanecer
      indecisos en estos asuntos, no act&uacute;an como criaturas razonables,
      sino que se asemejan al &quot;caballo y el mulo, que no tienen
      entendimiento&quot;, Salmo xxxii. 9.
    </p>

    <p>
      3. Dios nos pone en las manos una feliz oportunidad de decidir por
      nosotros mismos. &iquest;Qu&eacute; mejor oportunidad puede desear un
      hombre para consultar su propio inter&eacute;s, que tener la libertad de
      elegir su propia porci&oacute;n? Dios pone ante nosotros la vida y la
      muerte. Deut. xxx. 19. &quot;A los cielos y a la tierra llamo como
      testigos hoy contra vosotros, que he puesto ante vosotros la vida y la
      muerte, la bendici&oacute;n y la maldici&oacute;n; por tanto, escoge la
      vida, para que t&uacute; y tu descendencia vivan.&quot; Ver tambi&eacute;n
      Ezequiel xviii. 31, 32. y cap&iacute;tulo xxxiii. 11. &iquest;Qu&eacute;
      mejor oportunidad podemos desear para asegurarnos el mayor bien, que tener
      la vida eterna e inmutable felicidad puesta ante nosotros y ofrecida a
      nuestra elecci&oacute;n? Por tanto, aquellos que descuidan llegar a una
      resoluci&oacute;n, act&uacute;an de manera irrazonable, porque
      est&aacute;n mucho en su propia luz y descuidan una oportunidad tan
      gloriosa.
    </p>

    <p>
      4. Las cosas entre las que debemos elegir son pocas en n&uacute;mero; solo
      hay dos porciones presentadas ante nosotros, una de las cuales debe ser
      nuestra porci&oacute;n; ya sea vida o muerte, ya sea bendici&oacute;n o
      maldici&oacute;n; ya sea una vida de obediencia universal y perseverante,
      con gloria eterna, o una vida mundana, carnal, maligna, con miseria
      eterna. Si hubiera muchas condiciones en la oferta hecha, muchas cosas de
      casi igual valor, una de las cuales debemos elegir, permanecer mucho
      tiempo en suspenso e indeciso ser&iacute;a m&aacute;s excusable;
      habr&iacute;a m&aacute;s raz&oacute;n para una larga deliberaci&oacute;n
      antes de decidirnos. Pero solo hay dos t&eacute;rminos, solo hay dos
      estados en el otro mundo, en uno u otro de los cuales debemos estar fijos
      por toda la eternidad.
    </p>

    <p>
      Y solo hay dos estados en este mundo, un estado de pecado y un estado de
      santidad; un estado natural y un estado convertido. Solo hay un camino por
      el cual podemos llegar a la vida, lo que hace mucho m&aacute;s
      f&aacute;cil la determinaci&oacute;n de la raz&oacute;n. Solo hay dos
      amos, a uno de los cuales debemos ser considerados sirvientes, Baal y
      Jehov&aacute;, Dios y Mammon: solo hay dos competidores por poseernos,
      Cristo y el diablo. Solo hay dos caminos, en uno de los cuales debes
      viajar, ya sea en el camino estrecho y angosto que lleva a la vida, o el
      camino ancho que lleva a la destrucci&oacute;n.
    </p>

    <p>
      Esto muestra la irracionalidad de aquellos que viven bajo la luz, y tienen
      las ofertas del evangelio hechas a ellos, y sin embargo permanecen
      a&ntilde;o tras a&ntilde;o sin fijarse ni decidirse, vacilando entre dos
      opiniones.<br />
      5. Dios nos ha dado todas las ayudas necesarias para decidirnos. Contamos
      con todo lo necesario para determinar nuestro entendimiento sobre las
      verdades de la religi&oacute;n, como si existe un Dios, si las Escrituras
      son la palabra de Dios, si existe un estado futuro, etc. No estamos en la
      oscuridad en estos temas, como los pobres paganos, que tienen grandes
      desventajas para llegar al conocimiento de la verdad, aunque no es
      imposible, porque &quot;pueden buscar a Dios y encontrarlo,&quot; Hechos
      17:27. Pero nosotros tenemos una claridad que nos gu&iacute;a, tenemos una
      descripci&oacute;n particular de esas cosas que se nos presentan como
      verdad, y una gran oportunidad para examinarlas. Las Escrituras
      est&aacute;n abiertas ante nosotros, y todos los doctrinas del evangelio
      est&aacute;n espec&iacute;ficamente expuestas, con las razones en las que
      se funda su evidencia. Podemos buscar y probar su fuerza y suficiencia,
      seg&uacute;n nos plazca.
    </p>

    <p>
      Tenemos grandes ayudas para una decisi&oacute;n sabia y racional en
      nuestra elecci&oacute;n; para decidir si es mejor para nosotros elegir una
      vida de pecado o una vida de santidad, el servicio a Dios o el servicio a
      Baal. Tenemos muy claramente presentadas las ventajas de ambos lados; la
      p&eacute;rdida y la ganancia est&aacute;n espec&iacute;ficamente
      expuestas. Cristo ha sido fiel con nosotros, y nos ha dicho lo que
      ganaremos y lo que perderemos por ser sus seguidores. Tambi&eacute;n nos
      ha dicho lo que ganaremos y lo que perderemos por una vida de pecado. No
      nos ha tratado con enga&ntilde;o. No ha pretendido mayores ventajas en la
      piedad de las que realmente hay, ni mayores desventajas o peligros en el
      pecado. Juan 14:2. &quot;En la casa de mi Padre hay muchas moradas. Si no
      fuera as&iacute;, os lo habr&iacute;a dicho.&quot;
    </p>

    <p>
      Nos ha dicho claramente que debemos tomar la cruz cada d&iacute;a y
      seguirlo; que debemos odiar a nuestro padre y madre, y esposa e hijos, y
      hermanos y hermanas, y tambi&eacute;n a nuestra propia vida, para ser sus
      disc&iacute;pulos; y que debemos cortar nuestras manos derechas, y sacar
      nuestros ojos derechos, para entrar en el cielo. As&iacute; tenemos una
      buena oportunidad para calcular los costos de ambos lados, y se nos indica
      que lo hagamos; Lucas 14:28. Por lo tanto, cu&aacute;n irrazonable es que
      los hombres que tienen todas estas ayudas y ventajas, permanezcan en
      suspenso, y no lleguen a una conclusi&oacute;n sobre si ser&aacute;n
      cristianos o paganos, si estar&aacute;n por Dios o por el diablo; aunque
      hayan vivido bajo la predicaci&oacute;n de la palabra y las ofertas del
      evangelio durante muchos a&ntilde;os.
    </p>

    <p>
      6. No tenemos ninguna raz&oacute;n para esperar estar bajo mejores
      ventajas para decidir m&aacute;s adelante de las que tenemos ahora. Nunca
      tendremos una revelaci&oacute;n m&aacute;s clara de la verdad del
      evangelio; nunca tendremos las ventajas y desventajas de ambos lados
      m&aacute;s claramente expuestas de lo que ya est&aacute;n en la palabra de
      Dios; ni es probable que estemos bajo mejores ventajas para saber
      qu&eacute; ser&aacute; lo mejor para nosotros, y lo m&aacute;s conveniente
      para nuestro inter&eacute;s. Por lo tanto, aquellos que se retrasan, no
      ganan nada con sus demoras, solo le dan a Satan&aacute;s m&aacute;s
      oportunidad para oscurecer sus mentes, para enga&ntilde;arlos y desviarlos
      en su elecci&oacute;n. Por lo tanto, su demora en llegar a una
      resoluci&oacute;n es irrazonable.
    </p>

    <p>
      7. Si no llegan a una determinaci&oacute;n en esta vida, Dios
      decidir&aacute; por ellos, y les asignar&aacute; su parte con los
      imp&iacute;os. Si los pecadores, al negarse a elegir entre la vida o la
      muerte, entre el cielo o el infierno, pudieran evitar ambos o si en este
      caso el asunto quedar&iacute;a sin resolver hasta que ellos lo determinen;
      la necedad e irracionalidad de posponer una decisi&oacute;n no
      ser&iacute;an tan grandes. Pero ese no es el caso; si contin&uacute;an
      dudando entre dos opiniones, Dios decidir&aacute; por ellos, y pronto;
      &Eacute;l determinar&aacute; d&oacute;nde estar&aacute; su porci&oacute;n,
      es decir, entre los incr&eacute;dulos, en el lago que arde con fuego y
      azufre por siempre. Dios no los esperar&aacute; siempre para ver
      qu&eacute; elegir&aacute;n; pero pondr&aacute; un fin al asunto con su
      sentencia inalterable. Por lo tanto, se convierte en necesario para todos,
      si temen tener su suerte asignada en el infierno, llegar pronto a una
      determinaci&oacute;n.
    </p>

    <p>
      8. Retrasar en este caso es irrazonable, porque aquellos que retrasan no
      saben cu&aacute;n pronto pasar&aacute; la oportunidad de elegir por
      s&iacute; mismos. Esta oportunidad no durar&aacute; m&aacute;s que la
      vida; una vez que la vida pase, ya no se les ofrecer&aacute;; la sentencia
      se emitir&aacute;; el asunto se cerrar&aacute;.
    </p>

    <p>
      Aquellos que postergan su elecci&oacute;n en este mundo estar&aacute;n
      deseosos de elegir despu&eacute;s; entonces no tendr&aacute;n dudas sobre
      qu&eacute; elegir; podr&aacute;n determinarse f&aacute;cilmente. Los
      juicios de los pecadores, despu&eacute;s de esta vida, se resuelven
      pronto, si hay o no verdad en la religi&oacute;n; pueden determinar
      r&aacute;pidamente qu&eacute; es lo m&aacute;s deseable; una vida de
      obediencia y abnegaci&oacute;n, con el cielo como recompensa, o una vida
      de irreligi&oacute;n y pecado, con el infierno como castigo. Ya no dudan
      entre dos opiniones; pero es demasiado tarde, su oportunidad ha pasado.
      Dar&iacute;an todo el mundo por otra oportunidad de elegir; prontamente
      llegar&iacute;an a una determinaci&oacute;n. Pero no se les
      conceder&aacute;.
    </p>

    <p>APLICACI&Oacute;N.</p>

    <p>
      I. Esto debe llevar a cada uno a examinarse a s&iacute; mismo, si alguna
      vez ha llegado o no a una determinaci&oacute;n completa en el asunto de la
      religi&oacute;n.
    </p>

    <p>
      Primero, preg&uacute;ntese si ya ha llegado a una determinaci&oacute;n
      completa con respecto a la verdad de los asuntos de la religi&oacute;n.
      &iquest;Alguna vez ha estado plenamente convencido? &iquest;Es una
      pregunta que ha sido respondida y determinada para usted, si hay un estado
      futuro; o a&uacute;n queda como una pregunta no resuelta?
      &iquest;Todav&iacute;a busca saber si hay alg&uacute;n estado futuro, y si
      la historia sobre Jesucristo es algo m&aacute;s que una f&aacute;bula?
      Aqu&iacute; deseo que note dos cosas.<br />
      1. Si la principal raz&oacute;n por la que aceptas la verdad de la
      religi&oacute;n es que otros creen as&iacute;, y has sido instruido de esa
      manera desde tu ni&ntilde;ez; eres de aquellos para quienes la verdad de
      la religi&oacute;n a&uacute;n permanece indeterminada. La tradici&oacute;n
      y la educaci&oacute;n nunca fijar&aacute;n y establecer&aacute;n la mente
      en una creencia satisfactoria y efectiva de la verdad. Aunque los hombres,
      bas&aacute;ndose en la religi&oacute;n por confianza, puedan parecer dar
      un completo asentimiento a la verdad de la religi&oacute;n y no
      cuestionarla; tal fe no resistir&aacute; un impacto; una tentaci&oacute;n
      la derribar&aacute; f&aacute;cilmente. La raz&oacute;n del hombre en
      tiempo de prueba no descansar&aacute; en una evidencia tan pobre.
    </p>

    <p>
      Hay multitudes que parecen conceder la verdad de la religi&oacute;n, cuyo
      fundamento principal de su fe es la tradici&oacute;n de sus padres o la
      profesi&oacute;n de sus vecinos; y se teme que as&iacute; sea con muchos
      que se consideran buenos cristianos. Pero en cuanto a todas esas personas
      que nunca han visto otra evidencia que los satisfaga, ya sea de la verdad
      o falsedad de la religi&oacute;n, solo vacilan entre dos opiniones. Lo
      mismo se puede decir de aquellos que son inestables en su
      disposici&oacute;n respecto a Cristo o las cosas que &eacute;l
      ense&ntilde;&oacute;.
    </p>

    <p>
      2. Si has llegado plenamente a una determinaci&oacute;n respecto a las
      cosas de la religi&oacute;n, que son verdaderas, tendr&aacute;n m&aacute;s
      peso para ti sobre todas las cosas en el mundo. Si est&aacute;s realmente
      convencido de que estas cosas no son una f&aacute;bula, sino una realidad,
      es imposible que no te influyan por encima de todas las cosas en el mundo;
      porque estas cosas son tan grandes e infinitamente superan todas las cosas
      temporales, que no puede ser de otra manera. Quien realmente est&aacute;
      convencido de que hay un cielo y un infierno, y un juicio eterno; que el
      alma, tan pronto como se separa del cuerpo, aparece ante el tribunal de
      Dios; y que la felicidad y miseria de un estado futuro es tan grande como
      lo representa la Escritura; o que Dios es tan santo, justo y celoso, como
      ha declarado sobre s&iacute; mismo en su palabra; digo, quien est&aacute;
      realmente convencido, y lo ha resuelto en s&iacute; mismo, que estas cosas
      son ciertamente verdaderas, ser&aacute; influenciado por ellas sobre todas
      las cosas en el mundo. Estar&aacute; mucho m&aacute;s preocupado por
      c&oacute;mo escapar de la condenaci&oacute;n eterna y tener el favor de
      Dios y la vida eterna, que por c&oacute;mo obtener el mundo, gratificar la
      carne, agradar a sus vecinos, obtener honor o cualquier ventaja temporal.
      Su principal preocupaci&oacute;n no ser&aacute;, Mateo 6:31 qu&eacute;
      comer&eacute;, y qu&eacute; beber&eacute;, etc., sino que buscar&aacute;
      primero el reino de Dios y su justicia.
    </p>

    <p>
      Exam&iacute;nense por esto: &iquest;No est&aacute;n sus corazones
      principalmente enfocados en el mundo y sus cosas? &iquest;No es m&aacute;s
      su preocupaci&oacute;n, cuidado y esfuerzo en promover su inter&eacute;s
      externo que en asegurar un inter&eacute;s en el cielo? &iquest;Y no es
      esta la misma raz&oacute;n por la que nunca han visto la realidad de las
      cosas eternas?
    </p>

    <p>
      En segundo lugar, indaguen si alguna vez han llegado a una decisi&oacute;n
      sobre la religi&oacute;n con respecto a la pr&aacute;ctica de la misma; si
      han elegido el cielo con el camino hacia &eacute;l, es decir, el camino de
      la obediencia y la abnegaci&oacute;n, antes que este mundo y los caminos
      del pecado; si lo han determinado como lo m&aacute;s preferible, dedicarse
      al servicio de Dios.--Aqu&iacute; mencionar&eacute; tres o cuatro cosas
      que son se&ntilde;ales de que los hombres dudan entre dos opiniones en
      este asunto.
    </p>

    <p>
      I. Posponer el deber hasta despu&eacute;s. Cuando las personas aman
      mantener su deber a distancia, no se comprometen en el presente, sino que
      piensan en comprometerse cuando est&eacute;n en mejores condiciones para
      hacerlo; cuando son buenos intencionados en lo que har&aacute;n
      ma&ntilde;ana, pero muy pobres en cumplirlo hoy; cuando dicen, como
      F&eacute;lix, Hechos xxiv. 25. &quot;Vete por ahora, cuando tenga una
      temporada conveniente te llamar&eacute;&quot;; es una se&ntilde;al de que
      dudan entre dos opiniones, y nunca han llegado a&uacute;n a una plena
      determinaci&oacute;n con respecto a la pr&aacute;ctica de la
      religi&oacute;n. Aquellos que han determinado plenamente que la
      religi&oacute;n es necesaria y preferible, no desear&aacute;n posponerlo,
      sino que lo har&aacute;n su asunto presente e inmediato.
    </p>

    <p>
      2. Es una se&ntilde;al de lo mismo cuando las personas son estrictas y
      conscientes en algunas cosas, pero no universales en su obediencia;
      cumplen algunos deberes, pero viven omitiendo otros; evitan algunos
      pecados, pero se permiten otros; son conscientes con respecto a los
      deberes de adoraci&oacute;n p&uacute;blica y privada, pero no en su
      comportamiento hacia sus vecinos; no son justos en sus tratos, ni
      conscientes en pagar sus deudas; ni hacen a otros como quisieran que les
      hagan a ellos; sino que tienen caminos torcidos y perversos en sus tratos
      con la humanidad.
    </p>

    <p>
      Lo mismo se puede decir cuando son justos en sus tratos y comercio con los
      hombres, pero no son conscientes en otras cosas; se ceden a apetitos
      sensuales, beben en exceso, o se permiten pr&aacute;cticas libertinas: o
      son honestos y moderados, pero licenciosos en el uso de sus lenguas,
      calumniando y reprochando a sus semejantes, 2 Tim. iii. 6, 7.
    </p>

    <p>
      3. Es una se&ntilde;al de que dudas entre dos opiniones si a veces
      est&aacute;s bastante comprometido con la religi&oacute;n, pero otras
      veces la descuidas; a veces formas una resoluci&oacute;n de estar
      realmente comprometido, luego la dejas; a veces pareciendo realmente
      comprometido en buscar la salvaci&oacute;n, y muy serio en los deberes
      religiosos; otras veces totalmente absorbido con las cosas del mundo,
      mientras la religi&oacute;n es descuidada, y se omiten los deberes
      religiosos.
    </p>

    <p>
      Estas cosas muestran que a&uacute;n no est&aacute;s asentado, nunca has
      llegado a una plena determinaci&oacute;n sobre la religi&oacute;n, sino
      que vacilas entre dos opiniones, y por ende, eres inestable en todos tus
      caminos, y procedes as&iacute; por rachas en la religi&oacute;n, Santiago
      i. 6, 7, 8. &quot;Pero pida con fe, no dudando nada: porque el que duda es
      como una ola del mar, movida por el viento y echada de una parte a otra.
      No piense, pues, quien tal haga, que recibir&aacute; cosa alguna del
      Se&ntilde;or. El hombre de doble &aacute;nimo es inconstante en todos sus
      caminos.&quot; Si tu determinaci&oacute;n estuviera fija en la
      religi&oacute;n, ser&iacute;as m&aacute;s constante en tu
      pr&aacute;ctica.<br />
      4. Es un signo de que est&aacute;s vacilando entre dos opiniones si tu
      manera es eludir tu deber cada vez que alguna dificultad notable se
      interpone en el camino, muy opuesta a tu inter&eacute;s, o muy
      inconsistente con tu comodidad o conveniencia, o tu honor temporal.
      Cualquiera que sea el fervor que parezcas tener, cualquiera que sea tu
      preocupaci&oacute;n por las cosas de la religi&oacute;n, y por muy
      estricto que seas en lo ordinario, si este es tu comportamiento, nunca has
      llegado a una determinaci&oacute;n completa; nunca has elegido plenamente
      la religi&oacute;n y sus beneficios como tu &uacute;nica porci&oacute;n;
      y, en el mejor de los casos, no has llegado m&aacute;s lejos que el rey
      Agripa, que casi fue persuadido para ser cristiano, Hechos xxvi. 28.
      Est&aacute;s en el estado de los oyentes de terreno pedregoso, no tienes
      ra&iacute;z en ti mismo y, como un &aacute;rbol sin ra&iacute;z, eres
      f&aacute;cilmente derribado por cualquier viento.
    </p>

    <p>
      II. Concluir&eacute; con una exhortaci&oacute;n ferviente a todos, para
      que ya no vacilen entre dos opiniones, sino que inmediatamente lleguen a
      una determinaci&oacute;n sobre ser cristianos o no. Perm&iacute;tanme
      insistir en que ahora hagan una elecci&oacute;n, si quieren tener el
      cielo, con una vida de obediencia universal y perseverante, como su
      porci&oacute;n; o el infierno, con una vida dedicada a la b&uacute;squeda
      de este mundo. Consideren las cosas que se han dicho, mostrando lo
      irracional de continuar en tal indecisi&oacute;n sobre un asunto de
      infinita importancia para ustedes, y sobre el cual tienen tan poca
      oportunidad para elegir. Consideren dos cosas adem&aacute;s de lo que ya
      se ha dicho.
    </p>

    <p>
      1. Aquellos que viven bajo el evangelio, y contin&uacute;an as&iacute;
      indecisos sobre la religi&oacute;n, son m&aacute;s abominables para Dios
      que los paganos. Dios odia a aquellas personas que contin&uacute;an
      a&ntilde;o tras a&ntilde;o, bajo los llamados, advertencias, instrucciones
      y s&uacute;plicas de la palabra de Dios; que sin embargo no llegan a nada;
      que no llegan a ninguna determinaci&oacute;n en absoluto; que no son ni
      cristianos ni paganos. Estos son de los que se habla en Apoc. iii. 15, 16.
      &quot;Yo conozco tus obras, que no eres ni fr&iacute;o ni caliente:
      &iexcl;Ojal&aacute; fueses fr&iacute;o o caliente! Pero por cuanto eres
      tibio, y no fr&iacute;o ni caliente, te vomitar&eacute; de mi boca.&quot;
      Y Ezeq. xx. 39. &quot;En cuanto a vosotros, oh casa de Israel, as&iacute;
      dice el Se&ntilde;or Dios: Id, servid cada uno a vuestros &iacute;dolos;
      pero m&aacute;s delante, si no me escuch&aacute;is, no profan&eacute;is
      m&aacute;s mi santo nombre con vuestros presentes y con vuestros
      &iacute;dolos.&quot; Estos son (2 Tim. iii. 7.) &quot;siempre aprendiendo,
      y nunca pueden llegar al conocimiento de la verdad.&quot;
    </p>

    <p>
      2. Si todav&iacute;a te niegas a llegar a una determinaci&oacute;n sobre
      ser cristiano o no, &iexcl;cu&aacute;n justo ser&aacute;, si Dios no te da
      m&aacute;s oportunidades! Si te niegas a hacer cualquier elecci&oacute;n
      despu&eacute;s de todo lo que se ha hecho para llevarte a ello, al poner
      vida y muerte tantas veces ante ti, al llamarte y advertirte,
      &iexcl;cu&aacute;n justo ser&aacute;, si Dios no espera m&aacute;s por ti;
      sino que con su sentencia inalterable, determine el caso por s&iacute;
      mismo, y fije tu estado con los incr&eacute;dulos, y te ense&ntilde;e la
      verdad y la conveniencia de la religi&oacute;n, por una experiencia triste
      y fatal, cuando ser&aacute; demasiado tarde para que elijas tu
      porci&oacute;n.
    </p>
  </body>
</html>
