<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1741-07-08"
    data-author="Jonathan Edwards"
    data-sermon-id="VIII"
    data-sermon-title="La Manera En Que Se Debe Buscar La Salvaci&oacute;n Del Alma"
    data-sermon-title-original="The Manner In Which The Salvation Of The Soul Is To Be Sought"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="La Manera En Que Se Debe Buscar La Salvaci&oacute;n Del Alma"
    />
    <title>La Manera En Que Se Debe Buscar La Salvaci&oacute;n Del Alma</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>La Manera En Que Se Debe Buscar La Salvaci&oacute;n Del Alma</h1>

    <p>
      Y lo hizo as&iacute; No&eacute;; hizo conforme a todo lo que Dios le
      mand&oacute;&nbsp;<br />
      G&eacute;nesis 6:22
    </p>

    <p>Sobre estas palabras, quiero observar tres cosas:</p>

    <p>
      1. Lo que Dios le orden&oacute; a No&eacute;, a lo cual se refieren estas
      palabras. Fue la construcci&oacute;n de un arca seg&uacute;n la
      direcci&oacute;n particular de Dios, para el tiempo en que el diluvio de
      aguas vendr&iacute;a; y el almacenamiento de alimentos para &eacute;l
      mismo, su familia, y los otros animales, que deb&iacute;an ser preservados
      en el arca. Tenemos los mandamientos espec&iacute;ficos que Dios le dio
      respecto a este asunto, desde el vers&iacute;culo 14: &quot;Hazte un arca
      de madera de gofer&quot;, etc.
    </p>

    <p>
      2. Podemos observar el dise&ntilde;o especial de la obra que Dios
      hab&iacute;a encomendado a No&eacute;: era para salvarse a s&iacute; mismo
      y a su familia, cuando el resto del mundo ser&iacute;a ahogado.
      V&eacute;ase vers&iacute;culo 17, 18.
    </p>

    <p>
      3. Podemos observar la obediencia de No&eacute;. &Eacute;l obedeci&oacute;
      a Dios: As&iacute; hizo No&eacute;. Y su obediencia fue completa y
      universal: Conforme a todo lo que Dios le mand&oacute;, as&iacute; lo
      hizo. No solo comenz&oacute;, sino que llev&oacute; a cabo su obra, que
      Dios le hab&iacute;a mandado emprender para su salvaci&oacute;n del
      diluvio. A esta obediencia se refiere el ap&oacute;stol en Heb. xi. 7.
      &quot;Por la fe No&eacute;, advertido por Dios de cosas que a&uacute;n no
      se ve&iacute;an, movido por el temor, prepar&oacute; un arca para la
      salvaci&oacute;n de su casa.&quot;
    </p>

    <p>
      Doctrina.--Debemos estar dispuestos a emprender y llevar a cabo grandes
      proyectos, con el fin de nuestra propia salvaci&oacute;n.<br />
      La construcci&oacute;n del arca, que se le encomend&oacute; a No&eacute;
      para salvarse a &eacute;l y a su familia, fue una gran empresa: el arca
      era una edificaci&oacute;n de enorme tama&ntilde;o; su longitud era de
      trescientos codos, su anchura de cincuenta codos y su altura de treinta
      codos. Un codo, hasta hace poco, era considerado por los eruditos como
      equivalente a un pie y medio de nuestra medida. Sin embargo,
      recientemente, algunos eruditos de nuestra naci&oacute;n han viajado a
      Egipto y otros pa&iacute;ses antiguos, y han medido algunas edificaciones
      antiguas all&iacute;, que tienen varios miles de a&ntilde;os, y de las
      cuales las historias antiguas nos dan las dimensiones en codos;
      particularmente las pir&aacute;mides de Egipto, que se mantienen enteras
      hasta el d&iacute;a de hoy. Midiendo estas, y comparando la medida en pies
      con los relatos antiguos de sus medidas en codos, se encuentra que un codo
      equivale a casi veintid&oacute;s pulgadas. Por lo tanto, m&aacute;s
      recientemente, los eruditos consideran que un codo es mucho m&aacute;s
      grande de lo que se pensaba antes. De modo que el arca, considerada mucho
      m&aacute;s grande en todos sus aspectos, aparece como casi el doble del
      volumen que se le atribu&iacute;a antes. Seg&uacute;n este c&aacute;lculo
      del codo, ten&iacute;a m&aacute;s de quinientos cincuenta pies de largo,
      aproximadamente noventa pies de ancho y unos cincuenta pies de altura.
    </p>

    <p>
      Construir una estructura as&iacute;, con todos esos compartimentos y
      divisiones que eran necesarios, y de tal manera que pudiera flotar sobre
      el agua durante tanto tiempo, era entonces un gran esfuerzo. No&eacute;,
      con todos los trabajadores que emple&oacute;, tard&oacute; unos ciento
      veinte a&ntilde;os en construirla. Pues tanto tiempo fue, que el
      Esp&iacute;ritu de Dios luch&oacute; y el Dios paciente esper&oacute; al
      viejo mundo; como se puede ver en G&eacute;nesis 6:3. &quot;No
      contender&aacute; mi esp&iacute;ritu con el hombre para siempre; porque
      ciertamente &eacute;l es carne: mas ser&aacute;n sus d&iacute;as ciento
      veinte a&ntilde;os.&quot; Todo este tiempo el arca se estaba preparando,
      como se muestra en 1 Pedro 3:20. &quot;Cuando una vez esperaba la
      longanimidad de Dios en los d&iacute;as de No&eacute;, mientras se
      preparaba el arca.&quot; Fue mucho tiempo en el que No&eacute; se
      dedic&oacute; constantemente a este negocio. Los hombres
      considerar&iacute;an esa empresa muy grande, la cual les mantendr&iacute;a
      constantemente ocupados incluso durante la mitad de ese tiempo. No&eacute;
      debi&oacute; tener un gran y constante cuidado en su mente durante estos
      ciento veinte a&ntilde;os, supervisando este trabajo, y
      asegur&aacute;ndose de que todo se hiciera exactamente seg&uacute;n las
      instrucciones que Dios le hab&iacute;a dado.
    </p>

    <p>
      No solo No&eacute; estaba constantemente ocupado, sino que se
      requer&iacute;a un gran n&uacute;mero de trabajadores para estar ocupados
      constantemente, durante todo ese tiempo, en procurarse, recolectar y
      ajustar los materiales, y en juntarlos en la forma debida.
      &iexcl;Qu&eacute; gran cosa fue para No&eacute; emprender tal obra! Porque
      adem&aacute;s del cuidado y trabajo continuo, era una obra de vasto costo.
      No es probable que ninguna de esa generaci&oacute;n malvada moviera un
      dedo para ayudar en tal obra, que sin duda cre&iacute;an que era meramente
      fruto de la locura de No&eacute;, sin un pago completo. No&eacute;, sin
      duda, deb&iacute;a ser muy rico para poder asumir el costo de tal obra y
      pagar a tantos trabajadores durante tanto tiempo. Habr&iacute;a sido un
      gasto muy grande para un pr&iacute;ncipe; y sin duda No&eacute; era muy
      rico, como lo fueron m&aacute;s tarde Abraham y Job. Pero es probable que
      No&eacute; gastara toda su sustancia mundana en esta obra, manifestando
      as&iacute; su fe en la palabra de Dios, vendiendo todo lo que
      ten&iacute;a, creyendo que seguramente vendr&iacute;a un diluvio, que
      destruir&iacute;a todo; de modo que si reten&iacute;a lo que ten&iacute;a,
      no le servir&iacute;a de nada. En esto nos ha dado un ejemplo, mostrando
      c&oacute;mo debemos vender todo para nuestra salvaci&oacute;n.
    </p>

    <p>
      La empresa de No&eacute; fue de gran dificultad, ya que lo expuso a los
      reproches continuos de todos sus vecinos, durante esos ciento veinte
      a&ntilde;os. Ninguno de ellos crey&oacute; lo que les dijo sobre un
      diluvio que estaba por ahogar al mundo. Que un hombre emprendiera una obra
      tan vasta bajo la noci&oacute;n de que ser&iacute;a el medio para salvarse
      cuando el mundo ser&iacute;a destruido, lo hac&iacute;an el blanco
      continuo de las burlas del mundo. Cuando iba a contratar trabajadores, sin
      duda todos se re&iacute;an de &eacute;l, y podemos suponer que, aunque los
      trabajadores aceptaban trabajar por dinero, se re&iacute;an de la locura
      de quien los empleaba. Cuando el arca fue comenzada, podemos suponer que
      todos los que pasaban por all&iacute; y ve&iacute;an tal enorme armatoste
      parado, se re&iacute;an de &eacute;l, llam&aacute;ndolo la locura de
      No&eacute;.
    </p>

    <p>
      En estos d&iacute;as, a los hombres les cuesta trabajar o someterse a
      aquello que los convierte en objeto de reproche de todos sus vecinos. En
      efecto, si mientras algunos los reprochan, otros los apoyan y honran, eso
      los sostiene. Pero es muy dif&iacute;cil para un hombre continuar en un
      camino donde se convierte en el hazmerre&iacute;r de todo el mundo, y
      donde no encuentra a nadie que no lo desprecie. &iquest;D&oacute;nde
      est&aacute; el hombre capaz de resistir el impacto de tal prueba durante
      veinte a&ntilde;os?
    </p>

    <p>
      Pero en una empresa como esta, No&eacute;, bajo la direcci&oacute;n
      divina, se comprometi&oacute; y la llev&oacute; a cabo, para que &eacute;l
      mismo y su familia pudieran salvarse de la destrucci&oacute;n com&uacute;n
      que estaba a punto de venir sobre el mundo. Comenz&oacute;, y
      tambi&eacute;n la termin&oacute;: &quot;Conforme a todo lo que Dios le
      mand&oacute;, as&iacute; lo hizo.&quot; El largo tiempo no lo
      cans&oacute;: no se fatig&oacute; por su vasto gasto. Resisti&oacute; el
      impacto de la burla de todos sus vecinos, y de todo el mundo, a&ntilde;o
      tras a&ntilde;o; no se cans&oacute; de ser su hazmerre&iacute;r, hasta el
      punto de abandonar su empresa; sino que persever&oacute; en ella hasta que
      el arca fue terminada. Despu&eacute;s de esto, tuvo la molestia y el costo
      de conseguir provisiones para el mantenimiento de su familia, y de todas
      las diversas clases de criaturas, durante tanto tiempo. Tal empresa
      llev&oacute; a cabo y atraves&oacute; para una salvaci&oacute;n temporal.
      &iexcl;Cu&aacute;n grande debe ser, entonces, la empresa que los hombres
      deber&iacute;an estar dispuestos a comprometerse y realizar para su
      salvaci&oacute;n eterna! Una salvaci&oacute;n de un diluvio eterno; de ser
      abrumados por las olas de la ira de Dios, de la cual el diluvio de
      No&eacute; fue solo una sombra.<br />
      Voy a tratar esta doctrina bajo las siguientes tres proposiciones.
    </p>

    <p>
      I. Hay un trabajo o tarea que deben emprender y cumplir los hombres si
      desean ser salvados.
    </p>

    <p>II. Este negocio es una gran empresa.</p>

    <p>
      III. Los hombres deben estar dispuestos a asumir y completar esta tarea,
      aunque sea grande, ya que es para su propia salvaci&oacute;n.
    </p>

    <p>
      I. Prop. Hay un trabajo o tarea en la que los hombres deben involucrarse y
      completar para su salvaci&oacute;n. No deben esperar ser salvados en la
      ociosidad o ir al cielo sin hacer nada. No; para lograrlo, hay un gran
      trabajo, que no solo debe comenzarse, sino tambi&eacute;n terminarse.
      Hablar&eacute; sobre esta proposici&oacute;n, respondiendo a dos
      preguntas.
    </p>

    <p>
      Pregunta 1. &iquest;Cu&aacute;l es este trabajo o tarea que debe
      emprenderse y cumplirse para la salvaci&oacute;n de los hombres?
    </p>

    <p>
      Respuesta. Es el trabajo de buscar la salvaci&oacute;n mediante la
      observancia constante de todos los deberes que Dios nos indica en su
      palabra. Si queremos ser salvados, debemos buscar la salvaci&oacute;n.
      Porque aunque los hombres no obtienen el cielo por s&iacute; mismos,
      tampoco llegan all&iacute; accidentalmente o sin ninguna intenci&oacute;n
      o esfuerzo por su parte. Dios, en su palabra, ha indicado a los hombres
      que busquen su salvaci&oacute;n como esperan obtenerla. Hay una carrera
      que se les presenta, que deben correr, y en esa carrera salir vencedores,
      para ganar el premio.
    </p>

    <p>
      Las Escrituras nos han dicho qu&eacute; deberes espec&iacute;ficos debemos
      realizar para nuestra salvaci&oacute;n. No es suficiente que los hombres
      busquen su salvaci&oacute;n solo en la observancia de algunos de esos
      deberes; sino que deben observarse de manera universal. El trabajo que
      tenemos que hacer no es solo obedecer algunos, sino todos los mandamientos
      de Dios; cumplir con cada instituci&oacute;n de adoraci&oacute;n; usar
      diligentemente todos los medios de gracia designados; hacer todos los
      deberes hacia Dios y hacia el hombre. No es suficiente que los hombres
      tengan alg&uacute;n respeto por todos los mandamientos de Dios, y que
      puedan decirse que buscan su salvaci&oacute;n de alguna manera observando
      todos los mandamientos; sino que deben estar dedicados a ello. No deben
      hacer de esto un asunto secundario, o una cosa en la que sean negligentes
      y descuidados, o que hagan con mano floja; sino que debe ser su gran
      negocio, siendo atendido como su gran preocupaci&oacute;n. No solo deben
      buscar, sino esforzarse; deben hacer lo que encuentran hacer con todas sus
      fuerzas, como hombres completamente comprometidos en sus mentes, e
      influidos y avanzados por un gran deseo y una fuerte resoluci&oacute;n.
      Deben actuar como aquellos que ven tanto la importancia de la
      religi&oacute;n por encima de todas las dem&aacute;s cosas, que todo lo
      dem&aacute;s debe ser un asunto ocasional, y nada debe competir con sus
      deberes. Esto debe ser lo &uacute;nico que hacen; Filipenses iii. 13.
      &quot;Esta &uacute;nica cosa hago&quot;. Debe ser el negocio al que hacen
      que todos los dem&aacute;s asuntos cedan, y por el que est&aacute;n
      dispuestos a sacrificar otras cosas. Deben estar listos para desprenderse
      de placeres y honores, patrimonio y vida, y vender todo, para que puedan
      cumplir con &eacute;xito este negocio.
    </p>

    <p>
      Se requiere de cada hombre, no solo que haga algo en este negocio, sino
      que se dedique a &eacute;l; lo que implica que debe entregarse a ello,
      todos sus asuntos, y todas sus satisfacciones temporales. Esto es lo que
      significa tomar la cruz, tomar el yugo de Cristo sobre nosotros y negarnos
      a nosotros mismos para seguir a Cristo. El joven rico que vino de rodillas
      a Cristo para saber qu&eacute; deb&iacute;a hacer para ser salvo, (Marcos
      x. 17) en cierto sentido buscaba la salvaci&oacute;n, pero no la obtuvo.
      En cierto sentido, guard&oacute; todos los mandamientos desde su juventud;
      pero no estaba sinceramente dedicado a este negocio. No hab&iacute;a hecho
      un sacrificio de todas sus satisfacciones, como se vio cuando Cristo lo
      someti&oacute; a prueba; no quiso desprenderse de su patrimonio por
      &eacute;l.
    </p>

    <p>
      No solo es necesario que los hombres parezcan estar muy comprometidos, y
      aparenten estar dedicados a su deber por un tiempo, sino que debe haber
      una dedicaci&oacute;n constante, de manera perseverante, como lo estuvo
      No&eacute; en la tarea de construir el arca, continuando con esa gran,
      dif&iacute;cil y costosa tarea hasta que se termin&oacute;, y hasta que el
      diluvio lleg&oacute;. Los hombres no solo deben ser diligentes en el uso
      de los medios de gracia, y estar ansiosamente comprometidos para escapar
      de la ruina eterna, hasta que obtengan esperanza y consuelo; sino que
      despu&eacute;s deben perseverar en los deberes de la religi&oacute;n,
      hasta que llegue el diluvio, el diluvio de la muerte. No solo deben
      dedicar sus facultades, fuerzas y posesiones a este trabajo, sino
      tambi&eacute;n su tiempo y sus vidas: deben entregar toda su vida a ello,
      incluso hasta el mismo d&iacute;a cuando Dios haga llegar las tormentas y
      los diluvios. Este es el trabajo o tarea que los hombres deben realizar
      para su salvaci&oacute;n.
    </p>

    <p>
      Pregunta 2. &iquest;Por qu&eacute; es necesario que los hombres emprendan
      tal trabajo para su salvaci&oacute;n?
    </p>

    <p>
      Respuesta 1. No para merecer la salvaci&oacute;n, ni para recomendarlos a
      la misericordia salvadora de Dios. Los hombres no son salvados a cuenta de
      ninguna obra suya, y sin embargo, no son salvados sin obras. Si
      consideramos meramente por qu&eacute;, o a cuenta de qu&eacute;, los
      hombres son salvados, ninguna obra en los hombres es necesaria para su
      salvaci&oacute;n. En este sentido, son salvados enteramente sin ninguna
      obra suya, Tito iii. 5. &quot;No por obras de justicia que hayamos hecho,
      sino conforme a su misericordia &eacute;l nos salv&oacute;, por el
      lavamiento de la regeneraci&oacute;n, y la renovaci&oacute;n del
      Esp&iacute;ritu Santo&quot;.--Debemos ser salvados a cuenta de obras; pero
      no las nuestras. Es a cuenta de las obras que Cristo ha hecho por
      nosotros. Las obras son el precio fijo de la vida eterna; est&aacute;
      fijado por una regla de justicia eterna e inalterable. Pero desde la
      ca&iacute;da, no hay esperanza de hacer estas obras, sin que la
      salvaci&oacute;n se ofrezca libremente sin dinero y sin precio. Pero,
    </p>

    <p>
      2. Aunque no es necesario que hagamos algo para merecer la
      salvaci&oacute;n, la cual Cristo ha merecido plenamente para todos los que
      creen en &eacute;l; sin embargo, Dios, por fines sabios y santos, ha
      dispuesto que lleguemos a la salvaci&oacute;n final de ninguna otra manera
      que mediante buenas obras realizadas por nosotros.
    </p>

    <p>
      Dios no salv&oacute; a No&eacute; por el esfuerzo y gasto en construir el
      arca. La salvaci&oacute;n de No&eacute; del diluvio fue un ejemplo de la
      libre y distintiva misericordia de Dios. Tampoco Dios necesitaba del
      cuidado, costo o labor de No&eacute; para construir un arca. El mismo
      poder que cre&oacute; el mundo, y que trajo el diluvio sobre la tierra,
      podr&iacute;a haber hecho el arca en un instante, sin ning&uacute;n
      esfuerzo de No&eacute;, o de los muchos obreros que trabajaron durante
      tanto tiempo. Sin embargo, a Dios le complaci&oacute; disponer que
      No&eacute; fuera salvado de esta manera. As&iacute; Dios ha dispuesto que
      el hombre no sea salvado sin emprender y realizar esta obra de la que he
      estado hablando; y por eso se nos manda &quot;ocupaos en vuestra
      salvaci&oacute;n con temor y temblor,&quot; Filipenses 2:12.
    </p>

    <p>
      Hay muchos fines sabios que se logran al establecer tal obra como
      prerrequisito para la salvaci&oacute;n. La gloria de Dios lo requiere.
      Porque aunque Dios no necesita nada de lo que hagan los hombres para
      recomendarlos a su misericordia salvadora, sin embargo, ser&iacute;a un
      reflejo de la gloria de la sabidur&iacute;a y santidad de Dios otorgar
      salvaci&oacute;n a los hombres de una manera que tienda a fomentar la
      pereza y la maldad; o de cualquier otra manera que no promueva la
      diligencia y la santidad. El hombre fue hecho capaz de acci&oacute;n, con
      muchos poderes tanto del cuerpo como de la mente que lo capacitan para
      ello. Fue hecho para el trabajo y no la ociosidad; y el principal trabajo
      para el que fue hecho es el de la religi&oacute;n. Por lo tanto,
      corresponde a la sabidur&iacute;a de Dios otorgar salvaci&oacute;n y
      felicidad al hombre, de una manera que m&aacute;s favorezca su
      prop&oacute;sito en este sentido, y lo incite al uso diligente de sus
      facultades y talentos.
    </p>

    <p>
      Corresponde a la sabidur&iacute;a de Dios ordenar que cosas de gran valor
      e importancia no se obtengan sin gran esfuerzo y diligencia. Mucho
      conocimiento humano y grandes logros morales no se obtienen sin cuidado y
      trabajo. Est&aacute; sabiamente ordenado as&iacute;, para mantener en el
      hombre un sentido adecuado del valor de aquellas cosas que son excelentes.
      Si las cosas grandiosas se obtuvieran com&uacute;nmente sin dificultad,
      tender&iacute;a a hacer que los hombres las desprecien y subestimen. Los
      hombres com&uacute;nmente desprecian aquellas cosas que son baratas y que
      se obtienen sin dificultad.
    </p>

    <p>
      Aunque el trabajo de obediencia realizado por los hombres no sea necesario
      para merecer la salvaci&oacute;n; sin embargo, es necesario para que
      est&eacute;n preparados para ella. Los hombres no pueden estar preparados
      para la salvaci&oacute;n sin buscarla de la manera que se ha descrito.
      Esto es necesario para que tengan un sentido adecuado de sus propias
      necesidades e indignidad; y para que est&eacute;n preparados y dispuestos
      a valorar la salvaci&oacute;n cuando se conceda, y a estar debidamente
      agradecidos a Dios por ello. La exigencia de una obra tan grande para
      nuestra salvaci&oacute;n no es en modo alguno inconsistente con la
      libertad de la oferta de salvaci&oacute;n; ya que despu&eacute;s de todo,
      se ofrece y otorga sin ning&uacute;n respeto a nuestra obra, como el
      precio o causa meritoria de nuestra salvaci&oacute;n, como ya he
      explicado. Adem&aacute;s, la salvaci&oacute;n otorgada de esta manera es
      mejor para nosotros, m&aacute;s para nuestro beneficio y felicidad, tanto
      en este mundo como en el venidero, que si se diera sin esta exigencia.
    </p>

    <p>
      II. Prop. Esta obra o tarea, que debe realizarse para la salvaci&oacute;n
      de los hombres, es un gran emprendimiento. A menudo aparece as&iacute;
      para los hombres a quienes se les insta. Romper completamente con todos
      sus pecados, y dedicarse para siempre al trabajo de la religi&oacute;n,
      sin reservarse ninguna lujuria, someti&eacute;ndose y cumpliendo cada
      mandato de Dios, en todos los casos, y perseverando en ello, parece a
      muchos algo tan grande, que es en vano instarles a emprenderlo. Al
      hacerlo, les parece que se entregar&iacute;an a una esclavitud perpetua.
      La mayor&iacute;a de la gente, por lo tanto, elige posponerlo, y
      mantenerlo tan lejos como puedan. No pueden soportar la idea de entrar
      inmediatamente en un servicio tan duro, y antes que hacerlo,
      correr&aacute;n el riesgo de la condenaci&oacute;n eterna,
      posponi&eacute;ndolo para un futuro incierto.
    </p>

    <p>
      Aunque el trabajo de la religi&oacute;n est&aacute; lejos de ser realmente
      como aparece a tales hombres, ya que el diablo se asegurar&aacute;, si
      puede, de representarlo con falsos colores a los pecadores, y hacerlo
      parecer tan oscuro y terrible como pueda; sin embargo, es en verdad un
      gran trabajo, un gran emprendimiento, y es apropiado que todos a quienes
      se les inste a hacerlo, cuenten con el costo de antemano, y sean
      conscientes de la dificultad que conlleva. Porque aunque el diablo
      desanima a muchos de este emprendimiento, represent&aacute;ndolo
      m&aacute;s dif&iacute;cil de lo que realmente es; sin embargo, con otros
      adopta un camino contrario, y les halaga que es una cosa muy f&aacute;cil,
      un trivial negocio, que puede hacerse en cualquier momento que lo deseen,
      y as&iacute; les anima a postergarlo por esa consideraci&oacute;n. Pero
      que nadie conciba ninguna otra noci&oacute;n de ese trabajo de la
      religi&oacute;n, que es absolutamente necesario para su salvaci&oacute;n,
      m&aacute;s que es un gran emprendimiento. Lo es por las siguientes
      razones.
    </p>

    <p>
      1. Es un negocio de gran esfuerzo y cuidado. Hay muchos mandatos que
      obedecer, muchas obligaciones que cumplir: deberes con Dios, con nuestro
      pr&oacute;jimo y con nosotros mismos. Hay mucha oposici&oacute;n en el
      cumplimiento de estos deberes desde el exterior. Hay un adversario sutil y
      poderoso que pone obst&aacute;culos en el camino. Hay innumerables
      tentaciones de Satan&aacute;s que deben ser resistidas y rechazadas. Hay
      una gran oposici&oacute;n del mundo, innumerables trampas tendidas por
      todos lados, muchas rocas y monta&ntilde;as que cruzar, muchos r&iacute;os
      que atravesar, y muchas adulaciones y tentaciones de un mundo vano que
      deben ser resistidas. Hay una gran oposici&oacute;n desde el interior; un
      coraz&oacute;n lento y perezoso que es extremadamente reacio a la
      actividad religiosa necesaria; un coraz&oacute;n carnal, que se opone a la
      religi&oacute;n y a los ejercicios espirituales, y que continuamente tira
      en sentido contrario; y un coraz&oacute;n orgulloso y enga&ntilde;oso, en
      el cual la corrupci&oacute;n se manifiesta de muchas maneras. Por lo
      tanto, no se puede lograr nada sin una vigilancia estricta y cuidadosa,
      gran esfuerzo y lucha.
    </p>

    <p>
      2. Es un negocio constante. En ese negocio que requiere gran esfuerzo, a
      los hombres les gusta tener de vez en cuando un momento de
      relajaci&oacute;n, para descansar de su extraordinario trabajo. Pero este
      es un negocio que debe seguirse todos los d&iacute;as. Lucas 9:23:
      &quot;Si alguno quiere venir en pos de m&iacute;, ni&eacute;guese a
      s&iacute; mismo, tome su cruz cada d&iacute;a y s&iacute;game&quot;. Nunca
      debemos darnos ninguna relajaci&oacute;n en este negocio; debe ser
      perseguido continuamente d&iacute;a tras d&iacute;a. Si a veces hacemos un
      gran esfuerzo y movimiento en relaci&oacute;n con la religi&oacute;n, pero
      luego dejamos todo de lado para relajarnos, y lo hacemos una y otra vez,
      no tendr&aacute; ning&uacute;n efecto positivo; incluso ser&iacute;a mejor
      no hacer nada. El negocio de la religi&oacute;n seguido de esta manera
      nunca llegar&aacute; a un buen fin, ni el trabajo parece que se
      llevar&aacute; a cabo con un buen prop&oacute;sito.
    </p>

    <p>
      3. Es una gran empresa, ya que es una empresa de gran gasto. Debemos, por
      lo tanto, vender todo: debemos seguir este negocio a expensas de todos
      nuestros placeres y deleites il&iacute;citos, a expensas de nuestro
      descanso carnal, muchas veces a expensas de nuestra sustancia, de nuestro
      cr&eacute;dito entre los hombres, de la buena voluntad de nuestros
      vecinos, a expensas de todos nuestros amigos terrenales, e incluso a
      expensas de la vida misma. En esto se asemeja a la empresa de No&eacute;
      de construir el arca, que como se ha demostrado, fue una empresa costosa:
      fue costosa para su reputaci&oacute;n entre los hombres,
      exponi&eacute;ndolo a ser el hazmerre&iacute;r continuo de todos sus
      vecinos y de todo el mundo: y fue costosa para su patrimonio, y
      probablemente le cost&oacute; todo lo que ten&iacute;a.
    </p>

    <p>
      4. A veces el miedo, el problema y la angustia mental que se soportan con
      respecto a este negocio, y la salvaci&oacute;n del alma, son grandes y
      prolongados, antes de que se obtenga alg&uacute;n consuelo. A veces las
      personas en esta situaci&oacute;n trabajan mucho tiempo en la oscuridad y,
      a veces, como si estuvieran en el fuego mismo, teniendo gran angustia de
      conciencia, grandes temores y muchas tentaciones desconcertantes, antes de
      obtener luz y consuelo para hacer su cuidado y esfuerzo m&aacute;s
      f&aacute;cil para ellos. A veces buscan ansiosamente, y durante mucho
      tiempo, el consuelo, pero no lo encuentran, porque no lo buscan de la
      manera correcta, ni en los objetos correctos. Dios, por lo tanto, esconde
      su rostro. Claman, pero Dios no responde a sus oraciones. Se esfuerzan,
      pero todo parece en vano. Parecen no avanzar nada hacia una
      liberaci&oacute;n del pecado; m&aacute;s bien retroceden en lugar de
      avanzar. No ven vislumbres de luz: las cosas parecen m&aacute;s oscuras y
      m&aacute;s oscuras. Tanto es as&iacute;, que a menudo est&aacute;n listos
      para desanimarse y hundirse bajo el peso de su angustia actual, y bajo la
      perspectiva de la miseria futura. En esta situaci&oacute;n, y con estas
      perspectivas, algunos casi son llevados al desespero.
    </p>

    <p>
      Muchos, despu&eacute;s de haber obtenido alg&uacute;n consuelo salvador,
      nuevamente se ven envueltos en oscuridad y problemas. Les sucede como a
      los cristianos hebreos, Hebreos 10:32: &quot;Despu&eacute;s que fuisteis
      iluminados, soportasteis una gran lucha de aflicciones&quot;. Algunos,
      debido a un h&aacute;bito melanc&oacute;lico y un trastorno corporal,
      junto con las tentaciones de Satan&aacute;s, pasan gran parte de sus vidas
      en angustia y oscuridad, incluso despu&eacute;s de haber tenido
      alg&uacute;n consuelo salvador.
    </p>

    <p>
      5. Es un negocio que, debido a las muchas dificultades, trampas y peligros
      que lo acompa&ntilde;an, requiere mucha instrucci&oacute;n,
      consideraci&oacute;n y consejo. No hay negocio en el que los hombres
      necesiten m&aacute;s consejo que en este. Es una empresa dif&iacute;cil,
      una cuesti&oacute;n compleja proceder correctamente en ella. Hay diez mil
      caminos equivocados que los hombres pueden tomar; hay muchos laberintos en
      los que muchas pobres almas se enredan y nunca encuentran la salida; hay
      muchas rocas en las que miles de almas han naufragado por no haber
      navegado correctamente.
    </p>

    <p>
      Los hombres por s&iacute; mismos no saben c&oacute;mo proceder en este
      negocio, m&aacute;s que los hijos de Israel en el desierto sab&iacute;an a
      d&oacute;nde ir sin la gu&iacute;a de la columna de nube y fuego. Hay gran
      necesidad de que busquen en las Escrituras, y presten diligente
      atenci&oacute;n a las instrucciones y direcciones que all&iacute; se
      contienen, como luz que brilla en un lugar oscuro; y que pidan consejo a
      quienes tienen experiencia en estos asuntos. Y no hay negocio en el que
      los hombres tengan tanta necesidad de buscar a Dios en oraci&oacute;n, por
      su consejo, y que &eacute;l los gu&iacute;e en el camino correcto, y les
      muestre la puerta estrecha. &quot;Porque estrecha es la puerta y angosto
      el camino que lleva a la vida, y pocos son los que lo hallan;&quot; y
      nadie lo encuentra sin direcci&oacute;n del cielo.
    </p>

    <p>
      La construcci&oacute;n del arca fue un trabajo de gran dificultad por esta
      raz&oacute;n, que la sabidur&iacute;a de No&eacute; no era suficiente para
      guiarlo en c&oacute;mo hacer una construcci&oacute;n que fuera una
      seguridad suficiente contra tal diluvio, y que fuera un lugar conveniente
      de residencia para &eacute;l, su familia, y todos los diversos tipos de
      bestias, aves y reptiles. Ni podr&iacute;a haber sabido c&oacute;mo
      construir este edificio, si Dios no lo hubiera dirigido.<br />
      6. Este negocio nunca termina hasta que la vida termina. Aquellos que
      emprenden este laborioso, cuidadoso, costoso, negocio de
      abnegaci&oacute;n, no deben esperar descansar de sus trabajos hasta que la
      muerte los ponga fin. La larga duraci&oacute;n de la obra que No&eacute;
      emprendi&oacute; fue lo que especialmente la hizo una gran empresa. Esto
      tambi&eacute;n hizo que el viaje de los hijos de Israel por el desierto
      les pareciera tan grande, ya que continu&oacute; por tanto tiempo. Sus
      &aacute;nimos decayeron, se desanimaron y no tuvieron coraz&oacute;n para
      llevar a cabo tan gran empresa.
    </p>

    <p>
      Pero tal es este negocio que va paralelo con la vida, sea m&aacute;s larga
      o m&aacute;s corta. Aunque vivamos hasta una gran edad, nuestra carrera y
      lucha no terminar&aacute;n hasta que la muerte llegue. No debemos esperar
      que haya un fin a nuestro trabajo, cuidado y contienda por la esperanza de
      un buen estado que podamos obtener. Los logros pasados y el &eacute;xito
      pasado no nos excusar&aacute;n de lo que queda para el futuro, ni
      har&aacute;n innecesario el trabajo y cuidado constantes para nuestra
      salvaci&oacute;n.
    </p>

    <p>
      III. Los hombres deber&iacute;an estar dispuestos a comprometerse y
      atravesar este negocio, por grande y dif&iacute;cil que les parezca, ya
      que es para su propia salvaci&oacute;n. Porque,
    </p>

    <p>
      1. Seguramente vendr&aacute; un diluvio de ira. Los habitantes del antiguo
      mundo no creyeron que vendr&iacute;a tal inundaci&oacute;n de aguas sobre
      la tierra, como la que No&eacute; les dijo, aunque se los dijo a menudo;
      ni tomaron medidas para evitar la destrucci&oacute;n. Sin embargo, tal
      diluvio vino; nada de todas aquellas cosas de las que No&eacute; les
      hab&iacute;a advertido fall&oacute;.
    </p>

    <p>
      As&iacute; que seguramente vendr&aacute; un diluvio mucho m&aacute;s
      terrible de la ira divina sobre este mundo perverso. A menudo se nos
      advierte de ello en las Escrituras, y el mundo, como entonces, no cree en
      tal cosa. Sin embargo, la amenaza se cumplir&aacute; tan ciertamente como
      la amenaza pronunciada contra el antiguo mundo. Viene un d&iacute;a de
      ira; vendr&aacute; en su tiempo se&ntilde;alado; no tardar&aacute;, no se
      retrasar&aacute; ni un momento m&aacute;s all&aacute; de su tiempo
      se&ntilde;alado.
    </p>

    <p>
      2. Todos aquellos que no emprendan y completen a tiempo la gran obra
      mencionada seguramente ser&aacute;n tragados por este diluvio. Cuando los
      torrentes de ira vengan, abrumar&aacute;n universalmente al mundo malvado:
      todos aquellos que no hayan tomado medidas para preparar un arca,
      seguramente ser&aacute;n tragados por &eacute;l: no encontrar&aacute;n
      otra forma de escape. En vano se esperar&aacute; la salvaci&oacute;n de
      las colinas y de la multitud de monta&ntilde;as; porque el diluvio
      estar&aacute; sobre las cimas de todas las monta&ntilde;as. O si se
      esconden en las cuevas y guaridas de las monta&ntilde;as, all&iacute; las
      aguas del diluvio los encontrar&aacute;n, y all&iacute; perecer&aacute;n
      miserablemente.
    </p>

    <p>
      As&iacute; como aquellos del antiguo mundo que no estaban en el arca
      perecieron, (G&eacute;nesis vii. 21-23.) as&iacute; todos los que no se
      hayan asegurado un lugar en el arca espiritual del evangelio,
      perecer&aacute;n mucho m&aacute;s miserablemente que el antiguo mundo. Sin
      duda los habitantes del antiguo mundo tuvieron muchos planes para
      salvarse. Algunos, podemos suponer, ascendieron a las cimas de sus casas,
      siendo llevados de un piso a otro, hasta que finalmente perecieron. Otros
      escalaron las cimas de altas torres; pero fueron arrastrados por las olas
      turbulentas de la creciente inundaci&oacute;n. Algunos treparon a las
      copas de los &aacute;rboles; otros a las cimas de monta&ntilde;as, y
      especialmente de las monta&ntilde;as m&aacute;s altas. Pero todo fue en
      vano; el diluvio tarde o temprano los trag&oacute; a todos; solo
      No&eacute; y su familia, que hab&iacute;an tenido cuidado de preparar un
      arca, permanecieron vivos.
    </p>

    <p>
      As&iacute; ser&aacute; sin duda al final del mundo, cuando Cristo venga a
      juzgar al mundo en justicia. Algunos, cuando miren hacia arriba y lo vean
      venir en las nubes del cielo, se esconder&aacute;n en armarios y lugares
      secretos en sus casas. Otros, huyendo hacia las cuevas y guaridas de la
      tierra, intentar&aacute;n esconderse all&iacute;. Otros llamar&aacute;n a
      las rocas y monta&ntilde;as para que caigan sobre ellos, y los cubran del
      rostro de aquel que est&aacute; sentado en el trono, y de la ira del
      Cordero. As&iacute; ser&aacute; despu&eacute;s de que se pronuncie la
      sentencia y los hombres malvados vean ese fuego terrible
      acerc&aacute;ndose, que quemar&aacute; este mundo para siempre, y que
      ser&aacute; un diluvio de fuego, y quemar&aacute; la tierra hasta el fondo
      de las monta&ntilde;as, y hasta su mismo centro. (Deuteronomio xxxii. 22.)
      &quot;Porque fuego se ha encendido en mi ira, y arder&aacute; hasta lo
      m&aacute;s profundo del infierno, y consumir&aacute; la tierra con su
      fruto, y encender&aacute; fuego en los fundamentos de las
      monta&ntilde;as.&quot; Digo, cuando los malvados, despu&eacute;s de la
      sentencia, vean este gran fuego empezando a encenderse y a tomar la
      tierra; habr&aacute; muchos planes ideados por ellos para escapar, algunos
      huyendo a cuevas y agujeros en la tierra, algunos escondi&eacute;ndose en
      un lugar y otros en otro. Pero que se escondan donde quieran, o que hagan
      lo que quieran, ser&aacute; completamente en vano. Cada cueva
      arder&aacute; como un horno, las rocas y monta&ntilde;as se
      derretir&aacute;n con un calor ferviente, y si pudieran arrastrarse hasta
      el mismo centro de la tierra, a&uacute;n as&iacute; el calor los
      seguir&iacute;a, y arder&iacute;a con tanta vehemencia all&iacute; como en
      la misma superficie.
    </p>

    <p>
      As&iacute; cuando los hombres malvados, que descuidan su gran obra en su
      vida, que no est&aacute;n dispuestos a atravesar la dificultad y el
      trabajo de esta obra, se acercan a la muerte, a veces hacen muchas cosas
      para escapar de la muerte, y ponen muchos esfuerzos para alargar sus vidas
      al menos un poco m&aacute;s. Para este fin, env&iacute;an por
      m&eacute;dicos, y tal vez muchos son consultados, y sus prescripciones se
      observan puntualmente. Tambi&eacute;n hacen muchos esfuerzos para salvar
      sus almas del infierno. Claman a Dios; confiesan sus pecados pasados;
      prometen una futura reforma; y, &iexcl;oh! qu&eacute; no dar&iacute;an por
      una peque&ntilde;a prolongaci&oacute;n de sus vidas, o algo de esperanza
      de felicidad futura. Pero todo resulta en vano: Dios ha contado sus
      d&iacute;as y los ha terminado; y como han pecado hasta perder el
      d&iacute;a de la gracia, deben soportar las consecuencias, y para siempre
      yacer en aflicci&oacute;n.
    </p>

    <p>
      3. La destrucci&oacute;n, cuando llegue, ser&aacute; infinitamente
      terrible. La destrucci&oacute;n del mundo antiguo por el diluvio fue
      terrible; pero aquella destrucci&oacute;n eterna que vendr&aacute; sobre
      los malvados es infinitamente peor. Ese diluvio de agua fue solo una
      imagen de este terrible diluvio de la venganza divina. Cuando las aguas
      ca&iacute;an, m&aacute;s como torrentes o cataratas, o la ca&iacute;da de
      un gran r&iacute;o, que como lluvia; &iexcl;qu&eacute; terrible aspecto
      ten&iacute;a la ira de Dios! Sin embargo, esto es solo una imagen de ese
      terrible derramamiento de la ira de Dios que ser&aacute; para siempre,
      s&iacute;, por los siglos de los siglos, sobre los malvados. Y cuando se
      rompieron las fuentes del gran abismo, y las aguas estallaron desde el
      suelo, como si hubieran salido del vientre, (Job xxxviii. 8) esto fue una
      imagen de los poderosos estallidos de la ira de Dios, que suceder&aacute;n
      cuando se levanten las compuertas de la ira. &iquest;C&oacute;mo podemos
      suponer que los malvados del mundo antiguo se arrepintieron de no haber
      escuchado las advertencias que No&eacute; les hab&iacute;a dado, cuando
      vieron estas cosas terribles, y vieron que deb&iacute;an perecer?
      &iexcl;Cu&aacute;nto m&aacute;s te arrepentir&aacute;s de haber rechazado
      escuchar las amables advertencias del evangelio, cuando veas el fuego de
      la ira de Dios contra ti, descendiendo del cielo y estallando por todos
      lados desde las entra&ntilde;as de la tierra!
    </p>

    <p>
      4. Aunque la obra necesaria para la salvaci&oacute;n del hombre es una
      gran tarea, no es imposible. Lo que se requiri&oacute; de No&eacute;, sin
      duda parec&iacute;a un proyecto muy grande y dif&iacute;cil. Sin embargo,
      lo emprendi&oacute; con resoluci&oacute;n, y lo llev&oacute; a cabo.
      As&iacute; que si emprendemos esta obra con la misma buena voluntad y
      resoluci&oacute;n, sin duda tendremos &eacute;xito. Por dif&iacute;cil que
      sea, multitudes han pasado por esto y han obtenido la salvaci&oacute;n de
      esta manera. No es una tarea m&aacute;s all&aacute; de las facultades de
      nuestra naturaleza, ni m&aacute;s all&aacute; de las oportunidades que
      Dios nos da. Si los hombres escuchan las advertencias y prestan
      atenci&oacute;n a los consejos, si son sinceros y lo hacen de buena fe,
      siendo oportunos en su trabajo, aprovechando sus oportunidades, usando sus
      ventajas, siendo firmes y no vacilando; no fallar&aacute;n.
    </p>

    <p>APLICACI&Oacute;N.</p>

    <p>
      El uso que har&iacute;a de esta doctrina es exhortar a todos a emprender y
      llevar a cabo esta gran obra que tienen que hacer para su
      salvaci&oacute;n, y esto, por muy grande y dif&iacute;cil que parezca la
      obra. Si tu naturaleza es adversa a ello, y parece haber cosas muy
      espantosas en el camino, tanto que tu coraz&oacute;n est&aacute; listo
      para fallar al verlo; sin embargo, considera seriamente lo que se ha
      dicho, y act&uacute;a con sabidur&iacute;a. Viendo que es por ti, por tu
      propia salvaci&oacute;n; viendo que es por tan gran salvaci&oacute;n, por
      tu liberaci&oacute;n de la destrucci&oacute;n eterna; y viendo que es de
      absoluta necesidad para tu salvaci&oacute;n, que el diluvio de la ira
      divina vendr&aacute;, y no habr&aacute; escapatoria sin preparar un arca;
      &iquest;no es mejor para ti emprender la obra, comprometerte con todas tus
      fuerzas, y llevarla a cabo, aunque esto no se pueda hacer sin gran labor,
      cuidado, dificultad y gasto?
    </p>

    <p>
      De ninguna manera te halagar&iacute;a sobre esta obra, ni ir&iacute;a a
      hacerte creer que hallar&aacute;s en ello una tarea f&aacute;cil y ligera:
      no, no quiero que esperes tal cosa. Quisiera que te sentaras y calcularas
      el costo; y si no encuentras en tu coraz&oacute;n el compromiso de
      emprender una tarea grande, dif&iacute;cil, laboriosa y costosa, y
      perseverar en ella hasta el final de la vida, no pretendas ser religioso.
      Consi&eacute;ntete en tu comodidad; sigue tus placeres; come, bebe y
      divi&eacute;rtete; incluso decide ir al infierno de esa manera, y no hagas
      m&aacute;s pretensiones de buscar tu salvaci&oacute;n. Aqu&iacute;
      considera varias cosas en particular.
    </p>

    <p>
      1. Cu&aacute;n a menudo has sido advertido del diluvio de la ira de Dios
      que se aproxima. Cu&aacute;n frecuentemente te han hablado del infierno,
      escuchado las amenazas de la palabra de Dios dirigidas a ti, y sido
      advertido para huir de la ira venidera. Est&aacute;s como estaban los
      habitantes del mundo antiguo. No&eacute; les advirti&oacute;
      abundantemente del diluvio que se acercaba, y les aconsej&oacute; que se
      cuidaran por su seguridad. 1 Ped. iii. 19, 20.--No&eacute; les
      advirti&oacute; con palabras; y les predic&oacute;. Tambi&eacute;n los
      advirti&oacute; con sus acciones. La construcci&oacute;n del arca, que le
      llev&oacute; tanto tiempo, y en la que emple&oacute; tantas manos, fue una
      advertencia constante para ellos. Cada golpe del martillo y del hacha,
      durante el progreso de esa construcci&oacute;n, fueron tantas llamadas y
      advertencias al mundo antiguo, para que se cuidaran de su
      conservaci&oacute;n ante la destrucci&oacute;n que se acercaba. Cada golpe
      de los obreros era un golpe de Jesucristo en la puerta de sus corazones:
      pero no escucharon. Todas estas advertencias, aunque repetidas todos los
      d&iacute;as, y continuadas durante tanto tiempo, no sirvieron de nada.
    </p>

    <p>
      Ahora, &iquest;no es mucho as&iacute; contigo, como lo fue con ellos?
      &iexcl;Cu&aacute;n a menudo has sido advertido! &iexcl;Cu&aacute;ntas
      veces has escuchado las llamadas de advertencia del evangelio, domingo
      tras domingo, durante tantos a&ntilde;os! Sin embargo, &iquest;c&oacute;mo
      es que algunos de ustedes no le han prestado m&aacute;s atenci&oacute;n
      que los habitantes del mundo antiguo al ruido de las herramientas de los
      obreros en el arca de No&eacute;?
    </p>

    <p>
      Obj. Pero aqu&iacute; posiblemente alguien podr&iacute;a objetar que
      aunque es cierto que con frecuencia les han hablado del infierno, nunca
      han visto nada de &eacute;l, y por lo tanto no pueden darse cuenta de que
      exista tal lugar. A menudo han o&iacute;do hablar del infierno, y les han
      dicho que los hombres malvados, al morir, van a un lugar de tormento muy
      terrible; que m&aacute;s adelante habr&aacute; un d&iacute;a de juicio, y
      que el mundo ser&aacute; consumido por el fuego. Pero, &iquest;c&oacute;mo
      saben que es realmente as&iacute;? &iquest;C&oacute;mo saben qu&eacute;
      pasa con esos hombres malvados que mueren? Ninguno de ellos regresa para
      decirles. No tienen nada en qu&eacute; depender excepto la palabra que
      escuchan. &iquest;Y c&oacute;mo saben que todo esto no es una
      f&aacute;bula ingeniosamente inventada?<br />
      Los pecadores del viejo mundo ten&iacute;an la misma objeci&oacute;n
      contra lo que No&eacute; les dec&iacute;a sobre un diluvio que iba a
      inundar el mundo. Sin embargo, la simple palabra de Dios result&oacute;
      ser prueba suficiente de que tal cosa suceder&iacute;a.
      &iquest;Cu&aacute;l fue la raz&oacute;n por la que ninguno de los muchos
      millones de personas en la tierra crey&oacute; lo que No&eacute;
      dec&iacute;a, sino que era algo extra&ntilde;o, que nunca antes se
      hab&iacute;a conocido? Y qu&eacute; historia tan extra&ntilde;a
      deb&iacute;a parecerles la de No&eacute;, donde les hablaba de un diluvio
      de aguas sobre las cimas de las monta&ntilde;as. Por eso se dice en
      Hebreos xi. 7 que &quot;No&eacute; fue advertido por Dios de cosas que
      a&uacute;n no se ve&iacute;an&quot;. Es probable que nadie pudiera
      concebir c&oacute;mo podr&iacute;a ser que todo el mundo fuera inundado
      por un diluvio de aguas; y todos estaban listos para preguntar,
      &iquest;d&oacute;nde hab&iacute;a suficiente agua para ello; y por
      qu&eacute; medios se traer&iacute;a a la tierra? No&eacute; no les
      explic&oacute; c&oacute;mo iba a suceder; solo les dijo que Dios
      hab&iacute;a dicho que suceder&iacute;a: y eso result&oacute; ser
      suficiente. El evento mostr&oacute; su necedad al no depender de la mera
      palabra de Dios, quien era capaz, quien sab&iacute;a c&oacute;mo hacerlo
      realidad y quien no pod&iacute;a mentir.
    </p>

    <p>
      De igual manera, la palabra de Dios resultar&aacute; verdadera, al
      amenazar con un diluvio de ira eterna para abrumar a todos los malvados.
      Lo creer&aacute;s cuando el evento lo demuestre, cuando sea demasiado
      tarde para beneficiarse de la creencia. La palabra de Dios nunca
      fallar&aacute;; nada es tan seguro como eso: el cielo y la tierra
      pasar&aacute;n, pero la palabra de Dios no pasar&aacute;. Es m&aacute;s
      firme que monta&ntilde;as de bronce. Al final, la visi&oacute;n
      hablar&aacute; y no mentir&aacute;. El decreto se cumplir&aacute;, y todos
      los hombres malvados sabr&aacute;n que Dios es el Se&ntilde;or, que es un
      Dios de verdad, y que son necios quienes no dependen de su palabra. Los
      malvados del viejo mundo consideraron a No&eacute; un necio por depender
      tanto de la palabra de Dios, al punto de esforzarse y gastar tanto en
      construir el arca; pero el evento mostr&oacute; que ellos mismos eran los
      necios, y que &eacute;l era sabio.
    </p>

    <p>
      Considera que el Esp&iacute;ritu de Dios no siempre contender&aacute;
      contigo; ni su gran paciencia siempre esperar&aacute; por ti. As&iacute;
      dijo Dios sobre los habitantes del viejo mundo, G&eacute;nesis vi. 3:
      &quot;No contender&aacute; mi esp&iacute;ritu con el hombre para siempre,
      porque ciertamente &eacute;l es carne; pero sus d&iacute;as ser&aacute;n
      ciento veinte a&ntilde;os&quot;. Durante todo este tiempo Dios
      contend&iacute;a con ellos. Era un d&iacute;a de gracia para ellos, y la
      paciencia de Dios aguardaba sobre ellos todo este tiempo, (1 Pedro iii.
      20) &quot;Los cuales en otro tiempo fueron desobedientes, cuando una vez
      esperaba la paciencia de Dios en los d&iacute;as de No&eacute;, mientras
      se preparaba el arca&quot;. Todo este tiempo tuvieron la oportunidad de
      escapar, si solo escuchaban y cre&iacute;an a Dios.
    </p>

    <p>
      Incluso despu&eacute;s de que el arca se termin&oacute;, lo cual parece
      haber sido poco antes de que vino el diluvio, todav&iacute;a hab&iacute;a
      una oportunidad; la puerta del arca permaneci&oacute; abierta por
      alg&uacute;n tiempo. Hubo un tiempo durante el cual No&eacute; estaba
      ocupado almacenando provisiones en el arca. Incluso entonces no era
      demasiado tarde; la puerta del arca todav&iacute;a estaba abierta.
      Aproximadamente una semana antes de que llegara el diluvio, No&eacute; fue
      mandado a comenzar a reunir a los animales y aves. Durante esta
      &uacute;ltima semana a&uacute;n la puerta del arca permanec&iacute;a
      abierta. Pero en el mismo d&iacute;a en que comenz&oacute; el diluvio,
      mientras la lluvia a&uacute;n no hab&iacute;a ca&iacute;do, No&eacute; y
      su esposa, sus tres hijos y sus esposas, entraron en el arca; y se nos
      dice, G&eacute;nesis vii. 16: &quot;Y Yahv&eacute; cerr&oacute; la
      puerta&quot;. Entonces pas&oacute; el d&iacute;a de la paciencia de Dios;
      la puerta del arca se cerr&oacute;; Dios mismo, quien cierra y nadie abre,
      cerr&oacute; la puerta. Entonces toda esperanza de escapar del diluvio se
      desvaneci&oacute;; era demasiado tarde para arrepentirse de no haber
      escuchado las advertencias de No&eacute;, y no haber entrado en el arca
      mientras la puerta estaba abierta.
    </p>

    <p>
      Despu&eacute;s de que No&eacute; y su familia entraron en el arca, y Dios
      los encerr&oacute;, despu&eacute;s de que se abrieron las ventanas del
      cielo, y vieron c&oacute;mo las aguas ca&iacute;an del cielo, podemos
      suponer que muchos de los que estaban cerca acudieron a la puerta del
      arca, llamando y llorando con gran desesperaci&oacute;n para entrar. Pero
      ya era demasiado tarde; Dios mismo hab&iacute;a cerrado la puerta, y
      No&eacute; no ten&iacute;a permiso, y probablemente ni siquiera el poder,
      de abrirla. Podemos suponer que se quedaron llamando y clamando,
      &aacute;brenos, &aacute;brenos; Oh, d&eacute;janos entrar; rogamos que nos
      dejen entrar. Y probablemente algunos de ellos alegaban su antigua
      relaci&oacute;n con No&eacute;; que siempre hab&iacute;an sido sus
      vecinos, e incluso le hab&iacute;an ayudado a construir el arca. Pero todo
      fue en vano. All&iacute; se quedaron hasta que las aguas del diluvio
      vinieron, y sin misericordia los alejaron de la puerta del arca.
    </p>

    <p>
      As&iacute; ser&aacute; contigo, si contin&uacute;as neg&aacute;ndote a
      escuchar las advertencias que se te dan. Ahora Dios est&aacute; lidiando
      contigo; ahora te advierte del diluvio que se acerca, y te llama
      s&aacute;bado tras s&aacute;bado. Ahora la puerta del arca est&aacute;
      abierta. Pero el Esp&iacute;ritu de Dios no siempre contendr&aacute;
      contigo; su gran paciencia no siempre esperar&aacute; por ti. Hay un
      d&iacute;a se&ntilde;alado para la paciencia de Dios, que est&aacute; tan
      seguramente limitado como lo estuvo para el viejo mundo. Dios ha
      establecido tus l&iacute;mites, que no puedes traspasar. Aunque ahora hay
      advertencias en abundancia, habr&aacute; &uacute;ltimos golpes y
      &uacute;ltimos llamados, los &uacute;ltimos que escuchar&aacute;s
      jam&aacute;s. Cuando el tiempo se&ntilde;alado haya pasado, Dios
      cerrar&aacute; la puerta, y nunca la ver&aacute;s abierta de nuevo; porque
      Dios cierra, y nadie abre. Si no aprovechas tu oportunidad antes de ese
      tiempo, clamar&aacute;s en vano: &quot;Se&ntilde;or, Se&ntilde;or,
      &aacute;brenos&quot;. (Mateo xxv. 11 y Lucas xiii. 25, etc.). Mientras
      est&eacute;s parado junto a la puerta con tus lamentos desesperados, el
      diluvio de la ira de Dios vendr&aacute; sobre ti, te abrumar&aacute;, y no
      escapar&aacute;s. La tormenta te llevar&aacute; sin misericordia, y
      ser&aacute;s para siempre tragado y perdido.<br />
      3. Considera cu&aacute;n poderosas ser&aacute;n las olas de la ira divina
      cuando lleguen. Las aguas del diluvio de No&eacute; fueron muy grandes. El
      diluvio fue vasto; era muy profundo; las olas alcanzaron quince codos por
      encima de las monta&ntilde;as m&aacute;s altas; y era un oc&eacute;ano que
      no ten&iacute;a orillas; significando la grandeza de la ira que
      vendr&aacute; sobre los malvados en otro mundo, que ser&aacute; como una
      poderosa inundaci&oacute;n de aguas que los abrumar&aacute;,
      elev&aacute;ndose enormemente sobre sus cabezas, con olas que alcanzan los
      mismos cielos. Esas olas ser&aacute;n m&aacute;s altas y pesadas que
      monta&ntilde;as sobre sus pobres almas. La ira de Dios ser&aacute; un
      oc&eacute;ano sin orillas, como el diluvio de No&eacute;: ser&aacute; una
      miseria sin fin.
    </p>

    <p>
      La miseria de los condenados en el infierno no puede representarse mejor
      que por un diluvio de miseria, un poderoso diluvio de ira, que ser&aacute;
      diez mil veces peor que un diluvio de aguas; porque ser&aacute; un diluvio
      de fuego l&iacute;quido, como en las Escrituras se llama un lago de fuego
      y azufre. Al final del mundo, todos los malvados ser&aacute;n tragados por
      un vasto diluvio de fuego, que ser&aacute; tan grande y poderoso como el
      diluvio de agua de No&eacute;. (Ver 2 Pe. iii. 5, 6, 7). Despu&eacute;s de
      eso, los malvados tendr&aacute;n poderosas olas de fuego y azufre rodando
      eternamente sobre sus pobres almas y sus cuerpos miserablemente
      atormentados. Esas olas pueden llamarse vastas monta&ntilde;as
      l&iacute;quidas de fuego y azufre. Y cuando una ola haya pasado sobre sus
      cabezas, otra la seguir&aacute;, sin interrupci&oacute;n, sin darles
      descanso d&iacute;a y noche por toda la eternidad.
    </p>

    <p>
      4. Este torrente de ira probablemente venga sobre ti de repente, cuando no
      lo esperes y te parezca lejano. As&iacute; vino el diluvio sobre el mundo
      antiguo, ver Mat. xxiv. 36, etc. Probablemente muchos de ellos fueron
      sorprendidos en la noche por las aguas irrumpiendo de repente en sus
      puertas, o bajo los cimientos de sus casas, entrando sobre ellos en sus
      camas. Pues cuando se rompieron las fuentes del gran abismo, las aguas,
      como se observ&oacute; antes, brotaron en torrentes poderosos. A tal
      sorpresa repentina de los malvados del mundo antiguo en la noche,
      probablemente alude Job xxvii. 20. &quot;El terror se apodera de &eacute;l
      como aguas; una tempestad lo arrebata en la noche.&quot;
    </p>

    <p>
      As&iacute; suele venir la destrucci&oacute;n sobre los malvados, que
      escuchan muchas advertencias de la destrucci&oacute;n que se aproxima, y
      a&uacute;n as&iacute; no se dejan influenciar por ellas. Porque &quot;el
      que es reprendido muchas veces, endurece su cerviz, ser&aacute; destruido
      de repente, y eso sin remedio,&quot; (Prov. xxix. 1). Y &quot;cuando
      digan, Paz y seguridad; entonces vendr&aacute; sobre ellos
      destrucci&oacute;n repentina, como dolores a la mujer encinta, y no
      escapar&aacute;n,&quot; 1 Tes. v. 3.
    </p>

    <p>
      5. Si no escuchas las muchas advertencias que se te dan de la
      destrucci&oacute;n inminente, ser&aacute;s culpable de m&aacute;s que una
      locura irracional. &quot;El buey conoce a su due&ntilde;o, y el asno el
      pesebre de su amo.&quot; Ellos saben de qui&eacute;n dependen, y a
      qui&eacute;n deben obedecer, y act&uacute;an en consecuencia. Pero
      t&uacute;, mientras descuides tu propia salvaci&oacute;n, act&uacute;as
      como si no conocieras a Dios, tu Creador y Propietario, ni tu dependencia
      de &Eacute;l. Incluso las bestias, cuando ven se&ntilde;ales de una
      tormenta que se aproxima, se refugian en sus cuevas. Sin embargo,
      t&uacute;, cuando has sido abundantemente advertido de la tormenta
      venidera de la venganza divina, no huyes al refugio contra la tormenta, y
      al abrigo contra el temporal. El gorri&oacute;n, la golondrina y otras
      aves, cuando son advertidas del invierno que se acerca, se van a un clima
      m&aacute;s seguro. Sin embargo, t&uacute;, que has sido advertido a menudo
      de los penetrantes vientos de la ira divina, no, para escapar de ellos,
      entras en la Nueva Jerusal&eacute;n, de aire m&aacute;s suave y saludable,
      aunque la puerta est&eacute; abierta para recibirte. Las mismas hormigas
      ser&aacute;n diligentes en el verano para acumular para el invierno: sin
      embargo, t&uacute; no har&aacute;s nada para prepararte una buena base
      contra el tiempo venidero. El asno de Balaam no se lanz&oacute; contra una
      espada desenvainada, aunque su amo, por ganancia, se expondr&iacute;a a la
      espada de la ira de Dios; y as&iacute; Dios hizo que el asno mudo, tanto
      con palabras como con acciones, reprochara la locura del profeta, 1 Pe.
      ii. 16. De igual manera, t&uacute;, aunque has sido advertido muchas veces
      de que la espada de la ira de Dios est&aacute; desenvainada contra ti, y
      ciertamente te atravesar&aacute; si contin&uacute;as en tu curso actual,
      a&uacute;n prosigues, sin preocuparte por las consecuencias.
    </p>

    <p>
      As&iacute; Dios hizo que las mismas bestias y aves del mundo antiguo
      reprocharan la locura de los hombres de esa &eacute;poca: porque ellas,
      incluso todas las clases de ellas, se refugiaron en el arca, mientras la
      puerta a&uacute;n estaba abierta: lo cual los hombres de esa &eacute;poca
      se negaron a hacer; Dios significando as&iacute;, que su necedad era mayor
      que la de las mismas criaturas brutas. Tal necedad y locura son de las que
      eres culpable, si te niegas a escuchar las advertencias que se te dan del
      diluvio inminente de la ira de Dios.
    </p>

    <p>
      Te han advertido una vez m&aacute;s hoy, mientras la puerta del arca
      a&uacute;n est&aacute; abierta. Has, por as&iacute; decirlo, escuchado de
      nuevo los golpes del martillo y el hacha en la construcci&oacute;n del
      arca, para recordarte que se acerca un diluvio. Por lo tanto, ten cuidado
      de no seguir tap&aacute;ndote los o&iacute;dos, tratando estas
      advertencias con un coraz&oacute;n indiferente, y seguir descuidando la
      gran obra que tienes que hacer, no sea que el diluvio de ira venga
      repentinamente sobre ti, te arrase, y no haya remedio.
    </p>
  </body>
</html>
