<!doctype html>
<html lang="es">
  <head
    data-published-date="1741-07-08"
    data-author="Jonathan Edwards"
    data-sermon-id="XXVIII"
    data-sermon-title="La Naturaleza Y Finalidad De La Excomuni&oacute;n"
    data-sermon-title-original="The Nature and End of Excommunication"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="La Naturaleza Y Finalidad De La Excomuni&oacute;n"
    />
    <title>La Naturaleza Y Finalidad De La Excomuni&oacute;n</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>La Naturaleza Y Finalidad De La Excomuni&oacute;n</h1>

    <p>
      M&aacute;s bien os escrib&iacute; que no os junt&eacute;is con ninguno
      que, llam&aacute;ndose hermano, fuere fornicario, o avaro, o
      id&oacute;latra, o maldiciente, o borracho, o ladr&oacute;n; con el tal ni
      aun com&aacute;is. 1 Corintios 5:11
    </p>

    <p>
      El ap&oacute;stol reprende a la iglesia en Corinto por no excomulgar a una
      persona ofensora; y les ordena expulsarlo r&aacute;pidamente de entre
      ellos, entreg&aacute;ndolo as&iacute; a Satan&aacute;s. Les ordena purgar
      a tales personas escandalosas, as&iacute; como los jud&iacute;os
      sol&iacute;an purgar la levadura de sus casas cuando celebraban la pascua.
      En el texto y los dos vers&iacute;culos anteriores explica m&aacute;s
      particularmente su deber respecto a tales personas viciosas, y les ordena
      no asociarse con ellas. Pero luego muestra la diferencia que deben
      observar en su conducta hacia aquellos que eran viciosos entre los
      paganos, que nunca se hab&iacute;an unido a la iglesia, y hacia aquellos
      del mismo car&aacute;cter vicioso que hab&iacute;an sido sus hermanos
      profesos; ver vers&iacute;culos 9-12. &quot;Os escrib&iacute; que no os
      junt&eacute;is con fornicarios. No del todo con los fornicarios de este
      mundo, ni con los avaros, ni con los ladrones, ni con los
      id&oacute;latras, porque entonces os ser&iacute;a necesario salir del
      mundo. Mas ahora os escrib&iacute; que no os junt&eacute;is, si alguno que
      llam&aacute;ndose hermano fuere fornicario, o avaro, o id&oacute;latra, o
      maldiciente, o borracho, o ladr&oacute;n; con el tal ni aun
      com&aacute;is.&quot;
    </p>

    <p>En las palabras del texto podemos observar,</p>

    <p>
      1. El deber impuesto; incluyendo el comportamiento requerido, expresado
      negativamente, no asociarse; y la manera o grado, ni siquiera comer.
    </p>

    <p>
      1. El objeto; un fornicario, o avaro, o id&oacute;latra, o maldiciente, o
      borracho, o ladr&oacute;n. No debemos entender meramente estos vicios
      particulares, sino tambi&eacute;n cualquier otro pecado grave o maldad
      visible. Es evidente que el ap&oacute;stol aqu&iacute;, y en el contexto,
      pretende que excluyamos de nuestra compa&ntilde;&iacute;a a todos aquellos
      que son visiblemente hombres malvados. Pues en los vers&iacute;culos
      anteriores expresa su significado con esto, que debemos purgar la vieja
      levadura; y, explicando lo que quiere decir por levadura, incluye toda
      maldad visible; como en el vers&iacute;culo 8. &quot;Por tanto celebremos
      la fiesta, no con la vieja levadura, ni con la levadura de malicia y
      maldad, sino con el pan sin levadura de sinceridad y verdad.&quot;
    </p>

    <p>
      Otra cosa por la que se caracteriza el objeto de este comportamiento o
      trato, es que sea alguien que se llame hermano, o que haya sido un
      cristiano profeso y miembro de la iglesia.
    </p>

    <p>DOCTRINA</p>

    <p>
      Aquellos miembros de la iglesia cristiana visible que se han vuelto
      visiblemente malvados, no deben ser tolerados en la iglesia, sino que
      deben ser excomulgados.
    </p>

    <p>
      Al tratar este tema, hablar&eacute;, (1.) De la naturaleza de la
      excomuni&oacute;n; (2.) Del sujeto; y, (3.) De los fines de la misma.
    </p>

    <p>
      I. Dir&eacute; algo acerca de la naturaleza de la excomuni&oacute;n. Es un
      castigo ejecutado en el nombre y conforme a la voluntad de Cristo, por el
      cual una persona que hasta entonces hab&iacute;a gozado de los privilegios
      de un miembro de la iglesia visible de Cristo, es expulsada de la iglesia
      y entregada a Satan&aacute;s. Es un castigo infligido; el ap&oacute;stol
      lo llama expresamente castigo en 2 Cor. ii. 6. Hablando del corintio
      excomulgado, dice, 2 Cor. ii. 6: &laquo;Suficiente para tal hombre es este
      castigo&raquo;. Pues aunque el hombre no lo conciba para la
      destrucci&oacute;n de la persona, sino para su correcci&oacute;n, y
      as&iacute; es de la naturaleza de un castigo castigador, al menos en
      cuanto lo infligen los hombres; sin embargo, es en s&iacute; mismo una
      grande y terrible calamidad, y el castigo m&aacute;s severo que Cristo ha
      establecido en la iglesia visible. Aunque en ello la iglesia debe procurar
      &uacute;nicamente el bien de la persona y su recuperaci&oacute;n del
      pecado &mdash;no apareciendo, tras la debida prueba, raz&oacute;n para
      esperar su recuperaci&oacute;n por medios m&aacute;s suaves&mdash;, con
      todo, est&aacute; a la soberana disposici&oacute;n de Dios si esto
      resultar&aacute; en su humillaci&oacute;n y arrepentimiento, o en su
      espantosa y eterna destrucci&oacute;n; como siempre resulta en lo uno o en
      lo otro. En la definici&oacute;n de excomuni&oacute;n ahora dada, hay
      principalmente dos cosas dignas de consideraci&oacute;n; a saber, en
      qu&eacute; consiste este castigo, y por qui&eacute;n es infligido.
    </p>

    <p>
      Primero, mostrar&eacute; en qu&eacute; consiste este castigo; y es
      observable que en &eacute;l hay algo privativo, y algo positivo.
    </p>

    <p>
      Primero, hay algo privativo en la excomuni&oacute;n, que consiste en ser
      privado de un beneficio antes disfrutado. Esta parte del castigo, en la
      iglesia jud&iacute;a, se llamaba ser echado de la sinagoga, Juan xvi. 2.
      La palabra sinagoga tiene el mismo significado que la palabra iglesia.
      As&iacute;, este castigo en la iglesia cristiana se llama ser expulsado de
      la iglesia. El ap&oacute;stol Juan, reprendiendo a Di&oacute;trefes por
      infligir este castigo sin causa, dice, 3 Juan 10: &laquo;Los expulsa de la
      iglesia&raquo;. A veces se expresa como el hecho de que la iglesia se
      aparte de un miembro, 2 Tes. iii. 6: &laquo;Ahora os mandamos, hermanos,
      en el nombre del Se&ntilde;or Jesucristo, que os apart&eacute;is de todo
      hermano que ande desordenadamente&raquo;.
    </p>

    <p>
      La parte privativa de la excomuni&oacute;n consiste en ser cortado del
      disfrute de los privilegios del pueblo visible de Dios. Todo el mundo de
      la humanidad se divide en estos dos tipos: los que son el pueblo visible
      de Dios, y los que son del reino visible de Satan&aacute;s. Ahora bien, es
      un gran privilegio estar dentro de la iglesia visible de Cristo. Por el
      contrario, es muy doloroso estar fuera de este reino visible, ser cortado
      de sus privilegios, y ser tratado como perteneciente al reino visible de
      Satan&aacute;s. Pues,
    </p>

    <p>
      1. Son cortados de ser objetos de aquella caridad del pueblo de Dios que
      se debe a los hermanos cristianos. No son, en verdad, cortados de toda la
      caridad del pueblo de Dios, porque todos los hombres deben ser objetos de
      su amor. Pero hablo de la caridad fraterna debida a los santos
      visibles.&mdash;La caridad, como la representa el ap&oacute;stol, es el
      v&iacute;nculo por el cual los diversos miembros de la iglesia de Cristo
      est&aacute;n unidos entre s&iacute;; y por eso la llama el v&iacute;nculo
      de la perfecci&oacute;n; Col. iii. 14: &laquo;Vest&iacute;os de caridad,
      que es el v&iacute;nculo de la perfecci&oacute;n&raquo;. Pero cuando una
      persona es excomulgada justamente, es como el m&eacute;dico que corta un
      miembro enfermo del cuerpo; y entonces el v&iacute;nculo que antes lo
      un&iacute;a al cuerpo es cortado o quebrado.&mdash;Un esc&aacute;ndalo es
      lo mismo que un tropiezo; y por tanto, mientras el esc&aacute;ndalo
      permanece, estorba la caridad de los dem&aacute;s: y si finalmente
      permanece tras los debidos esfuerzos por quitarlo, entonces quiebra su
      caridad, y as&iacute; el ofensor es cortado de la opini&oacute;n y estima
      caritativas de la iglesia. Ya no puede considerarlo como cristiano, y
      as&iacute; lo rechaza; por lo cual la excomuni&oacute;n se llama un
      rechazo, Tit. iii. 10: &laquo;Al hombre que es hereje, despu&eacute;s de
      la primera y segunda amonestaci&oacute;n, rech&aacute;zalo&raquo;. Esto
      implica que la iglesia desaprueba a la persona como cristiana: ya no puede
      mirarlo con caridad como a un santo, o como a un compa&ntilde;ero en el
      culto de Dios, y no puede hacer otra cosa que, por el contrario, estimarlo
      como enemigo de Dios; y as&iacute; retira abiertamente su caridad de
      &eacute;l, dejando de reconocerlo como compa&ntilde;ero cristiano,
      m&aacute;s que a los paganos. Tambi&eacute;n es cortado de aquel honor que
      se debe a los hermanos y compa&ntilde;eros cristianos. Ser cristiano
      visible es un car&aacute;cter honroso; pero las personas excomulgadas
      pierden este honor. Los cristianos no deben rendirles aquel honor y
      respeto que rinden a los dem&aacute;s; sino que deben tratarlos como
      indignos de tal honor, para que se averg&uuml;encen. Cristo nos dice que
      deben (Mat. xviii. 17) &laquo;ser para nosotros como gentiles y
      publicanos&raquo;, lo cual implica apartarse de ellos y retirarles aquel
      respeto com&uacute;n que damos a otros. Debemos tratarlos de modo que vean
      claramente que no los tenemos por dignos de ello, para avergonzarlos.
    </p>

    <p>
      Mucho amor y satisfacci&oacute;n se deben a aquellos a quienes estamos
      obligados a recibir como santos por caridad, porque son cristianos
      visibles. Pero las personas excomulgadas pierden esta satisfacci&oacute;n.
      A&uacute;n debemos desearles el bien y buscar su bienestar. La
      excomuni&oacute;n en s&iacute; debe realizarse como un acto de
      benevolencia. Debemos buscar su bien con ella; y debe usarse como un medio
      para su salvaci&oacute;n eterna. Pero la satisfacci&oacute;n y el deleite
      en ellos como cristianos visibles deben retirarse; al contrario, deben ser
      objeto de insatisfacci&oacute;n, ya que son visiblemente malvados. Debemos
      expulsarlos como algo impuro que niega la iglesia de Dios. En este
      sentido, el salmista profesa un odio hacia los que eran enemigos visibles
      de Dios. Salmo cxxxix. 21, 22. &quot;&iquest;No odio, Se&ntilde;or, a los
      que te odian? &iquest;Y no me aflijo con los que se levantan contra ti?
      Los odio con un odio perfecto&quot;. No que los odiara con odio malicioso,
      sino con desagrado y aversi&oacute;n a su maldad. En este respecto,
      debemos ser hijos de nuestro Padre celestial, quien, aunque ama a muchos
      hombres malvados con amor de benevolencia, no puede amarlos con amor de
      satisfacci&oacute;n. As&iacute;, las personas excomulgadas son cortadas de
      la caridad de la iglesia.
    </p>

    <p>
      2. Tambi&eacute;n son apartados de la sociedad que los cristianos tienen
      entre s&iacute; como hermanos. As&iacute; se nos ordena retirarnos de
      ellos; 2 Tes. iii, 6. Evitarlos; Rom. xvi. 17. No tener
      compa&ntilde;&iacute;a con ellos; 2 Tes. iii. 14. Y tratarlos como a
      paganos y publicanos; Mateo xviii. 17. El pueblo de Dios debe, tanto como
      sea posible, retirarse de ellos en cuanto a esa sociedad com&uacute;n que
      es propia de los cristianos. No que deban evitar hablarles en cualquier
      ocasi&oacute;n. No se proh&iacute;ben todos los tipos y grados de
      sociedad; pero s&iacute; toda sociedad innecesaria, o como la que suele
      haber entre aquellos que disfrutan de la compa&ntilde;&iacute;a mutua. No
      debemos asociarnos con ellos de tal manera que sean nuestros
      compa&ntilde;eros. S&iacute;, debe evitarse su compa&ntilde;&iacute;a de
      tal manera que demuestre gran desagrado.
    </p>

    <p>
      Particularmente, se nos proh&iacute;be un grado de asociaci&oacute;n con
      ellos como el de hacerlos nuestros invitados en nuestras mesas, o ser sus
      invitados en las suyas; como se manifiesta en el texto, donde se nos
      ordena no tener compa&ntilde;&iacute;a con ellos, ni siquiera para comer.
      Es evidente que esto no se refiere a comer con ellos en la Cena del
      Se&ntilde;or, sino a una comida com&uacute;n, por las palabras, ya que el
      comer aqu&iacute; prohibido es uno de los grados m&aacute;s bajos de
      mantener compa&ntilde;&iacute;a, que est&aacute;n prohibidos. No mantengas
      compa&ntilde;&iacute;a con tal persona, dice el ap&oacute;stol, ni
      siquiera para comer: como diciendo, ni siquiera en un grado tan bajo como
      comer con &eacute;l. Pero comer con &eacute;l en la Cena del Se&ntilde;or
      es el mayor grado de comuni&oacute;n cristiana visible.
      &iquest;Qui&eacute;n puede suponer que el ap&oacute;stol quiso decir esto,
      Cuida de no tener compa&ntilde;&iacute;a con un hombre, ni siquiera en el
      mayor grado de comuni&oacute;n que puedes tener? Adem&aacute;s, el
      ap&oacute;stol menciona este comer como una forma de mantener
      compa&ntilde;&iacute;a que, sin embargo, podr&iacute;an mantener con los
      paganos. Les dice que no mantengan compa&ntilde;&iacute;a con
      fornicadores; luego les informa que no se refiere a los fornicadores de
      este mundo, es decir, los paganos; pero, dice &eacute;l, &quot;si alguno
      que es llamado hermano es un fornicador, etc., con tal persona no
      mantengas compa&ntilde;&iacute;a, ni siquiera para comer.&quot; Esto hace
      m&aacute;s evidente que el ap&oacute;stol no se refiere a comer en la mesa
      del Se&ntilde;or; pues as&iacute;, no podr&iacute;an mantener
      compa&ntilde;&iacute;a con los paganos, tanto como con una persona
      excomulgada. Aqu&iacute; surgen naturalmente dos preguntas.
    </p>

    <p>
      Pregunta I. &iquest;Hasta qu&eacute; punto debe la iglesia tratar a las
      personas excomulgadas como lo har&iacute;an con aquellos que nunca han
      sido de la iglesia visible? Respondo, deben tratarlos como a paganos,
      exceptuando en dos cosas, en las cuales debe observarse una diferencia.
    </p>

    <p>
      1. Deben tener una mayor preocupaci&oacute;n por su bienestar a&uacute;n,
      que si nunca hubieran sido hermanos, y por lo tanto deben esforzarse
      m&aacute;s, mediante amonestaciones y de otras maneras, para redimirlos y
      salvarlos, m&aacute;s de lo que est&aacute;n obligados a hacer con
      aquellos que siempre han sido paganos. Esto parece evidente por lo que
      dice el ap&oacute;stol, 2 Tes. iii. 14, 15. &quot;Y si alguno no obedece
      nuestra palabra en esta ep&iacute;stola, se&ntilde;alad a tal persona, y
      no teng&aacute;is compa&ntilde;&iacute;a con &eacute;l, para que se
      averg&uuml;ence. Aun no lo cont&eacute;is como a un enemigo, sino
      amonestadle como a un hermano.&quot; La consideraci&oacute;n de que ha
      sido un hermano en el pasado, y que no lo hemos descartado finalmente de
      esa relaci&oacute;n, sino que todav&iacute;a estamos esperando y usando
      medios para su recuperaci&oacute;n, nos obliga a preocuparnos m&aacute;s
      por el bien de su alma que por aquellos con quienes nunca tuvimos tal
      conexi&oacute;n; y as&iacute; orar por &eacute;l, y esforzarnos mediante
      la amonestaci&oacute;n. La raz&oacute;n misma del asunto muestra lo mismo.
      Porque esta misma ordenanza de excomuni&oacute;n se utiliza con este fin,
      que podamos obtener as&iacute; el bien de la persona excomulgada. Y
      seguramente deber&iacute;amos estar m&aacute;s preocupados por el bien de
      aquellos que han sido nuestros hermanos, y que ahora est&aacute;n bajo la
      operaci&oacute;n de medios usados por nosotros para su bien, que por
      aquellos con los que nunca tuvimos alguna conexi&oacute;n especial.
      As&iacute;, deber&iacute;a ejercerse m&aacute;s el amor de benevolencia
      hacia las personas excomulgadas, que hacia aquellos que nunca fueron
      miembros de la iglesia.
    </p>

    <p>
      2. Por otro lado, en cuanto al amor de complacencia, deben ser tratados
      con mayor desagrado e irrespeto que los paganos. Esto es evidente por el
      texto y contexto. Porque el ap&oacute;stol claramente no nos exige evitar
      la compa&ntilde;&iacute;a de los paganos o los fornicadores del mundo,
      sino que expresamente nos pide evitar la compa&ntilde;&iacute;a de
      cualquier hermano que sea culpable de cualquiera de los vicios
      se&ntilde;alados en el texto, o cualquiera similar a ellos. Esto
      tambi&eacute;n es claro por la raz&oacute;n del asunto. Porque aquellos
      que una vez fueron cristianos visibles y han apostatado y rechazado esa
      visibilidad, merecen ser tratados con m&aacute;s aborrecimiento que
      aquellos que nunca han hecho pretensiones de cristianismo. El pecado de
      tales, al apostatar de su profesi&oacute;n, es m&aacute;s grave que el
      pecado de aquellos que nunca hicieron tal profesi&oacute;n. Ellos
      deshonran m&aacute;s la religi&oacute;n y son mucho m&aacute;s
      aborrecibles ante Dios. Por lo tanto, cuando Cristo dice, Mat. xviii. 17.
      &quot;Sea para ti como un gentil y un publicano,&quot; no se entiende que
      debamos tratar a un hermano excomulgado como los cristianos deben tratar a
      paganos y publicanos; porque pod&iacute;an comer con ellos, como el mismo
      Cristo lo hizo; y el ap&oacute;stol permite comer con tales, 1 Cor. x. 27.
      y en el contexto permite mantener compa&ntilde;&iacute;a con ellos; sin
      embargo, proh&iacute;be comer con una persona excomulgada. El significado
      de Cristo debe ser, que tratemos a una persona excomulgada como los
      jud&iacute;os sol&iacute;an tratar a paganos y publicanos; y como los
      disc&iacute;pulos siempre hab&iacute;an sido ense&ntilde;ados entre los
      jud&iacute;os, y acostumbrados a tratarlos. De ninguna manera
      comer&iacute;an con publicanos y pecadores; no comer&iacute;an con los
      gentiles ni con los samaritanos. Por lo tanto, Pedro no se atrevi&oacute;
      a comer con los gentiles cuando los jud&iacute;os estaban presentes; Gal.
      ii. 12.
    </p>

    <p>
      Quest. II. &iquest;Qu&eacute; amabilidad y respeto pueden y deben
      mostrarse a tales personas? Respondo, hay algunas cosas por las cuales los
      miembros de la iglesia est&aacute;n obligados a mostrar amabilidad a
      ellos; y estas cosas son principalmente, orar por ellos y amonestarlos. Y
      los deberes y oficios comunes de la humanidad deben cumplirse hacia ellos;
      como asistirlos cuando est&aacute;n enfermos o bajo cualquier otra
      angustia; brindarles esos beneficios de la sociedad humana, y esa ayuda,
      que son necesarias para el apoyo y defensa de sus vidas y bienes. Los
      deberes de relaciones naturales y civiles a&uacute;n deben cumplirse hacia
      ellos. La excomuni&oacute;n no libera a los hijos de la obligaci&oacute;n
      de deber a sus padres, ni a los padres del afecto y cuidado parental hacia
      sus hijos. Tampoco los esposos y esposas quedan liberados de los deberes
      propios de su relaci&oacute;n. Y as&iacute; de todas las dem&aacute;s
      relaciones menores, sean naturales, dom&eacute;sticas o civiles.
    </p>

    <p>
      3. Est&aacute;n separados de la comuni&oacute;n de la iglesia cristiana.
      La verdadera noci&oacute;n de la iglesia visible de Cristo, es esa parte
      de la humanidad, que, como su pueblo, est&aacute; unida para sostener su
      adoraci&oacute;n designada. Y la noci&oacute;n de una iglesia visible
      particular de Cristo, es una sociedad particular de adoradores, o de
      santos visibles, unidos para la adoraci&oacute;n social de Dios de acuerdo
      a sus instituciones u ordenanzas. Un gran y principal privilegio entonces,
      que los miembros de tal iglesia disfrutan, es la comuni&oacute;n en la
      adoraci&oacute;n que Dios ha designado en su iglesia. Pero los que son
      excomulgados est&aacute;n cortados de este privilegio, no tienen
      comuni&oacute;n, ni compa&ntilde;&iacute;a con el pueblo de Dios en
      ninguna parte de su adoraci&oacute;n.
    </p>

    <p>
      Quien es la boca de la congregaci&oacute;n adoradora al elevar oraciones
      p&uacute;blicas, es la boca s&oacute;lo de la sociedad adoradora; pero los
      excomulgados son expulsados de esa sociedad. La iglesia puede y debe orar
      por tales; pero no pueden tener comuni&oacute;n con ellos en
      oraci&oacute;n. El ministro, al hablar en oraci&oacute;n, no habla en su
      nombre; habla s&oacute;lo en el nombre de la sociedad unida de santos
      visibles o adoradores. Si el pueblo de Dios presentara oraciones en su
      nombre, implicar&iacute;a recibirlos con caridad, o que caritativamente
      los consideran como siervos o adoradores de Dios. Pero, como se
      observ&oacute; antes, las personas excomulgadas est&aacute;n en este
      sentido expulsadas de la caridad de la iglesia, y los considera como
      hombres malvados y enemigos de Dios, y los trata como tales.
    </p>

    <p>
      As&iacute;, cuando una congregaci&oacute;n de santos visibles se une para
      cantar las alabanzas de Dios, como dice el salmista, Sal. xxxiv. 3.
      &quot;Engrandezcamos su nombre juntos&quot;; lo hacen &uacute;nicamente
      uni&eacute;ndose con aquellos que son, en su estimaci&oacute;n caritativa,
      compa&ntilde;eros siervos y adoradores de Dios. No lo hacen
      uni&eacute;ndose con paganos; ni el pueblo de Dios dice a los enemigos
      abiertos de Dios, permaneciendo tales, Sal. xxxiv. 3. &quot;Engrandezcamos
      su nombre juntos&quot;; sino que se lo dicen a sus hermanos en el servicio
      de Dios. Si no debemos unirnos con personas excomulgadas en sociedad
      familiar, mucho menos debemos mantener comuni&oacute;n con ellas en
      adoraci&oacute;n solemne, aunque puedan estar presentes.
    </p>

    <p>
      4. Hay privilegios de una naturaleza m&aacute;s interna, de los cuales
      disfrutan los miembros de la iglesia visible, de los que las personas
      excomulgadas est&aacute;n apartadas. Siendo el pueblo del pacto de Dios,
      est&aacute;n en el camino de las bendiciones del pacto: y por lo tanto
      tienen m&aacute;s &aacute;nimo para acercarse a Dios por oraci&oacute;n en
      busca de cualquier misericordia que necesiten. La iglesia visible es el
      pueblo entre el cual Dios ha colocado su tabern&aacute;culo, y entre
      quienes acostumbra a otorgar sus bendiciones. Pero los excomulgados
      est&aacute;n, en cierto sentido, alejados de la vista de Dios, en una
      tierra de destierro, como Ca&iacute;n, aunque no privados de medios
      comunes. G&eacute;n. iv. 14, 16. No est&aacute;n en el camino de esas
      sonrisas de la providencia, esas se&ntilde;ales del favor de Dios, y esa
      luz del rostro de Dios, como aquellos que est&aacute;n dentro. Tampoco,
      como est&aacute;n fuera del pueblo del pacto de Dios, tienen el pacto
      divino para apelar, como lo tienen los miembros de la iglesia. Hasta
      aqu&iacute; he considerado la parte privativa del castigo de la
      excomuni&oacute;n. Ahora procedo,
    </p>

    <p>
      En segundo lugar, la parte positiva, que se expresa en el vers&iacute;culo
      5 al decir que se entregan a Satan&aacute;s. Por lo cual, parecen
      significarse dos cosas:
    </p>

    <p>
      1. Ser entregados a las calamidades a las que est&aacute;n sujetos quienes
      pertenecen al reino visible del diablo. As&iacute; como los que son
      excomulgados son expulsados de entre el pueblo visible de Dios, se debe
      considerar que, en la mayor&iacute;a de los aspectos, se encuentran en
      circunstancias miserables y deplorables, como aquellos bajo la
      tiran&iacute;a visible del diablo, al igual que los paganos. Sin duda,
      sufren la tiran&iacute;a cruel del diablo, de una manera acorde con su
      condici&oacute;n, siendo lanzados a su reino visible.
    </p>

    <p>
      2. Es razonable suponer que Dios suele hacer del diablo el instrumento de
      esos castigos peculiares y severos que su apostas&iacute;a merece. Como
      merecen castigos m&aacute;s severos que los paganos y se entregan a
      Satan&aacute;s para la destrucci&oacute;n de la carne, podemos suponer que
      Dios permite que Satan&aacute;s los moleste gravemente, ya sea exterior o
      interiormente, y por tales medios severos destruye la carne y los humilla;
      o que permite que el diablo los posea para endurecerlos horriblemente y
      as&iacute; destruirlos para siempre. Porque, aunque los hombres deben
      aspirar &uacute;nicamente a la destrucci&oacute;n de la carne, si esto
      resultar&aacute; ser la destrucci&oacute;n de la carne o la
      destrucci&oacute;n eterna y m&aacute;s temible de s&iacute; mismos,
      depende de la disposici&oacute;n soberana de Dios.
    </p>

    <p>
      En segundo lugar, mostrar&eacute; por qui&eacute;n debe ser infligido el
      castigo.
    </p>

    <p>
      1. Cuando se inflige de manera regular y debida, debe considerarse como
      hecho por Cristo mismo. Esto se infiere en la definici&oacute;n, que es
      seg&uacute;n su voluntad y las instrucciones de su palabra. Por lo tanto,
      debe considerarse como principal en ello, y debemos estimarlo como
      realmente y verdaderamente suyo, como si estuviera en la tierra
      infligi&eacute;ndolo personalmente.
    </p>

    <p>
      2. Al ser infligido por hombres, se hace &uacute;nicamente de manera
      ministerial. No act&uacute;an de s&iacute; mismos en esto, m&aacute;s de
      lo que lo hacen al predicar la palabra. Cuando se predica la palabra, se
      habla la palabra de Cristo, ya que el predicador habla en el nombre de
      Cristo, como su embajador. As&iacute;, cuando una iglesia excomulga a un
      miembro, act&uacute;a en nombre de Cristo y por su autoridad, no por la
      suya propia. Est&aacute; gobernada por su voluntad, no por la de ella. De
      hecho, es solo una aplicaci&oacute;n particular de la palabra de Cristo.
      Por lo tanto, se promete que, cuando se hace debidamente, se
      continuar&aacute; en el cielo; es decir, Cristo lo confirmar&aacute;,
      reconoci&eacute;ndolo como su acto propio; y en su futura providencia
      tendr&aacute; en cuenta lo que se hace as&iacute; como hecho por &eacute;l
      mismo: mirar&aacute; a la persona y la tratar&aacute; como expulsada y
      entregada a Satan&aacute;s por &eacute;l mismo; y si no se arrepiente, la
      rechazar&aacute; para siempre: Mateo xviii. 18. &quot;De cierto os digo:
      Todo lo que at&eacute;is en la tierra, ser&aacute; atado en el
      cielo.&quot; Juan xx. 23. &quot;A quienes perdon&eacute;is los pecados,
      les ser&aacute;n perdonados; a quienes se los reteng&aacute;is, les
      ser&aacute;n retenidos.&quot;
    </p>

    <p>
      Ahora intentar&eacute; mostrar qui&eacute;nes son los sujetos apropiados
      de la excomuni&oacute;n. Son aquellos miembros de la iglesia que ahora se
      han vuelto visiblemente malvados; porque el nombre y la naturaleza misma
      de la iglesia visible muestran que es una sociedad de santos visibles, o
      personas visiblemente santas. Cuando alguno de estos santos visibles se
      vuelve visiblemente malvado, debe ser expulsado de la iglesia. Ahora, los
      miembros de la iglesia se vuelven visiblemente malvados por estas dos
      cosas:
    </p>

    <p>
      1. Por pecado grave. Los santos pueden ser culpables de otros pecados, y
      muy a menudo lo son, sin poner ning&uacute;n obst&aacute;culo justificado
      en el camino de la caridad p&uacute;blica, o de la caridad de sus hermanos
      cristianos. Las fallas comunes de la humanidad y las carencias diarias de
      los mejores hombres, no obstruyen ordinariamente la caridad de sus
      hermanos; pero cuando caen en alg&uacute;n pecado grave, esto sucede;
      porque naturalmente argumentamos que quien ha cometido alg&uacute;n pecado
      grave sin duda ha practicado muchos m&aacute;s pecados leves y secretos; y
      as&iacute; dudamos de la solidez y sinceridad de su coraz&oacute;n. Por lo
      tanto, todos aquellos que cometen cualquier pecado grave, al obstruir la
      caridad de sus hermanos, son sujetos apropiados de disciplina: y a menos
      que confiesen su pecado y manifiesten su arrepentimiento, son sujetos
      apropiados de excomuni&oacute;n.
    </p>

    <p>Esto me lleva a decir,</p>

    <p>
      2. Que los miembros de la iglesia se vuelven especialmente visiblemente
      malvados, cuando permanecen impenitentes en sus pecados, despu&eacute;s de
      usar medios apropiados para reclamarlos. Ser solo culpable de alg&uacute;n
      pecado grave es un obst&aacute;culo para la caridad, a menos que el
      arrepentimiento suceda inmediatamente; pero especialmente cuando la
      persona culpable permanece obstinada y contumaz; en tal caso, es
      claramente una persona visiblemente malvada, y por lo tanto debe ser
      tratada como tal; ser expulsada al mundo malvado, el reino de
      Satan&aacute;s, donde parece pertenecer. La contumacia en los pecados
      graves no es solo una base suficiente para la excomuni&oacute;n. En el
      texto, el ap&oacute;stol nos ordena infligir esta censura no solo a
      aquellos que son culpables de los pecados graves de fornicaci&oacute;n,
      idolatr&iacute;a y embriaguez, sino tambi&eacute;n a los que son culpables
      de codicia, injurias y extorsi&oacute;n, que, al menos en algunos grados
      de ellos, son considerados generalmente como no muy graves. Y en Romanos
      xvi. 17, el mismo ap&oacute;stol ordena a la iglesia excomulgar &quot;a
      los que causan divisiones y ofensas, contrarias a la doctrina que
      hab&iacute;an aprendido&quot;; y en 2 Tesalonicenses iii. 14, excomulgar a
      todos los que &quot;no obedecen su palabra en esa ep&iacute;stola&quot;.
      Ahora, seg&uacute;n estos preceptos, quien no observe la doctrina de los
      ap&oacute;stoles, y su palabra contenida en sus ep&iacute;stolas, y por
      pureza de raz&oacute;n, las instrucciones divinas contenidas en las otras
      partes de la Escritura, debe ser excomulgado, siempre que contin&uacute;e
      impenitente y contumaz. As&iacute; que la contumacia e impenitencia en
      cualquier pecado real y manifiesto merecen la excomuni&oacute;n.
    </p>

    <p>
      III. Hablo ahora de los fines de esta censura eclesi&aacute;stica. Los
      fines especiales son estos tres.
    </p>

    <p>
      1. Que la iglesia se mantenga pura y las ordenanzas de Dios no sean
      contaminadas. Este fin se menciona en el contexto, verso 6, etc.
      &quot;&iquest;No sab&eacute;is que un poco de levadura leuda toda la masa?
      Limpiaos, pues, de la vieja levadura, para que se&aacute;is nueva masa,
      como sois sin levadura. As&iacute; que celebremos la fiesta, no con la
      vieja levadura, ni con la levadura de malicia y maldad, sino con pan sin
      levadura de sinceridad y verdad.&quot; Cuando las ordenanzas de Dios son
      contaminadas por la tolerancia de hombres malvados en la iglesia, Dios el
      Padre, Jesucristo el cabeza y fundador de la iglesia, la religi&oacute;n
      del evangelio y la misma iglesia son deshonrados y expuestos al desprecio.
      Y para que los otros miembros no se contaminen, es necesario que
      testifiquen contra el pecado, censur&aacute;ndolo siempre que aparezca
      entre ellos, especialmente en los actos m&aacute;s groseros de maldad. Si
      no lo hacen, contraen culpa por el mismo descuido; y no solo eso, sino que
      se exponen a aprender los mismos vicios que toleran en otros; porque
      &quot;un poco de levadura leuda toda la masa.&rdquo; De ah&iacute; la
      advertencia ferviente del ap&oacute;stol, Heb. 12:15. &quot;Mirad bien, no
      sea que alguno deje de alcanzar la gracia de Dios; que ninguna ra&iacute;z
      de amargura brotando os perturbe, y por ella muchos sean
      contaminados.&quot;
    </p>

    <p>
      2. Que otros sean disuadidos de la maldad. As&iacute; como la falta de
      censura adecuada respecto a los miembros visibles de la iglesia malvados
      tiende a llevar y animar a otros a cometer la misma maldad, la
      imposici&oacute;n de censura adecuada tiende a contener a otros, no solo
      de la misma maldad, sino del pecado en general. Por lo tanto, esto se
      menciona repetidamente como uno de los fines de los castigos establecidos
      por la ley de Mois&eacute;s: Deut. 13:11. &quot;Y todo Israel oir&aacute;,
      y temer&aacute;, y no volver&aacute;n a hacer m&aacute;s tal maldad entre
      vosotros.&quot;
    </p>

    <p>
      3. Que las personas mismas puedan ser reformadas y sus almas salvadas.
      Cuando otros medios m&aacute;s suaves han sido usados en vano, entonces es
      deber de la iglesia usar este, que es m&aacute;s severo, para llevarlos a
      la convicci&oacute;n, verg&uuml;enza y humillaci&oacute;n: y para que, al
      ser rechazados y evitados por la iglesia, y tratados con falta de respeto,
      se den cuenta de c&oacute;mo merecen ser siempre rechazados por Dios; para
      que al ser entregados a Satan&aacute;s, aprendan c&oacute;mo merecen ser
      entregados a &eacute;l para siempre; para que al ser &eacute;l el
      instrumento de su castigo, aprendan c&oacute;mo merecen ser atormentados
      por &eacute;l, sin descanso d&iacute;a y noche, para siempre jam&aacute;s.
      Esto, con los consejos y advertencias que deben seguirse, es el
      &uacute;ltimo medio que la iglesia debe usar para reformar a aquellos
      miembros que se han vuelto visiblemente malvados. Si esto no es efectivo,
      lo siguiente que se espera es la destrucci&oacute;n sin remedio.
    </p>

    <p>APLICACI&Oacute;N.</p>

    <p>
      Aplicar&eacute; este tema en un breve uso de exhortaci&oacute;n para que
      esta iglesia mantenga estrictamente la disciplina apropiada del evangelio
      en general, y en particular la parte que consiste en la excomuni&oacute;n.
      Para este fin, les sugiero los siguientes motivos.
    </p>

    <p>
      1. Que si toleran la maldad visible en sus miembros, deshonrar&aacute;n
      grandemente a Dios, a nuestro Se&ntilde;or Jesucristo, la religi&oacute;n
      que profesan, a la iglesia en general y a ustedes mismos en particular.
      As&iacute; como los miembros de la iglesia que practican la maldad
      desacreditan a todo el cuerpo, tambi&eacute;n lo hacen aquellos que los
      toleran en ello. El mensaje es que Dios no requiere santidad en sus
      siervos; que Cristo no la requiere en sus disc&iacute;pulos; que la
      religi&oacute;n del evangelio no es una religi&oacute;n santa; que la
      iglesia no es un cuerpo de siervos santos de Dios; y que esta iglesia, en
      particular, no tiene consideraci&oacute;n por la santidad o la verdadera
      virtud.
    </p>

    <p>
      2. Su propio bien clama en&eacute;rgicamente por lo mismo. De lo que ya se
      ha dicho, ven cu&aacute;n propensos est&aacute;n, como individuos, a
      contagiarse con esta corrupci&oacute;n, que se transmite f&aacute;cilmente
      debido a la depravaci&oacute;n natural, en al menos cierto grado,
      remanente en los mejores hombres. Adem&aacute;s, si se mantiene una
      disciplina estricta entre ustedes, no solo tendr&aacute; un efecto
      preventivo sobre la propagaci&oacute;n de la maldad, sino que los
      har&aacute; m&aacute;s fruct&iacute;feros en santidad. Si saben que los
      ojos de sus hermanos observan toda su conducta, no solo ser&aacute;n
      m&aacute;s cautelosos contra el pecado, sino m&aacute;s cuidadosos de
      &quot;mantener buenas obras&quot; y de abundar en &quot;los frutos del
      Esp&iacute;ritu.&quot; As&iacute; tendr&aacute;n m&aacute;s abundante gozo
      y paz en la fe.
    </p>

    <p>
      3. El bien de los que est&aacute;n fuera debe ser otro motivo. Lo que dice
      el ap&oacute;stol en referencia a otro tema, 1 Cor. 14:24, 25, es
      perfectamente aplicable al caso presente: &quot;Pero si todos profetizan,
      y entra alg&uacute;n incr&eacute;dulo o indocto, por todos es convencido,
      por todos es juzgado; lo oculto de su coraz&oacute;n queda al descubierto;
      y as&iacute;, postr&aacute;ndose sobre su rostro, adorar&aacute; a Dios,
      declarando que verdaderamente Dios est&aacute; entre ustedes.&quot; Si la
      disciplina estricta, y por tanto la moral estricta, se mantuviese en la
      iglesia, probablemente ser&iacute;a uno de los medios m&aacute;s poderosos
      de convicci&oacute;n y conversi&oacute;n para aquellos que est&aacute;n
      fuera.
    </p>

    <p>
      4. La benevolencia hacia tus hermanos que ofenden, te llama a mantener la
      disciplina en todas sus partes. Seguramente, si amamos a nuestros
      hermanos, nos doler&aacute; verlos desviarse del camino de la verdad y el
      deber; y en la medida en que nuestra compasi&oacute;n se conmueva,
      estaremos dispuestos a usar todos los medios adecuados para reclamarlos y
      traerlos de vuelta al camino correcto. Ahora bien, las reglas de
      disciplina contenidas en el evangelio son las m&aacute;s adecuadas y mejor
      adaptadas para este fin, que la sabidur&iacute;a infinita pudo idear.
      Incluso la excomuni&oacute;n se instituy&oacute; con este mismo
      prop&oacute;sito, la destrucci&oacute;n de la carne y la salvaci&oacute;n
      del esp&iacute;ritu. Por tanto, si tenemos alg&uacute;n amor de
      benevolencia para con nuestros hermanos errantes y ofendientes, nos
      corresponde manifestarlo, ejecutando estrictamente las reglas de
      disciplina del evangelio, e incluso la excomuni&oacute;n misma, siempre
      que sea necesario.
    </p>

    <p>
      5. Pero la autoridad absoluta de Cristo deber&iacute;a ser suficiente en
      este caso, si no hubiera otro motivo. Nuestro texto es solo uno de los
      muchos pasajes en la Escritura, donde se ordena expresamente la disciplina
      estricta. Ahora, &iquest;c&oacute;mo pueden ser los verdaderos
      disc&iacute;pulos de Cristo, si viven en el descuido de estos mandamientos
      claros y positivos? &quot;Si me am&aacute;is&quot;, dice Cristo,
      &quot;guardad mis mandamientos;&quot; y, &quot;Vosotros sois mis amigos,
      si hac&eacute;is todo lo que os he mandado.&rdquo; Pero, &quot;el que no
      me ama, no guarda mis palabras&quot;. &quot;&iquest;Y por qu&eacute; me
      llam&aacute;is Se&ntilde;or, Se&ntilde;or, y no hac&eacute;is lo que
      digo?&quot; Si siguen estrictamente las reglas de disciplina instituidas
      por Cristo, tienen raz&oacute;n para esperar su bendici&oacute;n; porque
      &eacute;l suele bendecir sus propias instituciones, y sonre&iacute;r a los
      medios de gracia que ha establecido.
    </p>
  </body>
</html>
