<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1741-07-08"
    data-author="Jonathan Edwards"
    data-sermon-id="XI"
    data-sermon-title="La Necedad De Mirar Atr&aacute;s Al Huir De Sodoma I"
    data-sermon-title-original="The Folly Of Looking Back In Fleeing Out Of Sodom I"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="La Necedad De Mirar Atr&aacute;s Al Huir De Sodoma I"
    />
    <title>La Necedad De Mirar Atr&aacute;s Al Huir De Sodoma I</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>La Necedad De Mirar Atr&aacute;s Al Huir De Sodoma I</h1>

    <p>Acordaos de la mujer de Lot Lucas 17:32</p>

    <p>
      CRISTO aqu&iacute; predice su venida en su reino, en respuesta a la
      pregunta que los fariseos le hicieron, a saber, cu&aacute;ndo
      vendr&iacute;a el reino de Dios. Y en lo que dice de su venida,
      evidentemente tiene respecto a dos cosas: su venida en la
      destrucci&oacute;n de Jerusal&eacute;n, y su venida al fin del mundo.
      Compara su venida en esos tiempos con la venida de Dios en dos juicios
      notables pasados; primero, con la del tiempo del diluvio; &quot;y como fue
      en los d&iacute;as de No&eacute;, as&iacute; ser&aacute; tambi&eacute;n en
      los d&iacute;as del Hijo del hombre.&quot; Luego la compara con la
      destrucci&oacute;n de Sodoma y Gomorra; &quot;as&iacute; tambi&eacute;n
      ser&aacute; en los d&iacute;as de Lot; de la misma manera ser&aacute; en
      el d&iacute;a en que el Hijo del hombre sea revelado.&quot;
    </p>

    <p>
      Inmediatamente procede a dirigir a su pueblo sobre c&oacute;mo
      deber&iacute;an comportarse ante la se&ntilde;al de la proximidad de ese
      d&iacute;a, refiri&eacute;ndose especialmente a la destrucci&oacute;n de
      Jerusal&eacute;n. Lucas xxvii. 31. &quot;En ese d&iacute;a, el que
      est&eacute; en la azotea, y sus cosas en la casa, no descienda a tomarlas;
      y el que est&eacute; en el campo, igualmente no regrese
      atr&aacute;s.&quot; En estas palabras, Cristo muestra que deber&iacute;an
      apresurarse al m&aacute;ximo para huir y salir de la ciudad hacia las
      monta&ntilde;as, como &eacute;l lo ordena, Mateo xxiv. 15-18,
      etc.--&quot;Por tanto, cuando ve&aacute;is la abominaci&oacute;n
      desoladora de que habl&oacute; el profeta Daniel en el lugar santo,
      entonces los que est&eacute;n en Judea huyan a las monta&ntilde;as; el que
      est&eacute; en la azotea no descienda para tomar algo de su casa; y el que
      est&eacute; en el campo no vuelva atr&aacute;s para tomar su ropa.&quot;
    </p>

    <p>
      Jerusal&eacute;n era como Sodoma, en que estaba destinada a la
      destrucci&oacute;n por una ira divina especial; y de hecho a una
      destrucci&oacute;n m&aacute;s terrible que la de Sodoma. Por lo tanto, se
      da una indicaci&oacute;n similar sobre la necesidad de huir de ella con la
      mayor prisa, sin mirar atr&aacute;s, como el &aacute;ngel dio a Lot,
      cuando le orden&oacute; huir de Sodoma, G&eacute;nesis xix. 17.
      &quot;Escapa por tu vida; no mires atr&aacute;s, ni te detengas en toda la
      llanura.&quot; Y en el texto, Cristo refuerza su consejo con el ejemplo de
      la esposa de Lot. Les pide que la recuerden y tomen advertencia de ella,
      quien mir&oacute; hacia atr&aacute;s mientras hu&iacute;a de Sodoma y se
      convirti&oacute; en una estatua de sal.
    </p>

    <p>
      Si se pregunta por qu&eacute; Cristo dio esta instrucci&oacute;n a su
      pueblo de huir de Jerusal&eacute;n con tanta prisa al primer aviso de la
      se&ntilde;al de su inminente destrucci&oacute;n, respondo que parece ser
      porque huir de Jerusal&eacute;n era un s&iacute;mbolo de huir de un estado
      de pecado. Escapar de esa ciudad incr&eacute;dula tipificaba escapar de un
      estado de incredulidad. Por lo tanto, se les indic&oacute; huir sin
      detenerse a tomar nada de sus casas, para significar con qu&eacute;
      celeridad y preocupaci&oacute;n debemos salir de un estado natural, que
      ning&uacute;n respeto por ning&uacute;n disfrute mundano debe impedirnos
      ni un momento, y debemos huir hacia Jesucristo, el refugio de las almas,
      nuestra roca fuerte y el monte de nuestra defensa, de tal manera que, al
      huir hacia &eacute;l, dejemos y abandonemos sinceramente todas las cosas
      terrenales.
    </p>

    <p>
      Esta parece ser tambi&eacute;n la raz&oacute;n principal por la cual a Lot
      se le indic&oacute; hacer tal prisa y no mirar atr&aacute;s; porque su
      huida de Sodoma fue dise&ntilde;ada para ser un s&iacute;mbolo de nuestra
      huida de ese estado de pecado y miseria en el que naturalmente nos
      encontramos.
    </p>

    <p>DOCTRINA.</p>

    <p>
      No debemos mirar atr&aacute;s cuando estamos huyendo de Sodoma. Las
      siguientes razones pueden ser suficientes para apoyar esta doctrina:
    </p>

    <p>
      1. Sodoma es una ciudad llena de inmundicias y abominaciones. Est&aacute;
      llena de aquellas impurezas que deber&iacute;an ser objeto de la
      m&aacute;xima aborrecimiento y detestaci&oacute;n por todos. Sus
      habitantes son una compa&ntilde;&iacute;a contaminada, todos est&aacute;n
      bajo el poder y dominio de deseos odiosos. Todas sus facultades y afectos
      est&aacute;n contaminados con esas disposiciones viles que son indignas de
      la naturaleza humana, que la degradan grandemente, que son sumamente
      odiosas para Dios y que encienden terriblemente su ira. Toda clase de
      abominaci&oacute;n espiritual abunda en ella. No hay nada tan odioso y
      abominable que all&iacute; no se encuentre, y all&iacute; abunda.
    </p>

    <p>
      Sodoma es una ciudad llena de demonios y todos los esp&iacute;ritus
      inmundos: all&iacute; tienen su punto de encuentro y all&iacute; tienen su
      dominio. All&iacute; se divierten y se revuelcan en la inmundicia, como se
      dice de la Babilonia m&iacute;stica, Apocalipsis 18:2. Babilonia se ha
      convertido en la morada de demonios, en guarida de todo esp&iacute;ritu
      inmundo y en jaula de toda ave impura y aborrecible. &iquest;Qui&eacute;n
      querr&iacute;a formar parte de tal sociedad? &iquest;Qui&eacute;n no
      huir&iacute;a de semejante ciudad con la mayor prisa, y nunca
      mirar&iacute;a atr&aacute;s hacia ella, y nunca tendr&iacute;a la
      m&aacute;s m&iacute;nima inclinaci&oacute;n de volver?
    </p>

    <p>
      Algunos en Sodoma pueden parecer tener una apariencia justa, y dar una
      buena impresi&oacute;n exterior; pero si pudi&eacute;ramos mirar en sus
      corazones, todos son completamente inmundos y abominables. Debemos huir de
      tal ciudad, con el m&aacute;ximo aborrecimiento del lugar y la sociedad,
      sin deseos de permanecer m&aacute;s tiempo all&iacute;, y nunca mostrar la
      menor inclinaci&oacute;n a regresar: sino que deber&iacute;amos desear
      alejarnos lo m&aacute;s posible de ella, para no participar de sus
      abominaciones.
    </p>

    <p>
      2. No debemos mirar atr&aacute;s cuando huimos de Sodoma, porque Sodoma es
      una ciudad destinada a la destrucci&oacute;n. El clamor de la ciudad ha
      llegado al cielo. La tierra no puede soportar tal carga como son sus
      habitantes; por lo tanto, se librar&aacute; de ellos y los
      expulsar&aacute;. Dios no permitir&aacute; que una ciudad as&iacute;
      permanezca; la consumir&aacute;. Dios es santo, y su naturaleza es
      infinitamente opuesta a toda esa inmundicia; por lo tanto, ser&aacute; un
      fuego consumidor para ella. La santidad de Dios no permitir&aacute; que
      subsista, y la majestad y justicia de Dios requieren que los habitantes de
      esa ciudad que as&iacute; lo ofenden y provocan sean destruidos. Y Dios
      ciertamente los destruir&aacute;; es el decreto inmutable e irreversible
      de Dios. Lo ha dicho, y lo har&aacute;. El decreto ha sido emitido, y tan
      seguro como que hay un Dios, y &eacute;l es todopoderoso y capaz de
      cumplir sus decretos y amenazas, as&iacute; de seguro es que
      destruir&aacute; Sodoma. G&eacute;nesis 19:12, 13. &quot;Todo lo que
      tengas en esta ciudad, s&aacute;calo de este lugar, porque destruiremos
      este lugar, ya que el clamor de ellos ha llegado ante el Se&ntilde;or, y
      el Se&ntilde;or nos ha enviado a destruirlo.&quot; Y en el
      vers&iacute;culo 14. &quot;Lev&aacute;ntate, sal de este lugar, porque el
      Se&ntilde;or destruir&aacute; esta ciudad.&quot;
    </p>

    <p>
      Esta ciudad es una ciudad maldita; est&aacute; destinada a la ruina. Por
      lo tanto, como no quisi&eacute;ramos participar de su maldici&oacute;n, y
      no quisi&eacute;ramos ser destruidos, deber&iacute;amos huir de ella y no
      mirar atr&aacute;s, Apocalipsis 18:4. &quot;Salid de ella, pueblo
      m&iacute;o, para que no se&aacute;is part&iacute;cipes de sus pecados, y
      para que no recib&aacute;is de sus plagas.&quot;
    </p>

    <p>
      3. No debemos mirar atr&aacute;s cuando huimos de Sodoma, porque la
      destrucci&oacute;n a la que est&aacute; destinada es extremadamente
      terrible: est&aacute; destinada a la destrucci&oacute;n total, a ser
      completamente consumida. Est&aacute; destinada a sufrir la ira del gran
      Dios, que se derramar&aacute; sobre ella, como una tormenta terrible de
      fuego y azufre. Esta ciudad ser&aacute; llenada de la ira de Dios. Todo el
      que permanezca en ella tendr&aacute; el fuego de la ira de Dios
      descendiendo sobre su cabeza y dentro de su alma: estar&aacute; lleno de
      fuego y lleno de la ira del Todopoderoso. Estar&aacute; rodeado de fuego
      por fuera y lleno de fuego por dentro: su cabeza, su coraz&oacute;n, sus
      entra&ntilde;as y todos sus miembros estar&aacute;n llenos de fuego, y no
      habr&aacute; ni una gota de agua para refrescarlo.<br />
      Ni tendr&aacute; lugar a d&oacute;nde huir para encontrar alivio. Vaya
      donde vaya, all&iacute; estar&aacute; el fuego de la ira de Dios: su
      destrucci&oacute;n y tormento ser&aacute;n inevitables. Ser&aacute;
      destruido sin compasi&oacute;n. Clamar&aacute; en voz alta, pero no
      habr&aacute; quien ayude, no habr&aacute; quien preste atenci&oacute;n a
      sus lamentos o proporcione alivio. El decreto ha sido emitido, y
      llegar&aacute;n los d&iacute;as en que Sodoma arder&aacute; como un horno,
      y todos sus habitantes ser&aacute;n como paja. Tal como fue en la Sodoma
      literal, toda la ciudad estaba llena de fuego: en sus casas no
      hab&iacute;a seguridad, porque todas estaban en llamas; y si hu&iacute;an
      a las calles, tambi&eacute;n estaban llenas de fuego. El fuego
      continuamente descend&iacute;a del cielo por todas partes. Fue un tiempo
      l&uacute;gubre. &iexcl;Qu&eacute; clamor hubo entonces en esa ciudad, en
      cada parte de ella! Pero no hab&iacute;a quien ayudara; no ten&iacute;an a
      d&oacute;nde ir, donde pudieran esconderse del fuego: no hab&iacute;a
      nadie que los compadeciera o los aliviara. Si hu&iacute;an a sus amigos,
      no pod&iacute;an ayudarlos.
    </p>

    <p>
      &iexcl;Ahora, con qu&eacute; rapidez deber&iacute;amos huir de una ciudad
      destinada a tal destrucci&oacute;n! &iexcl;Y c&oacute;mo deber&iacute;amos
      huir sin mirar atr&aacute;s! &iexcl;C&oacute;mo deber&iacute;a ser nuestra
      &uacute;nica intenci&oacute;n alejarnos lo m&aacute;s posible de una
      ciudad en tales circunstancias! &iexcl;Qu&eacute; lejos deber&iacute;amos
      estar de pensar en volver a una ciudad sobre la cual pesa tal ira!
    </p>

    <p>
      4. La destrucci&oacute;n a la cual Sodoma est&aacute; destinada es una
      destrucci&oacute;n universal. Ninguno que permanezca en ella
      escapar&aacute;: nadie tendr&aacute; la suerte de estar en ning&uacute;n
      rinc&oacute;n donde el fuego no los encuentre. Todos los tipos,
      j&oacute;venes y viejos, grandes y peque&ntilde;os, ser&aacute;n
      destruidos. No habr&aacute; excepci&oacute;n de ninguna edad, ni sexo, ni
      condici&oacute;n, sino que todos perecer&aacute;n juntos. G&eacute;nesis
      19:24, 25. &quot;Entonces el Se&ntilde;or hizo llover azufre y fuego sobre
      Sodoma y Gomorra, desde el Se&ntilde;or del cielo, y destruy&oacute;
      aquellas ciudades y toda la llanura, y todos los habitantes de las
      ciudades, y lo que crec&iacute;a en la tierra.&quot; Por lo tanto, no
      debemos demorarnos ni mirar atr&aacute;s; porque no hay lugar seguro en
      Sodoma, ni en toda la llanura sobre la cual est&aacute; construida Sodoma.
      La monta&ntilde;a de seguridad est&aacute; delante de nosotros, y no
      detr&aacute;s.
    </p>

    <p>
      5. La destrucci&oacute;n a la cual Sodoma est&aacute; destinada es una
      destrucci&oacute;n eterna. Esto se dice de la Sodoma literal, que
      sufri&oacute; la venganza del fuego eterno, Judas 7. &quot;As&iacute; como
      Sodoma y Gomorra, y las ciudades circundantes, de igual manera,
      entreg&aacute;ndose a la fornicaci&oacute;n, y yendo tras carne
      extra&ntilde;a, fueron puestas como ejemplo, sufriendo la venganza del
      fuego eterno.&quot; La destrucci&oacute;n que Sodoma y Gomorra sufrieron
      fue una destrucci&oacute;n eterna: esas ciudades fueron destruidas, y
      nunca han sido reconstruidas, y no pueden ser reconstruidas; porque la
      tierra sobre la que se encontraban en el momento de su destrucci&oacute;n
      se hundi&oacute;, y desde entonces ha estado cubierta por el lago de
      Sodoma o el Mar Muerto, o como se llama en las Escrituras, el Mar de Sal.
      Esto parece haber sido ordenado con el prop&oacute;sito de ser un tipo de
      la destrucci&oacute;n eterna de los imp&iacute;os. As&iacute; que el fuego
      por el cual fueron destruidos se llama fuego eterno, porque lo era
      t&iacute;picamente, era un tipo de la destrucci&oacute;n eterna de los
      imp&iacute;os; lo cual puede ser en parte lo que se pretende, cuando se
      dice en ese texto en Judas, que fueron puestos como ejemplo, o como tipo o
      representaci&oacute;n del fuego eterno en el que todos los imp&iacute;os
      ser&aacute;n consumidos.
    </p>

    <p>
      Sodoma ha estado cubierta en todas las &eacute;pocas desde entonces con un
      lago que fue tra&iacute;do sobre ella mediante fuego y azufre, para ser un
      tipo del lago de fuego y azufre en el cual los hombres imp&iacute;os
      tendr&aacute;n su parte por los siglos de los siglos, como leemos en
      Apocalipsis 20:15 y en otros lugares. Por lo tanto, no debemos mirar
      atr&aacute;s cuando huimos de Sodoma, viendo que la destrucci&oacute;n a
      la cual est&aacute; destinada es una destrucci&oacute;n eterna; pues esto
      hace que la destrucci&oacute;n sea infinitamente espantosa.
    </p>

    <p>
      6. Sodoma es una ciudad destinada a una destrucci&oacute;n r&aacute;pida y
      repentina. La destrucci&oacute;n no solo es segura e inevitable, e
      infinitamente espantosa, sino que vendr&aacute; r&aacute;pidamente.
      &quot;Su juicio no se demora, y su condenaci&oacute;n no se dormita;&quot;
      2 Pedro 2:3. Y tambi&eacute;n Deuteronomio 32:35. &quot;El d&iacute;a de
      su calamidad est&aacute; cercano, y las cosas que les suceder&aacute;n se
      apresuran.&quot;&mdash;La tormenta de la ira, las negras nubes de la
      venganza divina, incluso ahora cada momento cuelgan sobre ellos, listas
      para estallar y descender de manera terrible sobre ellos. Dios ya ha
      afilado su espada y doblado su arco, y preparado su flecha en la cuerda,
      Salmo 7:12. Por lo tanto, debemos apresurarnos, y no mirar atr&aacute;s.
      Porque si nos demoramos y nos detenemos a mirar atr&aacute;s, y no huimos
      por nuestras vidas, hay un gran peligro de que nos veamos envueltos en la
      ruina com&uacute;n.
    </p>

    <p>
      La destrucci&oacute;n de Sodoma no solo es r&aacute;pida, sino que
      vendr&aacute; repentina e inesperadamente. Parece haber sido una
      ma&ntilde;ana clara en Sodoma antes de ser destruida. G&eacute;nesis
      19:23. Parece que no hab&iacute;a nubes a la vista, ninguna apariencia de
      tormenta en absoluto, mucho menos de una tormenta de fuego y azufre. Los
      habitantes de Sodoma no esperaban tal cosa; incluso cuando Lot se lo dijo
      a sus yernos, no lo creyeron; G&eacute;nesis 19:14. Ellos estaban
      divirti&eacute;ndose; sus corazones estaban tranquilos, no pensaban en tal
      calamidad cercana. Pero vino de repente, como dar a luz a una mujer
      embarazada, y no hubo escape; como en los vers&iacute;culos 28, 29.
      &quot;Comieron, bebieron; compraron, vendieron; plantaron, edificaron:
      pero el mismo d&iacute;a que Lot sali&oacute; de Sodoma, llovi&oacute;
      fuego y azufre del cielo, y los destruy&oacute; a todos.&quot;
    </p>

    <p>
      As&iacute; es con los hombres malvados; Salmo 73:19.
      &quot;&iexcl;C&oacute;mo son destruidos de pronto! son consumidos por
      terrores.&quot;&mdash;Por lo tanto, si nos demoramos y miramos
      atr&aacute;s, podemos ser sorprendidos y alcanzados por la
      destrucci&oacute;n de repente.<br />
      7. No hay nada en Sodoma que valga la pena mirar atr&aacute;s. Todos los
      placeres de Sodoma pronto perecer&aacute;n en la destrucci&oacute;n
      com&uacute;n; todo se consumir&aacute;. Y seguramente no vale la pena
      mirar atr&aacute;s hacia cosas que se est&aacute;n desvaneciendo y
      consumiendo en las llamas, como ocurre con todos los placeres del pecado;
      est&aacute;n destinados al fuego. Por lo tanto, es insensato para aquellos
      que huyen de Sodoma anhelar m&aacute;s esos placeres; porque cuando se
      consuman, &iquest;de qu&eacute; pueden servir? &iquest;Y vale la pena
      regresar por un momento de disfrute antes de que se quemen y exponernos a
      ser consumidos con ellos?
    </p>

    <p>
      La esposa de Lot mir&oacute; atr&aacute;s porque recordaba las cosas
      placenteras que dej&oacute; en Sodoma. Anhelaba esas cosas; no pudo dejar
      de mirar con nostalgia la ciudad donde hab&iacute;a vivido con tanta
      comodidad y placer. Sodoma era un lugar de gran abundancia;
      consum&iacute;an la mejor comida y bebida. El suelo de Sodoma era
      extremadamente f&eacute;rtil; se dice que era como el jard&iacute;n de
      Dios, G&eacute;nesis xii. 10. Y la abundancia de pan era uno de los
      pecados del lugar, Ezequiel xvi. 49.
    </p>

    <p>
      Aqu&iacute; Lot y su esposa viv&iacute;an abundantemente; y era un lugar
      donde los habitantes se entregaban a placeres carnales y deleites. Pero
      por mucho que abundara en estas cosas, &iquest;de qu&eacute;
      serv&iacute;an ahora que la ciudad quemaba? La esposa de Lot fue muy necia
      al demorarse en su escape por cosas que estaban en llamas. As&iacute;
      tambi&eacute;n los disfrutes, las ganancias y placeres del pecado tienen
      la ira y la maldici&oacute;n de Dios sobre ellos: tienen azufre esparcido;
      el fuego del infierno est&aacute; listo para encenderlos. Por lo tanto, no
      vale la pena que nadie mire atr&aacute;s tras esas cosas.
    </p>

    <p>
      8. Somos advertidos por mensajeros enviados por Dios a apresurarnos en
      nuestra huida de Sodoma y a no mirar atr&aacute;s. Dios nos env&iacute;a a
      sus ministros, los &aacute;ngeles de las iglesias, en esta gran
      misi&oacute;n, como envi&oacute; a los &aacute;ngeles para advertir a Lot
      y su esposa que huyeran para salvar sus vidas, G&eacute;nesis xix. 15, 16.
      Si nos demoramos o miramos atr&aacute;s, ahora que hemos tenido una
      advertencia tan clara, seremos enormemente inexcusablemente y
      monstruosamente necios.
    </p>

    <p>APLICACI&Oacute;N.</p>

    <p>
      El uso que har&iacute;a de esta doctrina es advertir a aquellos que
      est&aacute;n en una condici&oacute;n natural que salgan de ella, y de
      ninguna manera miren atr&aacute;s. Mientras est&eacute;n fuera de Cristo,
      est&aacute;n en Sodoma. Toda la historia de la destrucci&oacute;n de
      Sodoma, con todas sus circunstancias, parece estar insertada en las
      Escrituras para nuestra advertencia, y se presenta como un ejemplo, como
      dice el ap&oacute;stol Judas. Tipifica vividamente el caso de los hombres
      naturales, la destrucci&oacute;n de aquellos que contin&uacute;an en un
      estado natural y la manera de su escape al huir hacia Cristo. El salmista,
      al hablar del castigo asignado a los imp&iacute;os, parece evidentemente
      referirse a la destrucci&oacute;n de Sodoma, Salmo xi. 6. &quot;Sobre los
      malvados har&aacute; llover Dios trampas, fuego, y azufre, y un horrible
      torbellino: esto ser&aacute; la porci&oacute;n de su copa.&quot;
    </p>

    <p>
      Consideren, por lo tanto, ustedes que est&aacute;n buscando un
      inter&eacute;s en Cristo, deben salir de Sodoma. Sodoma es el lugar de su
      nacimiento y el lugar donde han pasado sus vidas. Son ciudadanos de esa
      ciudad que est&aacute; llena de inmundicia y abominaci&oacute;n ante Dios,
      esa ciudad contaminada y maldecida. Pertenecen a esa sociedad impura. No
      solo viven entre ellos, sino que son de ellos, han cometido esas
      abominaciones, y han provocado tanto a Dios como han o&iacute;do. Ustedes
      son de quienes he estado hablando todo este tiempo bajo esta doctrina;
      ustedes son los habitantes de Sodoma. Quiz&aacute;s vean sus
      circunstancias como no muy aterradoras; pero habitan en Sodoma. Aunque
      puedan estar reformados y parecer con un exterior limpio y una cara amable
      para el mundo; sin embargo, mientras est&eacute;n en una condici&oacute;n
      natural, son habitantes impuros de Sodoma.
    </p>

    <p>
      El mundo de la humanidad est&aacute; dividido en dos
      compa&ntilde;&iacute;as, o, como podr&iacute;a decir, en dos ciudades:
      est&aacute; la ciudad de Sion, la iglesia de Dios, la ciudad santa y
      amada; y est&aacute; Sodoma, esa ciudad contaminada y maldita, que
      est&aacute; destinada a la destrucci&oacute;n. Pertenecen a la
      &uacute;ltima de estas. Por mucho que se consideren mejor que algunos
      otros, son de la misma ciudad; la misma compa&ntilde;&iacute;a con
      fornicadores, borrachos, ad&uacute;lteros, blasfemos, salteadores de
      caminos, piratas y sodomitas. Por mucho que se consideren distinguidos,
      mientras est&eacute;n fuera de Cristo, pertenecen a la misma sociedad; son
      parte de la compa&ntilde;&iacute;a, se unen a ellos, y no son mejores que
      ellos, a menos que tengan mayores restricciones. Son considerados ante los
      ojos de Dios como aptos para ser clasificados con ellos. Ustedes y ellos
      son todos objetos de repulsi&oacute;n y aborrecimiento, y tienen la ira de
      Dios sobre ustedes; ir&aacute;n con ellos y ser&aacute;n destruidos con
      ellos, si no escapan de su estado actual. S&iacute;, son de la misma
      sociedad y la misma compa&ntilde;&iacute;a con los demonios, porque Sodoma
      no solo es la ciudad de los hombres malvados, sino que es el hogar de todo
      esp&iacute;ritu impuro.
    </p>

    <p>
      Pertenecen a esa ciudad que est&aacute; destinada a una destrucci&oacute;n
      horrible, inevitable, universal, r&aacute;pida y repentina; una ciudad que
      tiene sobre ella una tormenta de fuego e ira. Muchos de ustedes
      est&aacute;n convencidos del estado horrible en el que se encuentran
      mientras est&aacute;n en Sodoma, y est&aacute;n haciendo algunos intentos
      para escapar de la ira que se cierne sobre ella. Que tales sean advertidos
      por lo que se ha dicho, para escapar por sus vidas, y no mirar
      atr&aacute;s. No miren atr&aacute;s, a menos que elijan participar en la
      tormenta ardiente que desciende sobre esa ciudad. No miren atr&aacute;s en
      recuerdo de los disfrutes que han tenido en Sodoma, deseando las cosas
      placenteras que han tenido all&iacute;, la comodidad, la seguridad y el
      placer que han disfrutado all&iacute;.<br />
      Recuerda a la esposa de Lot, porque ella mir&oacute; hacia atr&aacute;s,
      reacia a dejar por completo y para siempre la comodidad, el placer y la
      abundancia que disfrutaba en Sodoma, con intenci&oacute;n de volver a
      ellos: recuerda lo que le sucedi&oacute; a ella. Recuerda a los hijos de
      Israel en el desierto, que deseaban regresar a Egipto. N&uacute;meros xi.
      5. &quot;Recordamos el pescado que com&iacute;amos gratis en Egipto, los
      pepinos, los melones, los puerros, las cebollas y los ajos.&quot; Recuerda
      cu&aacute;l fue el resultado. Debes estar dispuesto a dejar para siempre
      toda la comodidad, el placer y el provecho del pecado, a renunciar a todo
      por la salvaci&oacute;n, como Lot lo dej&oacute; todo para escapar de
      Sodoma.&nbsp;
    </p>
  </body>
</html>
