<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1741-07-08"
    data-author="Jonathan Edwards"
    data-sermon-id="XII"
    data-sermon-title="La Necedad De Mirar Atr&aacute;s Al Huir De Sodoma II"
    data-sermon-title-original="The Folly Of Looking Back In Fleeing Out Of Sodom II"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="La Necedad De Mirar Atr&aacute;s Al Huir De Sodoma II"
    />
    <title>La Necedad De Mirar Atr&aacute;s Al Huir De Sodoma II</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>La Necedad De Mirar Atr&aacute;s Al Huir De Sodoma II</h1>

    <p>Acordaos de la mujer de Lot Lucas 17:32</p>

    <p>
      La doctrina de estas palabras es que no debemos mirar atr&aacute;s cuando
      estamos huyendo de Sodoma. Habiendo confirmado esta doctrina por varias
      razones, llegamos a su aplicaci&oacute;n como advertencia a los pecadores
      en un estado natural, y especialmente a aquellos que est&aacute;n
      despertando y convencidos del terrible estado en que se encuentran y
      desean escapar de la ira venidera. Y para reforzar esta advertencia,
      perm&iacute;tanme suplicarles a todos los que est&aacute;n en este estado
      que consideren las varias cosas que menciono ahora:
    </p>

    <p>
      1. La destrucci&oacute;n de la que est&aacute;n en peligro es
      infinitamente m&aacute;s terrible que aquella destrucci&oacute;n literal
      de Sodoma de la que huy&oacute; Lot. La destrucci&oacute;n de Sodoma y
      Gomorra con una tormenta de fuego y azufre fue solo una sombra de la
      destrucci&oacute;n de los hombres imp&iacute;os en el infierno, y no es
      m&aacute;s que lo que una sombra o un cuadro es para la realidad, o lo que
      el fuego pintado es para el fuego real. La miseria del infierno se
      representa en la Escritura por varias sombras e im&aacute;genes, como la
      oscuridad total, el gusano que nunca muere, un horno de fuego, un lago de
      fuego y azufre, los tormentos del valle del hijo de Hinom, una tormenta de
      fuego y azufre. La raz&oacute;n de usar tantas similitudes es porque
      ninguna es suficiente. Cada una representa solo en parte y muy
      imperfectamente la verdad, y por eso Dios usa muchas.
    </p>

    <p>
      Por lo tanto, necesitan con mucha m&aacute;s urgencia apresurarse en su
      escape y no mirar atr&aacute;s, m&aacute;s de lo que Lot y su esposa
      necesitaban cuando huyeron de Sodoma; porque est&aacute;n cada d&iacute;a
      y cada momento en peligro de una tormenta mil veces m&aacute;s terrible
      que la que cay&oacute; sobre Sodoma, cuando el Se&ntilde;or hizo llover
      azufre y fuego del cielo sobre ellos; as&iacute; que ser&aacute; mucho
      m&aacute;s insensato en ustedes mirar atr&aacute;s que lo que fue para la
      esposa de Lot.
    </p>

    <p>
      2. La destrucci&oacute;n de la que est&aacute;n en peligro no es solo
      mayor que la destrucci&oacute;n temporal de Sodoma, sino mayor que la
      destrucci&oacute;n eterna de sus habitantes. Porque por muy bien que crean
      haberse comportado, ustedes que han permanecido impenitentes bajo el
      glorioso evangelio han pecado m&aacute;s, y han provocado mucho m&aacute;s
      a Dios, y tienen mayor culpa que los habitantes de Sodoma; aunque puedan
      parecerles a ustedes mismos, y tal vez a otros, criaturas muy inofensivas.
      Mateo x. 15. &quot;De cierto les digo, ser&aacute; m&aacute;s tolerable
      para Sodoma y Gomorra en el d&iacute;a del juicio, que para esa
      ciudad.&quot;
    </p>

    <p>
      3. Multitudes, mientras miraban atr&aacute;s, han sido de repente
      atrapadas y sorprendidas por la tempestad de la ira. La ira de Dios no ha
      demorado, mientras ellos demoraban; no ha esperado para que se den la
      vuelta y huyan; sino que los ha atrapado de inmediato y han estado
      m&aacute;s all&aacute; de la esperanza. Cuando la esposa de Lot
      mir&oacute; atr&aacute;s, fue inmediatamente destruida, Dios hab&iacute;a
      ejercido paciencia con ella antes. Cuando titube&oacute; al salir, los
      &aacute;ngeles la presionaron a ella, a su esposo y a sus hijos, para que
      se apresuraran. No solo eso, sino que cuando a&uacute;n demoraban, los
      sacaron y los dejaron fuera de la ciudad, porque el Se&ntilde;or fue
      misericordioso con ella. Pero ahora, a pesar de esta misericordia y de las
      advertencias que se le hab&iacute;an dado, mir&oacute; atr&aacute;s, Dios
      no ejerci&oacute; m&aacute;s paciencia hacia ella, sino que
      procedi&oacute; inmediatamente a matarla.
    </p>

    <p>
      Ahora Dios ha sido de manera similar misericordioso contigo. T&uacute; en
      el pasado has estado titubeando; has sido advertido por el &aacute;ngel de
      tu peligro y presionado para que te apresures y huyas; sin embargo, has
      demorado. Y ahora al fin Dios, por as&iacute; decirlo, ha puesto su mano
      sobre ti, por las convicciones de su Esp&iacute;ritu, para sacarte de
      Sodoma; y por eso recuerda a la esposa de Lot. Si ahora, despu&eacute;s de
      todo, miras atr&aacute;s, cuando Dios ha sido tan misericordioso contigo,
      tendr&aacute;s raz&oacute;n para temer que Dios te destruir&aacute;
      repentinamente. Multitudes, cuando han estado mirando atr&aacute;s y
      postergando para otro momento, no han tenido otra oportunidad; han sido
      destruidas repentinamente y sin remedio.
    </p>

    <p>
      4. Si miras atr&aacute;s y vives mucho despu&eacute;s de eso, habr&aacute;
      un gran peligro de que nunca avances m&aacute;s. La &uacute;nica manera de
      buscar la salvaci&oacute;n es avanzar con todas tus fuerzas, siempre
      mirando hacia adelante y avanzando, nunca detenerse ni disminuir el ritmo.
      Cuando la esposa de Lot se detuvo en su huida y se qued&oacute; quieta
      para mirar, su castigo fue que all&iacute; deb&iacute;a quedarse para
      siempre; nunca avanz&oacute; m&aacute;s all&aacute; de ese lugar:
      all&iacute; qued&oacute; como una columna de sal, un duradero pilar y
      monumento de ira, por su insensatez y maldad.<br />
      A menudo sucede as&iacute; con los que se apartan, aunque puedan vivir
      mucho tiempo despu&eacute;s. Cuando miran atr&aacute;s, despu&eacute;s de
      haber hecho esfuerzos por su salvaci&oacute;n, lo pierden todo, se ponen
      en desventaja; apagando el Esp&iacute;ritu de Dios, y perdiendo sus
      convicciones, endurecen terriblemente sus corazones y entorpecen sus
      almas. Abren camino a desalientos, fortalecen y establecen el
      inter&eacute;s del pecado en sus corazones de muchas maneras, dan a
      Satan&aacute;s grandes ventajas para arruinarlos y provocan a Dios
      frecuentemente a dejarlos definitivamente en la dureza de coraz&oacute;n.
      Cuando miran atr&aacute;s, sus almas se vuelven muertas y duras como el
      cuerpo de la esposa de Lot. Y aunque vivan mucho tiempo despu&eacute;s,
      nunca avanzan m&aacute;s; es peor para ellos que si fueran inmediatamente
      condenados. Cuando las personas, al huir de Sodoma, miran atr&aacute;s, su
      estado final es mucho peor que el inicial; Matt. xii. 43, 44, 45. Y la
      experiencia confirma que nadie es tan dif&iacute;cil de llevar al
      arrepentimiento como los que retroceden.
    </p>

    <p>
      5. Puede motivarte a huir por tu vida y no mirar atr&aacute;s, cuando
      consideras cu&aacute;ntos han huido recientemente hacia la monta&ntilde;a,
      mientras a&uacute;n permaneces en Sodoma. &iexcl;A cu&aacute;ntas
      multitudes Dios les ha dado la sabidur&iacute;a de huir a Cristo, la
      monta&ntilde;a de seguridad! Han huido a la peque&ntilde;a ciudad de Zoar,
      que Dios ahorrar&aacute; y nunca destruir&aacute;. Cu&aacute;ntos has
      visto de todo tipo acudir de Sodoma all&aacute;, creyendo la palabra de
      Dios por los &aacute;ngeles, que Dios seguramente destruir&iacute;a ese
      lugar. Est&aacute;n en una situaci&oacute;n segura; est&aacute;n fuera del
      alcance de la tormenta; el fuego y azufre no pueden da&ntilde;arlos
      all&iacute;.
    </p>

    <p>
      Pero t&uacute; a&uacute;n permaneces en esa ciudad maldita entre esa
      compa&ntilde;&iacute;a maldita. A&uacute;n est&aacute;s en Sodoma, que
      Dios est&aacute; a punto de destruir tan terriblemente, donde est&aacute;s
      en peligro cada minuto de que trampas, fuego y azufre caigan sobre tu
      cabeza. Aunque muchos han obtenido liberaci&oacute;n, t&uacute; no la has
      obtenido. Ha llegado lo bueno, pero no has visto nada de ello. Otros son
      felices, pero nadie sabe qu&eacute; ser&aacute; de ti: no tienes parte ni
      suerte en esa gloriosa salvaci&oacute;n de almas, que ha estado
      recientemente entre nosotros. La consideraci&oacute;n de esto
      deber&iacute;a motivarte efectivamente a escapar, y en tu escape avanzar,
      seguir avanzando, y resolver seguir avanzando por siempre, pase lo que
      pase en el camino, no escuchar ninguna tentaci&oacute;n, y nunca mirar
      atr&aacute;s, ni de ninguna manera relajar o disminuir tus esfuerzos
      mientras vivas, sino si es posible aumentarlos m&aacute;s y m&aacute;s.
    </p>

    <p>
      6. Retroceder despu&eacute;s de un momento como este, [65] tendr&aacute;
      una tendencia mucho mayor a sellar la condenaci&oacute;n de un hombre que
      en otro momento. Cuantos m&aacute;s medios tienen los hombres, m&aacute;s
      llamadas fuertes y mayores ventajas est&aacute;n bajo, m&aacute;s
      peligroso es retroceder, m&aacute;s tiende a aumentar la culpa, a provocar
      a Dios, y a endurecer el coraz&oacute;n.
    </p>

    <p>
      Nosotros, en esta tierra de luz, hemos disfrutado durante mucho tiempo de
      mayores ventajas que la mayor&iacute;a del mundo. Pero las ventajas que
      las personas tienen ahora para su salvaci&oacute;n, son quiz&aacute;s diez
      veces lo que han sido en momentos como en los que hemos vivido
      normalmente; y retroceder ser&aacute; proporcionalmente el mayor pecado, y
      el m&aacute;s peligroso para el alma. Has visto la gloria de Dios y sus
      maravillas entre nosotros, de una manera m&aacute;s maravillosa. Si por lo
      tanto miras atr&aacute;s despu&eacute;s de esto, habr&aacute; un gran
      peligro de que Dios jure en su ira, que nunca entrar&aacute;s en su
      descanso; como Dios jur&oacute; acerca de quienes quer&iacute;an regresar
      a Egipto, despu&eacute;s de haber visto las maravillas que Dios hizo por
      Israel. Numb. xiv. 22, 23. &quot;Porque todos esos hombres que han visto
      mi gloria y mis milagros que hice en Egipto y en el desierto, y me han
      tentado ahora estas diez veces, y no han escuchado mi voz; ciertamente no
      ver&aacute;n la tierra que jur&eacute; a sus padres, ni la ver&aacute;
      ninguno de los que me provocaron&quot;. Las maravillas que hemos visto
      entre nosotros &uacute;ltimamente, han sido de una naturaleza m&aacute;s
      gloriosa que las que los hijos de Israel vieron en Egipto y en el
      desierto.
    </p>

    <p>
      7. No sabemos si una gran parte del mundo imp&iacute;o est&aacute;, a
      d&iacute;a de hoy, en las circunstancias de Sodoma, cuando Lot huy&oacute;
      de ella; teniendo alguna destrucci&oacute;n temporal externa pendiendo
      sobre ella. Parece como si algo grandioso estuviera por venir; el estado
      de las cosas en el mundo parece estar maduro para una gran
      revoluci&oacute;n. El mundo ha alcanzado tal grado terrible de maldad, que
      es probable que su clamor haya llegado al cielo; y es dif&iacute;cilmente
      probable que Dios permita que las cosas contin&uacute;en como est&aacute;n
      ahora, por mucho m&aacute;s tiempo. Es probable que Dios pronto aparezca
      en majestad aterradora para vindicar su propia causa; y entonces nadie
      estar&aacute; seguro si est&aacute; fuera de Cristo. Ahora, por lo tanto,
      cada uno debe huir por su vida y escapar a la monta&ntilde;a, no sea que
      se consuma. No podemos decir con certeza qu&eacute; est&aacute; por hacer
      Dios, pero esto podemos saber, que aquellos que est&aacute;n fuera de
      Cristo est&aacute;n en un estado peligros&iacute;simo.
    </p>

    <p>
      8. Para reforzar esta advertencia contra mirar atr&aacute;s,
      perm&iacute;teme suplicarte que consideres la extrema inclinaci&oacute;n a
      hacerlo que hay en el coraz&oacute;n. El coraz&oacute;n del hombre es un
      coraz&oacute;n retrocededor. Hay en el coraz&oacute;n un gran amor y
      ansias tras la facilidad, el placer y los disfrutes de Sodoma, como
      hab&iacute;a en la esposa de Lot, por lo que las personas est&aacute;n
      continuamente expuestas a tentaciones para mirar atr&aacute;s. El
      coraz&oacute;n est&aacute; tan inclinado hacia Sodoma, que es
      dif&iacute;cil mantener el ojo de no voltear en esa direcci&oacute;n, y
      los pies de no dirigirse all&iacute;. Cuando los hombres bajo convicciones
      son impulsados a huir, es por pura fuerza, es porque Dios se apodera de
      sus manos, como lo hizo con Lot y su esposa, y los arrastra hasta cierto
      punto. Pero la tendencia del coraz&oacute;n es regresar a Sodoma.
    </p>

    <p>
      Las personas son muy propensas a recaer tambi&eacute;n por el desaliento.
      El coraz&oacute;n es inestable, se cansa pronto y tiende a escuchar las
      tentaciones desalentadoras. Una peque&ntilde;a dificultad y demora pronto
      superan sus d&eacute;biles resoluciones. Y el desaliento tiende a la
      reca&iacute;da: debilita las manos de las personas, pesa como un lastre
      muerto en sus corazones y las hace arrastrarse pesadamente; y si
      contin&uacute;a por mucho tiempo, a menudo resulta en seguridad e
      insensibilidad. Las convicciones a menudo se sacuden de esta manera:
      comienzan primero a esfumarse con el desaliento. La reca&iacute;da es una
      enfermedad que es extremadamente secreta en su forma de actuar. Es un
      trastorno halagador; act&uacute;a como una consunci&oacute;n, donde las
      personas a menudo se halagan a s&iacute; mismas creyendo que no
      est&aacute;n peor, sino algo mejor, y en camino de recuperarse, hasta unos
      pocos d&iacute;as antes de morir. As&iacute; que la reca&iacute;da
      com&uacute;nmente aparece gradualmente y se infiltra insensiblemente, y
      siguen halag&aacute;ndose creyendo que no han reca&iacute;do. Alegan que
      a&uacute;n est&aacute;n buscando, y esperan no haber perdido sus
      convicciones. Y cuando finalmente se dan cuenta, y no pueden pretenderlo
      m&aacute;s, com&uacute;nmente est&aacute;n tan lejos que no les importa
      mucho si han perdido sus convicciones. Y cuando se llega a eso,
      com&uacute;nmente es un caso perdido en cuanto a esas convicciones. De
      esta manera se ciegan a s&iacute; mismos, y se mantienen insensibles a su
      propia enfermedad, y por lo tanto no se asustan con ella, ni se despiertan
      para usar medios de alivio, hasta que es incurable.
    </p>

    <p>
      As&iacute; es que la reca&iacute;da com&uacute;nmente llega a las personas
      que han estado bajo convicciones considerables por alg&uacute;n tiempo, y
      despu&eacute;s las pierden. Que la consideraci&oacute;n de este peligro
      los impulse al mayor cuidado y diligencia para guardar sus corazones, y a
      la vigilancia y oraci&oacute;n constante contra la reca&iacute;da. Y que
      los empuje a esforzarse en fortalecer sus resoluciones de guardarse contra
      todo lo que tienda a lo contrario, para que puedan realmente perseverar
      hasta el fin, porque entonces sabr&aacute;n, si siguen conociendo al
      Se&ntilde;or.
    </p>
  </body>
</html>
