<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1741-07-08"
    data-author="Jonathan Edwards"
    data-sermon-id="XXI"
    data-sermon-title="La Perpetuidad Y El Cambio Del Sabbath II"
    data-sermon-title-original="The Perpetuity and Change of the Sabbath"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="La Perpetuidad Y El Cambio Del Sabbath II"
    />
    <title>La Perpetuidad Y El Cambio Del Sabbath II</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>La Perpetuidad Y El Cambio Del Sabbath II</h1>

    <p>
      En cuanto a la ofrenda para los santos, haced vosotros tambi&eacute;n de
      la manera que orden&eacute; en las iglesias de Galacia. 2 Cada primer
      d&iacute;a de la semana cada uno de vosotros ponga aparte algo,
      seg&uacute;n haya prosperado, guard&aacute;ndolo, para que cuando yo
      llegue no se recojan entonces ofrendas. 1 Corintios 16:1-2
    </p>

    <p>
      La doctrina fundada en estas palabras es esta: que es la mente y voluntad
      de Dios que el primer d&iacute;a de la semana sea especialmente apartado
      entre los cristianos para ejercicios y deberes religiosos.
    </p>

    <p>
      Propuse disertar sobre esta doctrina en dos proposiciones; y ya, bajo la
      primera, he intentado probar que un d&iacute;a de la semana debe, a lo
      largo de todas las edades, dedicarse a ejercicios religiosos; procedo
      ahora a la
    </p>

    <p>
      II. Prop. Que es la voluntad de Dios, que bajo la dispensaci&oacute;n del
      evangelio, o en la iglesia cristiana, este d&iacute;a sea el primer
      d&iacute;a de la semana.
    </p>

    <p>
      Para la confirmaci&oacute;n de esto, consideremos las siguientes cosas.<br />
      Las palabras del cuarto mandamiento no ofrecen objeci&oacute;n alguna
      contra que este d&iacute;a deba ser el s&aacute;bado, al igual que contra
      cualquier otro d&iacute;a. Que este d&iacute;a, que seg&uacute;n el
      c&aacute;lculo jud&iacute;o es el primero de la semana, se observe como
      s&aacute;bado, no es m&aacute;s opuesto a ninguna frase o palabra del
      cuarto mandamiento que el que el s&eacute;ptimo d&iacute;a de la semana lo
      sea. Las palabras del cuarto mandamiento no determinan qu&eacute;
      d&iacute;a de la semana debemos guardar como s&aacute;bado; simplemente
      determinan que debemos descansar y guardar como s&aacute;bado cada
      s&eacute;ptimo d&iacute;a, o un d&iacute;a despu&eacute;s de cada seis.
      Dice: &quot;Seis d&iacute;as trabajar&aacute;s, y el s&eacute;ptimo
      descansar&aacute;s&quot;, lo cual implica &uacute;nicamente que
      despu&eacute;s de seis d&iacute;as de trabajo, debemos descansar y
      mantener sagrado el d&iacute;a siguiente al sexto. Y esto estamos
      obligados a hacerlo para siempre. Pero las palabras no determinan
      d&oacute;nde deben comenzar esos seis d&iacute;as, y por lo tanto,
      d&oacute;nde caer&aacute; el descanso o s&aacute;bado. No hay
      direcci&oacute;n en el cuarto mandamiento sobre c&oacute;mo calcular el
      tiempo, es decir, d&oacute;nde comenzarlo y d&oacute;nde terminarlo; sino
      que se entiende que eso est&aacute; determinado de otra manera.
    </p>

    <p>
      Los jud&iacute;os no sab&iacute;an, por el cuarto mandamiento,
      d&oacute;nde comenzar sus seis d&iacute;as y en qu&eacute; d&iacute;a
      espec&iacute;fico descansar; esto estaba determinado por otro precepto. El
      cuarto mandamiento ciertamente supone un d&iacute;a espec&iacute;fico
      designado; pero no designa ninguno. Requiere que descansemos y mantengamos
      sagrado un s&eacute;ptimo d&iacute;a, uno despu&eacute;s de cada seis de
      trabajo, que un d&iacute;a espec&iacute;fico Dios hab&iacute;a o
      deb&iacute;a designar. El d&iacute;a espec&iacute;fico fue determinado
      para esa naci&oacute;n en otro lugar, a saber, en &Eacute;xodo 16:23, 25,
      26. &quot;Y &eacute;l les dijo: Esto es lo que ha dicho el Se&ntilde;or:
      Ma&ntilde;ana es el descanso del s&aacute;bado santo al Se&ntilde;or:
      coced lo que hab&eacute;is de cocer hoy, y hervid lo que hab&eacute;is de
      hervir; y lo que sobre, guardadlo para conservarlo hasta la ma&ntilde;ana.
      Y Mois&eacute;s dijo: Comedlo hoy, porque hoy es s&aacute;bado para el
      Se&ntilde;or: hoy no lo hallar&eacute;is en el campo. Seis d&iacute;as lo
      recoger&eacute;is; pero el s&eacute;ptimo d&iacute;a, que es el
      s&aacute;bado, no habr&aacute; nada.&quot; Este es el primer lugar donde
      se menciona el s&aacute;bado, desde el primer s&aacute;bado en que Dios
      descans&oacute;.
    </p>

    <p>
      Parece que los israelitas, en el tiempo de su esclavitud en Egipto,
      hab&iacute;an perdido el verdadero conteo del tiempo por los d&iacute;as
      de la semana, contando desde el primer d&iacute;a de la creaci&oacute;n.
      Eran esclavos, y en cruel esclavitud, y en gran medida hab&iacute;an
      olvidado la verdadera religi&oacute;n; pues se nos dice que serv&iacute;an
      a los dioses de Egipto. Y no es de suponer que los egipcios
      permitir&iacute;an a sus esclavos descansar de su trabajo cada
      s&eacute;ptimo d&iacute;a. Ahora, habiendo permanecido en esclavitud por
      tanto tiempo, probablemente hab&iacute;an perdido la cuenta semanal; por
      lo tanto, cuando Dios los sac&oacute; de Egipto al desierto, les dio a
      conocer el s&aacute;bado, en la ocasi&oacute;n y de la manera registrada
      en el texto reci&eacute;n citado. De ah&iacute; que leemos en
      Nehem&iacute;as, que cuando Dios gui&oacute; a los hijos de Israel fuera
      de Egipto, etc., les hizo saber su s&aacute;bado santo; Nehem&iacute;as
      9:14. &quot;Y les diste a conocer tu s&aacute;bado santo.&quot; Con el
      mismo efecto leemos en Ezequiel 20:10, 12. &quot;Por lo cual los hice
      salir de la tierra de Egipto, y los llev&eacute; al desierto.
      Adem&aacute;s, les di mis s&aacute;bados.&quot;
    </p>

    <p>
      Pero nunca habr&iacute;an sabido d&oacute;nde caer&iacute;a el d&iacute;a
      espec&iacute;fico por el cuarto mandamiento. De hecho, el cuarto
      mandamiento, tal como fue hablado a los jud&iacute;os, se refer&iacute;a a
      su s&aacute;bado jud&iacute;o. Pero eso no prueba que el d&iacute;a fue
      determinado y designado por &eacute;l. El precepto en el cuarto
      mandamiento debe ser tomado generalmente como un s&eacute;ptimo d&iacute;a
      que Dios deb&iacute;a designar, o hab&iacute;a designado. Y dado que tal
      d&iacute;a espec&iacute;fico ya hab&iacute;a sido designado para la
      iglesia jud&iacute;a; por lo tanto, tal como fue hablado a ellos, se
      refer&iacute;a a ese d&iacute;a espec&iacute;fico. Pero esto no prueba que
      las mismas palabras no se refieran a otro s&eacute;ptimo d&iacute;a
      designado, ahora en la iglesia cristiana. Las palabras del cuarto
      mandamiento pueden obligar a la iglesia, bajo diferentes dispensaciones, a
      observar diferentes d&iacute;as s&eacute;ptimos designados, as&iacute;
      como el quinto mandamiento puede obligar a diferentes personas a honrar a
      diferentes padres y madres.
    </p>

    <p>
      El s&aacute;bado cristiano, en el sentido del cuarto mandamiento, es tanto
      el s&eacute;ptimo d&iacute;a como el s&aacute;bado jud&iacute;o; porque se
      guarda despu&eacute;s de seis d&iacute;as de trabajo al igual que aquel;
      es el s&eacute;ptimo, contando desde el comienzo de nuestro primer
      d&iacute;a laborable, al igual que aquel era el s&eacute;ptimo desde el
      comienzo de su primer d&iacute;a laborable. Toda la diferencia es que los
      siete d&iacute;as comenzaban anteriormente desde el d&iacute;a
      despu&eacute;s del descanso de Dios de la creaci&oacute;n, y ahora
      comienzan el d&iacute;a despu&eacute;s de eso. No importa c&oacute;mo se
      llamen los d&iacute;as: si nuestra naci&oacute;n hubiera, por ejemplo,
      llamado al mi&eacute;rcoles el primero de la semana, habr&iacute;a sido lo
      mismo para este argumento.
    </p>

    <p>
      Por lo tanto, con la instituci&oacute;n del s&aacute;bado cristiano, no
      hay cambio respecto al cuarto mandamiento; sino que el cambio es de otra
      ley que determinaba el inicio y fin de sus d&iacute;as laborables. De modo
      que las palabras del cuarto mandamiento, &quot;Seis d&iacute;as
      trabajar&aacute;s y har&aacute;s toda tu obra; pero el s&eacute;ptimo
      d&iacute;a es el s&aacute;bado del Se&ntilde;or tu Dios,&quot; no ofrecen
      objeci&oacute;n alguna contra lo que se llama el s&aacute;bado cristiano,
      pues estas palabras mantienen su plena vigencia. Tampoco surge
      objeci&oacute;n alguna v&aacute;lida de las palabras siguientes:
      &quot;Porque en seis d&iacute;as hizo el Se&ntilde;or los cielos y la
      tierra, el mar, y todo lo que en ellos hay, y repos&oacute; el
      s&eacute;ptimo d&iacute;a; por lo tanto, el Se&ntilde;or bendijo el
      d&iacute;a de reposo y lo santific&oacute;.&quot; Estas palabras no
      pierden significado para los cristianos con la instituci&oacute;n del
      s&aacute;bado cristiano; a&uacute;n conservan toda su fuerza en cuanto a
      lo que principalmente se pretende con ellas. Fueron dise&ntilde;adas para
      darnos una raz&oacute;n por la que debemos trabajar s&oacute;lo seis
      d&iacute;as y luego descansar el s&eacute;ptimo, porque Dios nos ha dado
      el ejemplo. Y tomadas de esa manera, mantienen su plena vigencia como
      siempre. Esta es la raz&oacute;n, como siempre lo ha sido, por la que
      podemos trabajar s&oacute;lo seis d&iacute;as. &iquest;Cu&aacute;l es la
      raz&oacute;n por la que los cristianos descansan cada s&eacute;ptimo
      d&iacute;a, y no cada octavo, noveno o d&eacute;cimo d&iacute;a? Es porque
      Dios trabaj&oacute; seis d&iacute;as y descans&oacute; el s&eacute;ptimo.
    </p>

    <p>
      Es cierto que estas palabras llevaban un significado adicional cuando
      fueron dirigidas a los jud&iacute;os y a la iglesia antes de la llegada de
      Cristo: tambi&eacute;n se esperaba que el s&eacute;ptimo d&iacute;a se
      guardara en conmemoraci&oacute;n de la obra de la creaci&oacute;n. Pero
      esto no es una objeci&oacute;n a la suposici&oacute;n de que las palabras,
      en relaci&oacute;n con nosotros, no significan todo lo que significaban en
      relaci&oacute;n con los jud&iacute;os. Pues hay otras palabras que fueron
      escritas en aquellas tablas de piedra con los diez mandamientos, que se
      sabe y se acepta que no tienen el mismo significado para nosotros que para
      los jud&iacute;os, como estas palabras en el prefacio a los diez
      mandamientos: &quot;Yo soy el Se&ntilde;or tu Dios, que te saqu&eacute; de
      la tierra de Egipto, de casa de servidumbre.&quot; Estas palabras fueron
      escritas en las tablas con el resto, y se nos dicen a nosotros tanto como
      a los jud&iacute;os: se dirigen a todos aquellos a quienes se les hablan
      los mandamientos; porque se dicen como un refuerzo de los mandamientos.
      Pero ahora no tienen toda la significaci&oacute;n que ten&iacute;an
      respecto a los jud&iacute;os, ya que nunca fuimos sacados de Egipto, de
      casa de servidumbre, salvo en un sentido m&iacute;stico. Lo mismo puede
      decirse de aquellas palabras que est&aacute;n insertadas en los
      mandamientos mismos: &quot;Y recuerda que eras siervo en la tierra de
      Egipto, y que el Se&ntilde;or tu Dios te sac&oacute; de all&iacute; con
      mano fuerte y brazo extendido: por lo tanto, el Se&ntilde;or tu Dios te
      mand&oacute; guardar el d&iacute;a de reposo.&quot; As&iacute; que todos
      los argumentos de aquellos que est&aacute;n en contra del s&aacute;bado
      cristiano, derivados del cuarto mandamiento, que son toda su fuerza, no
      tienen validez.
    </p>

    <p>
      2. Que la antigua iglesia fue mandada a guardar un s&eacute;ptimo
      d&iacute;a en conmemoraci&oacute;n de la obra de la creaci&oacute;n, es un
      argumento para guardar un s&aacute;bado semanal en conmemoraci&oacute;n de
      la obra de la redenci&oacute;n, y no una raz&oacute;n en su contra.
    </p>

    <p>
      Leemos en las Escrituras acerca de dos creaciones, la antigua y la nueva:
      y estas palabras del cuarto mandamiento deben tomarse con la misma fuerza
      para aquellos que pertenecen a la nueva creaci&oacute;n, con respecto a
      esa nueva creaci&oacute;n, como lo fueron para aquellos que
      pertenec&iacute;an a la antigua creaci&oacute;n, con respecto a aquella.
      Leemos que &quot;en el principio cre&oacute; Dios los cielos y la
      tierra,&quot; y la iglesia de anta&ntilde;o deb&iacute;a conmemorar esa
      obra. Pero cuando Dios crea un nuevo cielo y una nueva tierra, aquellos
      que pertenecen a este nuevo cielo y nueva tierra, por una raz&oacute;n
      similar, deben conmemorar la creaci&oacute;n de su cielo y tierra.
    </p>

    <p>
      Las Escrituras nos ense&ntilde;an a ver la antigua creaci&oacute;n como
      destruida, y como si fuera aniquilada por el pecado; o, como reducida de
      nuevo a un caos, sin forma y vac&iacute;a, como lo era al principio.
      &quot;Son sabios para hacer el mal, pero para hacer el bien no tienen
      conocimiento. Mir&eacute; a la tierra, y he aqu&iacute; que estaba sin
      forma y vac&iacute;a: y los cielos, y no ten&iacute;an luz!&quot; es
      decir, fueron reducidos al mismo estado en que estaban al principio; la
      tierra estaba sin forma y vac&iacute;a, y no hab&iacute;a luz, sino que
      las tinieblas cubr&iacute;an la faz del abismo.
    </p>

    <p>
      Las Escrituras nos ense&ntilde;an adem&aacute;s a llamar a la
      restauraci&oacute;n y redenci&oacute;n del evangelio una creaci&oacute;n
      de un nuevo cielo y una nueva tierra; &quot;Porque he aqu&iacute;, yo creo
      nuevos cielos y nueva tierra; y lo primero no ser&aacute; recordado, ni
      vendr&aacute; a la mente. Mas gozaos y alegraos para siempre en lo que yo
      creo; porque he aqu&iacute; yo creo a Jerusal&eacute;n gozo, y a su pueblo
      alegr&iacute;a.&quot; E Isa&iacute;as li. 16. &quot;Y he puesto mis
      palabras en tu boca, y con la sombra de mi mano te cubr&iacute;, para
      plantar cielos y fundar la tierra, y decir a Si&oacute;n: T&uacute; eres
      mi pueblo.&quot; Y cap&iacute;tulo lxvi. 22.&quot;Porque como los cielos
      nuevos y la nueva tierra que yo hago,&quot; etc. En estos lugares no
      s&oacute;lo se nos habla de una nueva creaci&oacute;n, o de nuevos cielos
      y nueva tierra, sino que se nos dice qu&eacute; significa, es decir, la
      renovaci&oacute;n del evangelio, hacer de Jerusal&eacute;n gozo, y de su
      pueblo alegr&iacute;a; diciendo a Si&oacute;n, &quot;T&uacute; eres mi
      pueblo,&quot; etc. El profeta, en todos estos lugares, est&aacute;
      profetizando sobre la redenci&oacute;n del evangelio.
    </p>

    <p>
      El estado del evangelio se describe en todas partes como un estado
      renovado de las cosas, donde las cosas viejas pasan y todas las cosas se
      hacen nuevas: se dice que somos creados en Cristo Jes&uacute;s para buenas
      obras: todas las cosas se restauran y se reconcilian, ya sea en el cielo o
      en la tierra, y Dios ha hecho brillar la luz en la oscuridad, como lo hizo
      al principio; y la disoluci&oacute;n del estado jud&iacute;o se mencionaba
      a menudo en el Antiguo Testamento como el fin del mundo. Pero nosotros,
      que pertenecemos a la iglesia del evangelio, pertenecemos a la nueva
      creaci&oacute;n; y por lo tanto, parece que hay al menos tanta
      raz&oacute;n para que conmemoremos la obra de esta creaci&oacute;n, como
      para que los miembros de la antigua iglesia jud&iacute;a conmemoren la
      obra de la creaci&oacute;n antigua.
    </p>

    <p>
      3. Hay otra cosa que lo confirma, que el cuarto mandamiento ense&ntilde;a
      el descanso de Dios de la nueva creaci&oacute;n, as&iacute; como de la
      antigua: que las Escrituras hablan expresamente de uno, su paralelo con el
      otro, es decir, el descanso de Cristo de la obra de la redenci&oacute;n se
      menciona expresamente como un paralelo con el descanso de Dios de la obra
      de la creaci&oacute;n. &quot;Porque el que ha entrado en su reposo,
      tambi&eacute;n ha cesado de sus obras, como Dios de las suyas.&quot;
    </p>

    <p>
      Ahora bien, Cristo descans&oacute; de sus obras cuando resucit&oacute; de
      entre los muertos, el primer d&iacute;a de la semana. Cuando
      resucit&oacute; de los muertos, termin&oacute; su obra de
      redenci&oacute;n; su humillaci&oacute;n termin&oacute; entonces; entonces
      descans&oacute; y se refresc&oacute;. Cuando se dice, &quot;Queda un
      reposo para el pueblo de Dios&quot;, en el original es, un sabatismo, o la
      observancia de un s&aacute;bado: y se da esta raz&oacute;n para ello,
      &quot;Porque el que entr&oacute; en su reposo, tambi&eacute;n ha cesado de
      sus obras, como Dios de las suyas.&quot; Al menos estas tres cosas se nos
      ense&ntilde;an con estas palabras:
    </p>

    <p>
      (1.) Ver el descanso de Cristo de su obra de redenci&oacute;n, como
      paralelo al descanso de Dios de la obra de la creaci&oacute;n; porque se
      comparan expresamente, como paralelos el uno con el otro.
    </p>

    <p>
      (2.) Se habla de ellos como paralelos, particularmente en este respeto, es
      decir, la relaci&oacute;n que ambos tienen con la observancia de un
      s&aacute;bado entre el pueblo de Dios, o con respecto a la influencia que
      estos dos descansos tienen, en cuanto a sabatizar en la iglesia de Dios:
      porque es expresamente con respecto a esto que se comparan. Aqu&iacute;
      hay una referencia evidente a la bendici&oacute;n de Dios y la
      santificaci&oacute;n del d&iacute;a de su descanso de la creaci&oacute;n
      para ser un s&aacute;bado, y al establecimiento de un s&aacute;bado de
      descanso en imitaci&oacute;n de &eacute;l. Porque el ap&oacute;stol
      est&aacute; hablando de esto, vers&iacute;culo 4. &quot;Porque
      habl&oacute; en cierto lugar del s&eacute;ptimo d&iacute;a de esta manera,
      Y Dios descans&oacute; el s&eacute;ptimo d&iacute;a de todas sus
      obras.&quot; Hasta aqu&iacute; es evidente; cualquier cosa a la que el
      ap&oacute;stol respete por esta observancia de un s&aacute;bado por el
      pueblo de Dios, ya sea un sabatismo semanal en la tierra, o un sabatismo
      en el cielo.
    </p>

    <p>
      (3.) Es evidente en estas palabras, que se da preferencia al &uacute;ltimo
      descanso, es decir, el descanso de nuestro Salvador de sus obras, con
      respecto a la influencia que deber&iacute;a tener, o la relaci&oacute;n
      que porta, al sabatizar del pueblo de Dios, ahora bajo el evangelio,
      evidentemente impl&iacute;cita en la expresi&oacute;n, &quot;Por tanto,
      queda un sabatismo para el pueblo de Dios. Porque el que entr&oacute; en
      su reposo,&quot; etc. Porque, en esta expresi&oacute;n, Queda, se
      insin&uacute;a que el viejo sabatismo instituido en memoria del descanso
      de Dios de la obra de la creaci&oacute;n, no permanece, sino que cesa; y
      que este nuevo descanso, en conmemoraci&oacute;n del descanso de Cristo de
      sus obras, permanece en su lugar.
    </p>

    <p>
      4. El Esp&iacute;ritu Santo nos ha dicho impl&iacute;citamente que el
      s&aacute;bado instituido en conmemoraci&oacute;n de la antigua
      creaci&oacute;n no debe observarse en tiempos evang&eacute;licos.
      Isa&iacute;as lxv. 17, 18. Ah&iacute; se nos dice que cuando Dios cree
      nuevos cielos y una nueva tierra, lo anterior no se recordar&aacute; ni
      vendr&aacute; a la mente. Si es as&iacute;, no se supone que debamos
      dedicar una s&eacute;ptima parte del tiempo, con el prop&oacute;sito de
      recordarlo y traerlo a la mente.
    </p>

    <p>
      Entendamos esto de la manera que sea, no ser&aacute; consistente con la
      observancia de un d&iacute;a en siete, en la iglesia del evangelio,
      principalmente para el recuerdo y traer a la mente la antigua
      creaci&oacute;n. Si el significado del lugar es solo este, que la antigua
      creaci&oacute;n no ser&aacute; recordada ni vendr&aacute; a la mente en
      comparaci&oacute;n con la nueva, que la nueva ser&aacute; mucho m&aacute;s
      notable y gloriosa, nos afectar&aacute; mucho m&aacute;s de cerca, se le
      prestar&aacute; mucho m&aacute;s atenci&oacute;n y se pensar&aacute; que
      es mucho m&aacute;s digna de ser recordada y conmemorada, entonces la otra
      no ser&aacute; recordada ni vendr&aacute; a la mente, es imposible que sea
      m&aacute;s a nuestro prop&oacute;sito. Porque entonces el Esp&iacute;ritu
      Santo nos ense&ntilde;a que la iglesia cristiana tiene mucho m&aacute;s
      raz&oacute;n para conmemorar la nueva creaci&oacute;n que la antigua;
      tanto que la antigua es digna de ser olvidada en comparaci&oacute;n con
      ella.
    </p>

    <p>
      Y as&iacute; como la antigua creaci&oacute;n no deb&iacute;a ser recordada
      ni vendr&iacute;a a la mente; en el siguiente vers&iacute;culo, la iglesia
      es dirigida para siempre a conmemorar la nueva creaci&oacute;n: &quot;Pero
      regocijaos y alegraos para siempre en lo que yo creo; porque he
      aqu&iacute;, yo creo a Jerusal&eacute;n para alegr&iacute;a, y a su pueblo
      para gozo&quot;; es decir, aunque olvides la antigua, sin embargo, para
      siempre hasta el fin del mundo, mant&eacute;n un recuerdo de la nueva
      creaci&oacute;n.
    </p>

    <p>
      5. Es un argumento que el s&aacute;bado jud&iacute;o no deb&iacute;a ser
      perpetuo, que se les mand&oacute; a los jud&iacute;os guardarlo en
      recuerdo de su liberaci&oacute;n de Egipto. Una raz&oacute;n por la que
      fue instituido fue porque Dios los liber&oacute; de este modo, como se nos
      dice expresamente, &quot;Y recuerda que fuiste siervo en tierra de Egipto,
      y que el Se&ntilde;or tu Dios te sac&oacute; de all&iacute; con mano
      poderosa y brazo extendido: por tanto, el Se&ntilde;or tu Dios te
      mand&oacute; que guardaras el d&iacute;a de reposo.&quot; Ahora bien,
      &iquest;puede alguna persona pensar que Dios querr&iacute;a que todas las
      naciones bajo el evangelio, y hasta el fin del mundo, guardaran un
      d&iacute;a cada semana, que fue instituido en memoria de la
      liberaci&oacute;n de los jud&iacute;os de Egipto?
    </p>

    <p>
      6. El Esp&iacute;ritu Santo nos ha dicho impl&iacute;citamente que los
      recordatorios instituidos de la liberaci&oacute;n de los jud&iacute;os de
      Egipto ya no deber&iacute;an mantenerse en los tiempos del evangelio,
      Jerem&iacute;as xvi. 14, 15. El Esp&iacute;ritu Santo, hablando de los
      tiempos del evangelio, dice: &quot;Por tanto, he aqu&iacute;, vienen
      d&iacute;as, dice el Se&ntilde;or, en que no se dir&aacute; m&aacute;s:
      Vive el Se&ntilde;or, que sac&oacute; a los hijos de Israel de Egipto;
      sino: Vive el Se&ntilde;or, que sac&oacute; a los hijos de Israel de la
      tierra del norte y de todas las tierras a donde los hab&iacute;a echado; y
      los har&eacute; volver a su tierra.&quot; No dir&aacute;n m&aacute;s: Vive
      el Se&ntilde;or que sac&oacute;, etc., es decir, al menos ya no
      mantendr&aacute;n ning&uacute;n memorial p&uacute;blico de ello.
    </p>

    <p>
      Si se guarda un d&iacute;a de reposo en los tiempos del evangelio, como
      hemos mostrado que debe ser, es m&aacute;s adecuado, seg&uacute;n estas
      palabras, suponer que deber&iacute;a ser un memorial de aquello de lo que
      se habla en el &uacute;ltimo vers&iacute;culo: el rescate de los hijos de
      Israel de la tierra del norte; es decir, la redenci&oacute;n de Cristo y
      su ofrecimiento de salvaci&oacute;n a los elegidos, no solo de Judea, sino
      del norte y de todas las partes del mundo. V&eacute;ase Isa&iacute;as
      xliii. 16-20.
    </p>

    <p>
      7. Es m&aacute;s que razonable suponer que Dios pretend&iacute;a
      indicarnos que los cristianos deben guardar el d&iacute;a de reposo en
      conmemoraci&oacute;n de la redenci&oacute;n de Cristo, dado que los
      israelitas fueron mandados a guardarlo en recuerdo de su liberaci&oacute;n
      de Egipto; ya que esa liberaci&oacute;n de Egipto es un tipo evidente,
      conocido y aceptado de ello. Fue ordenada por Dios con el prop&oacute;sito
      de representarlo; todo lo relacionado con esa liberaci&oacute;n era un
      tipo de esta redenci&oacute;n, y se le da mucha importancia principalmente
      por esta raz&oacute;n, porque es un tipo notable de la redenci&oacute;n de
      Cristo. Y no era m&aacute;s que una sombra; la obra en s&iacute; no era
      nada en comparaci&oacute;n con la obra de la redenci&oacute;n.
      &iquest;Qu&eacute; es una peque&ntilde;a redenci&oacute;n de una
      naci&oacute;n de una esclavitud temporal, en comparaci&oacute;n con la
      salvaci&oacute;n eterna de toda la iglesia de los elegidos en todas las
      &eacute;pocas y naciones, de la condenaci&oacute;n eterna, e
      introducirlos, no en un Cana&aacute;n temporal, sino en el cielo, en
      gloria y bienaventuranza eternas? &iquest;Era esa sombra tan significativa
      que deb&iacute;a ser conmemorada, a tal punto que un d&iacute;a a la
      semana deb&iacute;a ser guardado en su honor; y no deber&iacute;amos
      conmemorar mucho m&aacute;s esa gran y gloriosa obra de la que fue
      dise&ntilde;ada para ser una sombra?
    </p>

    <p>
      Adem&aacute;s, las palabras en el cuarto mandamiento, que hablan de la
      liberaci&oacute;n de Egipto, no tienen ning&uacute;n significado para
      nosotros, a menos que se interpreten como la redenci&oacute;n del
      evangelio. Pero las palabras del dec&aacute;logo est&aacute;n dirigidas a
      todas las naciones y &eacute;pocas. Por lo tanto, as&iacute; como las
      palabras fueron dirigidas a los jud&iacute;os, se refer&iacute;an al tipo
      o sombra; al ser dirigidas a nosotros, deben interpretarse como el
      antitipo y la sustancia, ya que el Egipto del que bajo el evangelio somos
      redimidos es el Egipto espiritual; la casa de esclavitud de la que somos
      redimidos es un estado de esclavitud espiritual. Por lo tanto, las
      palabras, tal como nos son dirigidas, deben ser interpretadas de esta
      manera: Recuerda que eras un siervo del pecado y de Satan&aacute;s, y el
      Se&ntilde;or tu Dios te liber&oacute; de esta esclavitud con mano poderosa
      y brazo extendido; por eso el Se&ntilde;or tu Dios te mand&oacute; que
      guardes el d&iacute;a de reposo.
    </p>

    <p>
      As&iacute; como las palabras en el prefacio de los diez mandamientos,
      acerca de sacar a los hijos de Israel de Egipto, son interpretadas en
      nuestro catecismo, y como tienen respecto a nosotros, deben interpretarse
      de nuestra redenci&oacute;n espiritual, as&iacute;, mediante una
      raz&oacute;n de id&eacute;ntica exactitud, deben estas palabras en
      Deuteronomio, anexadas al cuarto mandato, interpretarse de la misma
      redenci&oacute;n del evangelio.
    </p>

    <p>
      El d&iacute;a de reposo jud&iacute;o se guardaba el d&iacute;a en que los
      hijos de Israel salieron del Mar Rojo. Porque se nos dice en Deut. v. 15
      que este reposo sagrado del d&iacute;a de reposo fue designado en
      conmemoraci&oacute;n de su salida de Egipto. Pero el d&iacute;a de su paso
      por el Mar Rojo fue el d&iacute;a de su salida de Egipto; ya que hasta
      entonces estaban en la tierra de Egipto. El Mar Rojo era el l&iacute;mite
      de la tierra de Egipto. La Escritura misma nos dice que el d&iacute;a en
      que cantaron el c&aacute;ntico de Mois&eacute;s, fue el d&iacute;a de su
      salida de la tierra de Egipto; &quot;Y cantar&aacute; all&iacute;, como en
      los d&iacute;as de su juventud, como en el d&iacute;a cuando sali&oacute;
      de la tierra de Egipto&quot;; refiri&eacute;ndose claramente a ese
      c&aacute;ntico triunfante que Mois&eacute;s y los hijos de Israel cantaron
      cuando salieron del Mar Rojo.
    </p>

    <p>
      La Escritura nos dice que Dios instituy&oacute; el d&iacute;a de reposo
      jud&iacute;o en conmemoraci&oacute;n de la liberaci&oacute;n de los hijos
      de Israel de sus opresores, los egipcios, y de su descanso de su dura
      servidumbre y esclavitud bajo ellos; &quot;Para que tu siervo y tu sierva
      descansen igual que t&uacute;. Y recuerda que fuiste siervo en la tierra
      de Egipto, y que el Se&ntilde;or tu Dios te sac&oacute; de all&iacute; con
      mano poderosa y brazo extendido; por lo tanto, el Se&ntilde;or tu Dios te
      mand&oacute; que guardes el d&iacute;a de reposo.&quot; Pero el d&iacute;a
      en que los hijos de Israel fueron liberados de sus opresores y descansaron
      de ellos, fue el d&iacute;a en que salieron del Mar Rojo. No tuvieron
      descanso de ellos hasta entonces. Pues aunque ya hab&iacute;an salido en
      su viaje para salir de la tierra de Egipto; sin embargo, fueron
      perseguidos por los egipcios y estaban sumamente angustiados y afligidos.
      Pero en la ma&ntilde;ana en que salieron del Mar Rojo, obtuvieron una
      liberaci&oacute;n completa y definitiva; entonces tuvieron pleno descanso
      de sus opresores. Entonces Dios les dijo, &Eacute;xodo xiv. 13. Entonces
      disfrutaron de un d&iacute;a alegre de descanso, un d&iacute;a de
      refresco. Entonces cantaron el c&aacute;ntico de Mois&eacute;s; y en ese
      d&iacute;a fue su d&iacute;a de reposo de descanso.
    </p>

    <p>
      Pero este salir de los hijos de Israel del mar Rojo fue solo un
      s&iacute;mbolo de la resurrecci&oacute;n de Cristo. Ese pueblo era el
      cuerpo m&iacute;stico de Cristo, y Mois&eacute;s era un gran
      s&iacute;mbolo del mismo Cristo; adem&aacute;s, ese d&iacute;a Cristo iba
      delante de los hijos de Israel en la columna de nube y de fuego, como su
      Salvador y Redentor. Aquella ma&ntilde;ana, Cristo, en esta columna de
      nube y fuego, ascendi&oacute; del mar Rojo, como de grandes aguas; lo cual
      era un s&iacute;mbolo de la resurrecci&oacute;n de Cristo de un estado de
      muerte y de esa gran humillaci&oacute;n que sufri&oacute; en la muerte.
    </p>

    <p>
      La resurrecci&oacute;n de Cristo de entre los muertos se representa en las
      Escrituras como su ascenso de aguas profundas. As&iacute; es en la
      resurrecci&oacute;n de Cristo, representada por la salida de Jon&aacute;s
      del mar; Mateo 12:40. Tambi&eacute;n se compara con una liberaci&oacute;n
      de aguas profundas, Salmo 69:1-3 y vers&iacute;culos 14 y 15. Estas cosas
      se dicen de Cristo, como es evidente por esto, que muchas cosas de este
      salmo son expl&iacute;citamente aplicadas a Cristo en el Nuevo Testamento.
      Por lo tanto, as&iacute; como el s&aacute;bado jud&iacute;o fue instituido
      el d&iacute;a en que la columna de nube y fuego ascendi&oacute; del mar
      Rojo, y en el que Mois&eacute;s y la iglesia, el cuerpo m&iacute;stico de
      Cristo, salieron del mismo mar, lo cual es un s&iacute;mbolo de la
      resurrecci&oacute;n de Cristo; es una gran confirmaci&oacute;n de que el
      s&aacute;bado cristiano deber&iacute;a guardarse el d&iacute;a del ascenso
      del cuerpo real de Cristo desde la tumba, que es el antitipo. Pues
      ciertamente las Escrituras nos han ense&ntilde;ado que el tipo debe ceder
      al antitipo, y que la sombra debe ceder a la sustancia.
    </p>

    <p>
      8. Arguyo lo mismo a partir del Salmo 118:22-24. All&iacute; se nos
      ense&ntilde;a que el d&iacute;a de la resurrecci&oacute;n de Cristo debe
      ser celebrado con santa alegr&iacute;a por la iglesia. &quot;La piedra que
      desecharon los edificadores ha venido a ser la piedra angular. Esto es
      obra del Se&ntilde;or, es maravilloso a nuestros ojos. Este es el
      d&iacute;a que hizo el Se&ntilde;or, nos gozaremos y alegraremos en
      &eacute;l.&quot; La piedra de la que se habla es Cristo; fue rechazado por
      los edificadores, especialmente cuando fue crucificado. Ese hecho de
      convertirse en la piedra angular, que es obra del Se&ntilde;or, y tan
      maravilloso a nuestros ojos, es la exaltaci&oacute;n de Cristo, que
      comenz&oacute; con su resurrecci&oacute;n. Mientras Cristo yac&iacute;a en
      la tumba, yac&iacute;a como una piedra desechada por los edificadores.
      Pero cuando Dios lo resucit&oacute; de entre los muertos, entonces se
      convirti&oacute; en la piedra angular. As&iacute; lo interpreta claramente
      el ap&oacute;stol, Hechos 4:10-11. &quot;Sepa, pues, todos y todo el
      pueblo de Israel, que en el nombre de Jesucristo de Nazaret, a quien
      ustedes crucificaron, a quien Dios resucit&oacute; de los muertos&quot;,
      etc. &quot;Esta es la piedra que fue menospreciada por ustedes, los
      edificadores, y ha venido a ser la piedra angular.&quot; Y el d&iacute;a
      en que esto se hizo, se nos ense&ntilde;a aqu&iacute;, Dios ha hecho para
      ser el d&iacute;a del regocijo de la iglesia.
    </p>

    <p>
      9. La abolici&oacute;n del s&aacute;bado jud&iacute;o parece ser insinuada
      por esto, que Cristo, el Se&ntilde;or del s&aacute;bado, estuvo sepultado
      en ese d&iacute;a. Cristo, el autor del mundo, fue el autor de esa obra de
      creaci&oacute;n de la cual el s&aacute;bado jud&iacute;o era el memorial.
      Fue &eacute;l quien trabaj&oacute; seis d&iacute;as y descans&oacute; el
      s&eacute;ptimo d&iacute;a de todas sus obras, y fue refrescado. Sin
      embargo, estuvo retenido en las cadenas de la muerte en ese d&iacute;a.
      Dios, quien cre&oacute; el mundo, ahora en su segunda obra de
      creaci&oacute;n, no sigui&oacute; su propio ejemplo, por as&iacute;
      decirlo; permaneci&oacute; encarcelado en la tumba en ese d&iacute;a, y
      tom&oacute; otro d&iacute;a para descansar.
    </p>

    <p>
      El s&aacute;bado era un d&iacute;a de regocijo; porque se guardaba en
      conmemoraci&oacute;n de las gloriosas y graciosas obras de creaci&oacute;n
      de Dios y la redenci&oacute;n de Egipto. Por lo tanto, se nos instruye a
      llamar al s&aacute;bado un deleite. Pero no es un d&iacute;a apropiado
      para que la iglesia, esposa de Cristo, se regocije, cuando Cristo, el
      esposo, yace sepultado en la tumba, como dice Cristo en Mateo 9:15.
      &quot;Que los hijos del lugar de bodas no pueden llorar, mientras el
      esposo est&eacute; con ellos. Pero vendr&aacute; el tiempo cuando el
      esposo les ser&aacute; quitado; entonces ayunar&aacute;n.&quot; Mientras
      Cristo estaba bajo las cadenas de la muerte, entonces el esposo les fue
      quitado; entonces fue un momento apropiado para que la esposa hiciera
      duelo y no se regocijara. Pero cuando Cristo resucit&oacute;, entonces fue
      un d&iacute;a de alegr&iacute;a, porque hemos sido renacidos a una
      esperanza viva, por la resurrecci&oacute;n de Jesucristo de entre los
      muertos.
    </p>

    <p>
      10. Cristo ha honrado claramente, con prop&oacute;sito y dise&ntilde;o, el
      primer d&iacute;a de la semana, el d&iacute;a en que resucit&oacute; de
      los muertos, present&aacute;ndose de vez en cuando a los ap&oacute;stoles;
      y eligi&oacute; este d&iacute;a para derramar el Esp&iacute;ritu Santo
      sobre los ap&oacute;stoles, de lo cual leemos en el segundo
      cap&iacute;tulo de Hechos. Pues esto fue en Pentecost&eacute;s, que fue el
      primer d&iacute;a de la semana, como pueden ver en Lev&iacute;tico
      23:15-16. Y honr&oacute; este d&iacute;a derramando su Esp&iacute;ritu
      sobre el ap&oacute;stol Juan, y d&aacute;ndole sus visiones, Apocalipsis
      1:10. &quot;Yo estaba en el Esp&iacute;ritu en el d&iacute;a del
      Se&ntilde;or,&quot; etc. Ahora, sin duda, Cristo ten&iacute;a su
      significado al honrar de manera tan distinguida este d&iacute;a.
    </p>

    <p>
      11. Es evidente por el Nuevo Testamento, que este fue especialmente el
      d&iacute;a del culto p&uacute;blico de la iglesia primitiva, por
      direcci&oacute;n de los ap&oacute;stoles. Se nos dice que este era el
      d&iacute;a en que se reun&iacute;an para partir el pan: y esto
      evidentemente lo hicieron con la aprobaci&oacute;n de los
      ap&oacute;stoles, en la medida en que les predicaban en ese d&iacute;a; y
      por lo tanto, sin duda se reun&iacute;an por direcci&oacute;n de los
      ap&oacute;stoles. Hechos 20:7. &quot;Y el primer d&iacute;a de la semana,
      cuando los disc&iacute;pulos se reunieron para partir el pan, Pablo les
      predicaba.&quot; As&iacute;, el Esp&iacute;ritu Santo tuvo cuidado de que
      las contribuciones p&uacute;blicas fueran en este d&iacute;a, en todas las
      iglesias, en lugar de cualquier otro d&iacute;a, como aparece en nuestro
      texto.<br />
      12. Este primer d&iacute;a de la semana es llamado en el Nuevo Testamento
      el d&iacute;a del Se&ntilde;or; ver Apocalipsis i. 10. Algunos dicen,
      &iquest;c&oacute;mo sabemos que este fue el primer d&iacute;a de la
      semana? Todos los d&iacute;as son del Se&ntilde;or. Pero el
      prop&oacute;sito de Juan es decirnos cu&aacute;ndo tuvo esas visiones. Y
      si por el d&iacute;a del Se&ntilde;or se entiende cualquier d&iacute;a,
      &iquest;c&oacute;mo nos informa eso cu&aacute;ndo ocurri&oacute; ese
      evento?
    </p>

    <p>
      Pero sabemos qu&eacute; significa esta expresi&oacute;n de la misma manera
      que sabemos lo que significa cualquier palabra en el original del Nuevo
      Testamento, o el significado de cualquier expresi&oacute;n en una lengua
      antigua, es decir, por lo que encontramos que es la significaci&oacute;n
      universal de la expresi&oacute;n en tiempos antiguos. Esta
      expresi&oacute;n, el d&iacute;a del Se&ntilde;or, se encuentra
      seg&uacute;n el uso antiguo de toda la iglesia cristiana, por lo que
      aparece en todos los escritos de tiempos antiguos, incluso desde los
      d&iacute;as de los ap&oacute;stoles, para significar el primer d&iacute;a
      de la semana.
    </p>

    <p>
      Y la expresi&oacute;n implica en s&iacute; la santidad del d&iacute;a.
      Porque sin duda el d&iacute;a es llamado el d&iacute;a del Se&ntilde;or,
      al igual que la cena sagrada es llamada la cena del Se&ntilde;or, que se
      llama as&iacute; porque es una cena santa, para ser celebrada en recuerdo
      del Se&ntilde;or Cristo y su redenci&oacute;n. As&iacute;, este es un
      d&iacute;a santo, para ser guardado en memoria del Se&ntilde;or Cristo y
      su redenci&oacute;n.
    </p>

    <p>
      El hecho de que el primer d&iacute;a de la semana sea llamado en las
      Escrituras el d&iacute;a del Se&ntilde;or, basta para considerarlo el
      d&iacute;a de la semana que debe ser santificado para Dios; porque Dios ha
      querido llamarlo por su propio nombre. Cuando algo es llamado por el
      nombre de Dios en las Escrituras, esto denota la apropiaci&oacute;n de
      ello a Dios. As&iacute;, Dios puso su nombre sobre su pueblo Israel en
      tiempos antiguos; N&uacute;meros vi. 27. &quot;Y pondr&aacute;n mi nombre
      sobre los hijos de Israel.&quot; Fueron llamados por el nombre de Dios,
      como se dice en 2 Cr&oacute;nicas vii. 14. &quot;Si mi pueblo que es
      llamado por mi nombre,&quot; etc., es decir, fueron llamados pueblo de
      Dios, o pueblo del Se&ntilde;or. Esto denotaba que eran un pueblo santo y
      peculiar por encima de todos los dem&aacute;s. Deut. vii. 6.
      &quot;T&uacute; eres un pueblo santo para el Se&ntilde;or&quot;; y
      as&iacute; en el vers. 14. y muchos otros lugares.
    </p>

    <p>
      As&iacute; la ciudad de Jerusal&eacute;n fue llamada por el nombre de
      Dios; Jer. xxv. 29. &quot;Sobre la ciudad que es llamada por mi
      nombre.&quot; Dan. ix. 18, 19. &quot;Y la ciudad que es llamada por tu
      nombre,&quot; etc. Esto denotaba que era una ciudad santa, una ciudad
      elegida por Dios por encima de otras para usos santos, como a menudo se
      llama la ciudad santa, como en Nehem&iacute;as xi. 1. &quot;Para habitar
      en Jerusal&eacute;n, la ciudad santa&quot;; y en muchos otros lugares.
    </p>

    <p>
      As&iacute; el templo es se&ntilde;alado como una casa llamada por el
      nombre de Dios; 1 Reyes viii. 43. &quot;Esta casa que es llamada por mi
      nombre.&quot; Y a menudo en otros lugares. Es decir, se llamaba casa de
      Dios, o casa del Se&ntilde;or. Esto denotaba que era un lugar santo, una
      casa dedicada a usos santos, por encima de otros.
    </p>

    <p>
      As&iacute; tambi&eacute;n encontramos que el primer d&iacute;a de la
      semana es llamado por el nombre de Dios, siendo llamado en las Escrituras
      el d&iacute;a de Dios, o el d&iacute;a del Se&ntilde;or, lo que denota que
      es un d&iacute;a santo, un d&iacute;a apropiado para usos santos, por
      encima de los dem&aacute;s de la semana.
    </p>

    <p>
      13. La tradici&oacute;n de la iglesia de generaci&oacute;n en
      generaci&oacute;n, aunque no sea una norma, puede ser una gran
      confirmaci&oacute;n de la verdad en un caso como este. Encontramos por
      todos los relatos que ha sido la costumbre universal de la iglesia
      cristiana, en todas las &eacute;pocas, incluso desde la era de los
      ap&oacute;stoles, guardar el primer d&iacute;a de la semana. Leemos en los
      escritos que quedan de los siglos primero, segundo y tercero, sobre los
      cristianos guardando el d&iacute;a del Se&ntilde;or; y as&iacute; en todas
      las edades siguientes: y no hay relatos que los contradigan. Este
      d&iacute;a ha sido siempre guardado por los cristianos, en todos los
      pa&iacute;ses del mundo, y por casi todos los que han llevado el nombre de
      cristianos, de todas las denominaciones, por muy diferentes que sean sus
      opiniones respecto a otras cosas.
    </p>

    <p>
      Ahora bien, aunque esto no sea suficiente por s&iacute; mismo sin un
      fundamento en las Escrituras; puede ser una confirmaci&oacute;n de ello,
      porque realmente hay motivos de convicci&oacute;n para nuestra
      raz&oacute;n. La raz&oacute;n puede confirmar en gran medida las verdades
      reveladas en las Escrituras. La universalidad de la costumbre en todos los
      pa&iacute;ses cristianos, en todas las &eacute;pocas, seg&uacute;n los
      relatos que tenemos de ellos, es un buen argumento de que la iglesia lo
      recibi&oacute; de los ap&oacute;stoles: y es dif&iacute;cil concebir
      c&oacute;mo todos llegaron a ponerse de acuerdo para establecer tal
      costumbre en el mundo, de diferentes sectas y opiniones, y no tenemos
      noticia de tal cosa.
    </p>

    <p>
      14. No debilita en absoluto estos argumentos el que no se diga nada
      m&aacute;s claramente al respecto en el Nuevo Testamento, hasta que Juan
      escribi&oacute; su Apocalipsis, porque hay una raz&oacute;n suficiente
      para ello. Con toda probabilidad fue evitado intencionadamente por el
      Esp&iacute;ritu Santo, en el primer establecimiento de las iglesias
      cristianas en el mundo, tanto entre los gentiles como entre los
      jud&iacute;os, pero especialmente por consideraci&oacute;n a los
      jud&iacute;os y los cristianos jud&iacute;os. Porque es evidente que
      Cristo y los ap&oacute;stoles declararon una cosa tras otra a ellos
      gradualmente seg&uacute;n pod&iacute;an soportarlo.
    </p>

    <p>
      Los jud&iacute;os ten&iacute;an un respeto por su s&aacute;bado por encima
      de casi cualquier cosa en las leyes de Mois&eacute;s; y hab&iacute;a algo
      en el Antiguo Testamento que tend&iacute;a a sostenerlos en la observancia
      de esto, mucho m&aacute;s fuertemente que cualquier otra cosa que fuera
      jud&iacute;a. Dios lo hab&iacute;a enfatizado tanto, lo hab&iacute;a
      mandado tan solemne, frecuentemente y cuidadosamente, y a menudo
      hab&iacute;a castigado con tanto rigor su incumplimiento, que hab&iacute;a
      m&aacute;s razones para retener esta costumbre que casi cualquier otra.
    </p>

    <p>
      Por lo tanto, Cristo trat&oacute; con mucha ternura este punto. Otras
      cosas de esta naturaleza las encontramos reveladas muy gradualmente.
      Cristo ten&iacute;a muchas cosas que decir, como sabemos, que a&uacute;n
      no dijo, porque a&uacute;n no las pod&iacute;an soportar, y dio esta
      raz&oacute;n para ello, que era como poner vino nuevo en odres viejos.
      Eran tan contrarias a sus viejas costumbres, que Cristo fue gradual al
      revelarlas. Daba aqu&iacute; un poco y all&iacute; otro poco, como
      pod&iacute;an soportarlo; y pas&oacute; mucho tiempo antes de que les
      dijera claramente las doctrinas principales del reino de los cielos.
      Aprovechaba las oportunidades m&aacute;s favorables para hablarles de sus
      sufrimientos y muerte, especialmente cuando estaban llenos de
      admiraci&oacute;n por alg&uacute;n milagro notable, y estaban convencidos
      de que &eacute;l era el Mes&iacute;as.
    </p>

    <p>
      Les dijo muchas cosas con mucha m&aacute;s claridad despu&eacute;s de su
      resurrecci&oacute;n que antes. Pero incluso entonces, no les dijo todo,
      sino que dej&oacute; m&aacute;s para ser revelado por el Esp&iacute;ritu
      Santo en Pentecost&eacute;s. Por lo tanto, estuvieron mucho m&aacute;s
      iluminados despu&eacute;s de eso que antes. Sin embargo, a&uacute;n no lo
      revel&oacute; todo. La abolici&oacute;n de la ley ceremonial sobre comidas
      y bebidas no se conoci&oacute; completamente hasta despu&eacute;s de esto.
    </p>

    <p>
      Los ap&oacute;stoles, de la misma manera, fueron cuidadosos y delicados
      con aquellos a quienes predicaban y escrib&iacute;an. Fue muy gradualmente
      que se atrevieron a ense&ntilde;arles el cese de las leyes ceremoniales de
      la circuncisi&oacute;n y la abstinencia de carnes impuras.
      &iexcl;Qu&eacute; tierno es el ap&oacute;stol Pablo con aquellos que
      dudaban, en el cap&iacute;tulo catorce de Romanos! Dirige a aquellos que
      ten&iacute;an conocimiento a que lo mantuvieran para s&iacute; mismos, por
      el bien de sus hermanos d&eacute;biles. Rom. xiv. 22. Pero no necesito
      decir m&aacute;s para demostrar esto.
    </p>

    <p>
      Sin embargo, dir&eacute; esto, que es muy posible que los propios
      ap&oacute;stoles al principio no tuvieran completamente revelado este
      cambio del d&iacute;a de reposo. El Esp&iacute;ritu Santo, en su descenso,
      les revel&oacute; mucho, pero despu&eacute;s de eso, ignoraban muchas de
      las doctrinas del evangelio; s&iacute;, as&iacute; estuvieron durante
      mucho tiempo despu&eacute;s de que actuaron como ap&oacute;stoles,
      predicando, bautizando y gobernando la iglesia. Pedro se sorprendi&oacute;
      cuando se le orden&oacute; comer carnes legalmente impuras; y as&iacute;
      tambi&eacute;n los ap&oacute;stoles en general, cuando se le orden&oacute;
      a Pedro ir a los gentiles para predicarles.
    </p>

    <p>
      As&iacute; de tierno fue Cristo con la iglesia cuando era un beb&eacute;.
      No los aliment&oacute; con carne fuerte, sino que tuvo cuidado de
      introducir la observancia del d&iacute;a del Se&ntilde;or poco a poco, y
      por lo tanto aprovech&oacute; todas las ocasiones para honrarlo,
      apareciendo de vez en cuando por elecci&oacute;n en ese d&iacute;a;
      enviando su Esp&iacute;ritu en ese d&iacute;a de manera notable en
      Pentecost&eacute;s; ordenando a los cristianos reunirse para partir el pan
      en ese d&iacute;a, y ordenando que sus contribuciones y otros deberes de
      culto se celebraran en &eacute;l; as&iacute;, introduciendo su observancia
      gradualmente. Y aunque el Esp&iacute;ritu Santo a&uacute;n no hablaba muy
      claramente al respecto, Dios cuid&oacute; especialmente que hubiera
      suficientes evidencias de su voluntad, para ser descubiertas por la
      iglesia cristiana, cuando estuviera m&aacute;s establecida y asentada, y
      hubiera llegado a la madurez.
    </p>

    <p>
      As&iacute; dejo que cada uno juzgue, &iquest;no hay suficiente evidencia
      de que es la mente y voluntad de Dios que el primer d&iacute;a de la
      semana sea guardado por la iglesia cristiana como un d&iacute;a de reposo?
    </p>
  </body>
</html>
