<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1741-07-08"
    data-author="Jonathan Edwards"
    data-sermon-id="XIX"
    data-sermon-title="La Paz Que Cristo Da A Sus Verdaderos Seguidores"
    data-sermon-title-original="The Peace Which Christ Gives His True Followers"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="La Paz Que Cristo Da A Sus Verdaderos Seguidores"
    />
    <title>La Paz Que Cristo Da A Sus Verdaderos Seguidores</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>La Paz Que Cristo Da A Sus Verdaderos Seguidores</h1>

    <p>
      La paz os dejo, mi paz os doy: no como el mundo la da, yo os la doy. No se
      turbe vuestro coraz&oacute;n, ni tenga miedo Juan 14:27
    </p>

    <p>
      Estas palabras son parte de un discurso sumamente conmovedor que Cristo
      tuvo con sus disc&iacute;pulos la misma noche en que fue traicionado,
      sabiendo que al d&iacute;a siguiente iba a ser crucificado. Este discurso
      comienza con el vers&iacute;culo 31 del cap&iacute;tulo 13 y
      contin&uacute;a hasta el final del cap&iacute;tulo 16. Cristo
      comenz&oacute; su discurso despu&eacute;s de que particip&oacute; con
      ellos de la pascua, despu&eacute;s de que instituy&oacute; y
      administr&oacute; el sacramento de la cena, y despu&eacute;s de que Judas
      sali&oacute;, y solo quedaron sus verdaderos y fieles disc&iacute;pulos; a
      quienes ahora dirige como sus queridos hijos. Este fue el &uacute;ltimo
      discurso que Cristo tuvo con ellos antes de su muerte. Como fue su
      discurso de despedida, y, por as&iacute; decirlo, su discurso de
      agon&iacute;a, es por muchos motivos el m&aacute;s notable que tenemos
      registrado en nuestras Biblias.
    </p>

    <p>
      Es evidente que este discurso dej&oacute; una profunda impresi&oacute;n en
      las mentes de los disc&iacute;pulos; y podemos suponer que lo hizo de
      manera especial en la mente de Juan, el disc&iacute;pulo amado, cuyo
      coraz&oacute;n estaba especialmente lleno de amor hacia &eacute;l, y quien
      justo entonces hab&iacute;a estado recostado sobre su pecho. En este
      discurso Cristo les hab&iacute;a dicho a sus queridos disc&iacute;pulos
      que se iba, lo que los llen&oacute; de tristeza y aflicci&oacute;n. Las
      palabras del texto se dan para consolarlos y aliviar su tristeza. Los
      sostiene con la promesa de esa paz que dejar&iacute;a con ellos, y que
      tendr&iacute;an en &eacute;l y con &eacute;l, cuando se fuera.
    </p>

    <p>
      Esta promesa la entrega en tres expresiones enf&aacute;ticas que se
      ilustran entre s&iacute;. &quot;La paz os dejo.&quot; Tanto como para
      decir, aunque me voy, no quitar&eacute; todo consuelo con mi partida.
      Mientras he estado con vosotros, he sido vuestro apoyo y consuelo, y
      hab&eacute;is tenido paz en m&iacute; a pesar de las p&eacute;rdidas que
      hab&eacute;is sufrido, y los problemas que hab&eacute;is encontrado con
      esta generaci&oacute;n malvada. Esta paz no la quitar&eacute; de vosotros,
      sino que la dejar&eacute; con vosotros en una posesi&oacute;n m&aacute;s
      plena.
    </p>

    <p>
      &quot;Mi paz os doy.&quot; Al llamar a esta paz suya, Cristo significa dos
      cosas,<br />
      1. Era suyo, era lo que ten&iacute;a para dar. Era el beneficio especial
      que deb&iacute;a otorgar a sus hijos, ahora que estaba a punto de dejar el
      mundo en su presencia humana. Plata y oro no ten&iacute;a; porque,
      mientras estuvo en su estado de humillaci&oacute;n, fue pobre. Las zorras
      tienen guaridas, y las aves del cielo nidos; pero el Hijo del hombre no
      ten&iacute;a d&oacute;nde recostar su cabeza: Lucas ix. 58. No
      ten&iacute;a bienes terrenales que dejar a sus disc&iacute;pulos, que eran
      como su familia, pero ten&iacute;a paz para darles.
    </p>

    <p>
      2. Era su paz la que les daba; era el mismo tipo de paz que &eacute;l
      mismo disfrutaba. La misma paz excelente y divina que siempre hab&iacute;a
      tenido en Dios, y que estaba a punto de recibir en su estado exaltado en
      una perfecci&oacute;n y plenitud mucho mayor: porque la felicidad que
      Cristo da a su pueblo es una participaci&oacute;n de su propia felicidad:
      de acuerdo al cap&iacute;tulo xv. 11. &quot;Estas cosas os he dicho para
      que mi gozo permanezca en vosotros.&quot; Y en su oraci&oacute;n con sus
      disc&iacute;pulos al final de este discurso, cap&iacute;tulo xvii. 13.
      &quot;Pero ahora voy a ti; y hablo esto en el mundo, para que tengan mi
      gozo cumplido en s&iacute; mismos.&quot; Y el vers&iacute;culo 22.
      &quot;La gloria que me diste, yo les he dado.&quot;
    </p>

    <p>
      Cristo aqu&iacute; alude a los hombres que hacen sus testamentos antes de
      morir. Cuando los padres est&aacute;n a punto de dejar a sus hijos por
      muerte, acostumbran en su &uacute;ltimo testamento a darles su herencia;
      esa herencia que ellos mismos sol&iacute;an poseer y disfrutar. As&iacute;
      fue con Cristo cuando estaba a punto de dejar el mundo, con respecto a la
      paz que dio a sus disc&iacute;pulos; solo con esta diferencia, que los
      padres terrenales, cuando mueren, aunque dejan la misma herencia a sus
      hijos que ellos mismos anteriormente disfrutaron; cuando los hijos llegan
      a la plena posesi&oacute;n de ella, ellos ya no la disfrutan; los padres
      no la disfrutan con sus hijos. El tiempo de plena posesi&oacute;n de
      padres e hijos no es simult&aacute;neo. Mientras que con respecto a la paz
      de Cristo, &eacute;l no solo la pose&iacute;a antes de su muerte, cuando
      la leg&oacute; a sus disc&iacute;pulos; sino tambi&eacute;n
      despu&eacute;s, m&aacute;s plenamente: de modo que ellos fueron recibidos
      para poseerla con &eacute;l.
    </p>

    <p>
      La tercera y &uacute;ltima expresi&oacute;n es, &quot;no como el mundo da,
      os doy. [78]&quot; Lo cual es tanto como decir, mis regalos y legados,
      ahora que voy a dejar el mundo, no son como aquellos que los hombres ricos
      y grandes del mundo suelen dejar a sus herederos, cuando mueren. Legan a
      sus hijos sus posesiones mundanas; y puede ser, vastos tesoros de plata y
      oro, y a veces un reino terrenal. Pero lo que yo os doy, es mi paz, una
      cosa muy distinta de lo que ellos suelen dar, y que no puede obtenerse con
      todo lo que ellos pueden dar, o lo que sus hijos heredan de ellos.
    </p>

    <p>DOCTRINA.</p>

    <p>
      La paz que Cristo, cuando muri&oacute;, dej&oacute; como herencia a todos
      sus verdaderos santos, es muy diferente de todas aquellas cosas que los
      hombres de este mundo legan a sus hijos, cuando mueren.
    </p>

    <p>
      I. Cristo en su muerte traspas&oacute; las bendiciones del nuevo pacto a
      los creyentes, como si fuera en un testamento.
    </p>

    <p>
      II. Una gran bendici&oacute;n que Cristo confiri&oacute; a los creyentes
      en este su testamento fue su paz.
    </p>

    <p>
      III. Este legado de Cristo es extremadamente diverso de todo lo que
      cualquiera de los hombres de este mundo deja a sus hijos cuando mueren.
    </p>

    <p>
      I. Cristo en su muerte traspas&oacute; las bendiciones del nuevo pacto a
      los creyentes, como si fuera en un testamento.
    </p>

    <p>
      El nuevo pacto es representado por el ap&oacute;stol como el &uacute;ltimo
      testamento de Cristo. Hebreos ix. 15, 16. &quot;As&iacute; que, por eso es
      mediador de un nuevo pacto, para que interviniendo muerte para la
      remisi&oacute;n de las transgresiones que hab&iacute;a bajo el primer
      pacto, los llamados reciban la promesa de la herencia eterna. Porque donde
      hay testamento, es necesario que intervenga la muerte del testador.&quot;
      Lo que los hombres transmiten por su voluntad o testamento, es su propia
      herencia. As&iacute; Cristo en el nuevo pacto transmite a los creyentes su
      propia herencia, en la medida en que ellos son capaces de poseerla y
      disfrutarla. Se les da esa vida eterna en su medida, que Cristo mismo
      posee. Viven en &eacute;l, y con &eacute;l, y por participaci&oacute;n de
      su vida. Porque &eacute;l vive, ellos tambi&eacute;n viven. Heredan su
      reino: el mismo reino que el Padre le asign&oacute;. Lucas xxii. 29.
      &quot;Yo os asigno un reino, como mi Padre me asign&oacute; a
      m&iacute;.&quot; Reinar&aacute;n en su trono, Apocalipsis iii. 21. Se les
      ha dado su gloria, Juan xvii. Y porque todas las cosas son de Cristo,
      as&iacute; en Cristo todas las cosas son de los santos, 1 Corintios iii.
      21, 22.
    </p>

    <p>
      Los hombres, en sus testamentos, suelen dejar sus bienes a sus hijos:
      as&iacute;, en las Escrituras, los creyentes son representados como los
      hijos de Cristo. Heb. ii. 13. &quot;He aqu&iacute;, yo y los hijos que
      Dios me ha dado.&quot; Los hombres suelen hacer sus testamentos poco antes
      de morir: as&iacute; hizo Cristo, de manera muy especial y solemne, al
      transmitir y confirmar a sus disc&iacute;pulos las bendiciones del nuevo
      pacto, en la noche antes del d&iacute;a de su crucifixi&oacute;n, en ese
      discurso del cual mi texto es parte. Las promesas del nuevo pacto nunca
      fueron expresadas tan particularmente, ni dadas tan solemnemente por
      Cristo durante su tiempo en la tierra, como en este discurso. Cristo les
      promete moradas en la casa de su Padre, cap&iacute;tulo xvi. 1, 2, 3.
      Aqu&iacute; les promete cualquier bendici&oacute;n que necesiten y pidan
      en su nombre. Cap&iacute;tulo xv. 7. xiv. 23, 24. Aqu&iacute;, m&aacute;s
      solemnemente y plenamente que en ning&uacute;n otro lugar, da y confirma
      la promesa del Esp&iacute;ritu Santo, que es la suma de las bendiciones
      del pacto de gracia. Cap. xiv. 18. xvii. 26. xv. 25. xvi. 7. Aqu&iacute;
      les promete su propia presencia y el favor de su Padre. Cap&iacute;tulo
      xiv. 18. xix. 20, 21. Aqu&iacute; les promete paz, como en el texto.
      Aqu&iacute; les promete su gozo. Cap&iacute;tulo xv. 11. Aqu&iacute; les
      promete gracia para dar frutos santos. Cap&iacute;tulo xv. 16. Y victoria
      sobre el mundo. Cap&iacute;tulo xvi. 33. Y, en verdad, no parece haber en
      ninguna otra parte una edici&oacute;n tan completa del pacto de gracia en
      toda la Biblia, como en este discurso de despedida de Cristo con sus once
      verdaderos disc&iacute;pulos.
    </p>

    <p>
      Este pacto entre Cristo y sus hijos tambi&eacute;n se asemeja a un
      testamento en el sentido de que se vuelve efectivo, y se prepara el camino
      para su ejecuci&oacute;n, de ninguna otra manera que no sea por su muerte;
      como el ap&oacute;stol observa que ocurre con un testamento entre los
      hombres. &quot;Porque un testamento tiene fuerza despu&eacute;s de la
      muerte de los hombres.&quot; Heb. ix. 17. Pues aunque el pacto de gracia,
      en verdad, ten&iacute;a fuerza antes de la muerte de Cristo, no
      ten&iacute;a fuerza de ninguna otra forma que no fuese por su muerte; de
      modo que su muerte entonces intervino virtualmente, al estar ya
      comprometida y garantizada. As&iacute; como los herederos de un hombre
      obtienen los legados que se les dejan no de otra forma que por la muerte
      del testador, as&iacute; los hombres obtienen la herencia espiritual y
      eterna no de otra forma que por la muerte de Cristo. Si no hubiera sido
      por la muerte de Cristo, nunca podr&iacute;an haberla obtenido.
    </p>

    <p>
      II. Una gran bendici&oacute;n que Cristo ha legado a sus verdaderos
      seguidores en su testamento es su paz. Hay dos cosas que me
      gustar&iacute;a observar en particular, a saber: que Cristo ha legado a
      los creyentes la paz verdadera; y luego, que la paz que les ha dado es su
      paz.
    </p>

    <p>
      1. Nuestro Se&ntilde;or Jesucristo ha legado paz y consuelo verdaderos a
      sus seguidores. Cristo es llamado el Pr&iacute;ncipe de Paz. Isa. ix. 6. Y
      cuando naci&oacute; en el mundo, los &aacute;ngeles en esa ocasi&oacute;n
      gozosa y maravillosa cantaron: Gloria a Dios en las alturas, en la tierra
      paz; por esa paz que &eacute;l deb&iacute;a procurar y otorgar a los hijos
      de los hombres; paz con Dios, y paz unos con otros, y tranquilidad y paz
      interior: este &uacute;ltimo es especialmente el beneficio al que se hace
      referencia en el texto. Cristo ha conseguido esto para sus seguidores y ha
      sentado una base para que lo disfruten, al haber conseguido los otros dos,
      es decir, paz con Dios y entre ellos. Ha conseguido para ellos paz y
      reconciliaci&oacute;n con Dios, y su favor y amistad; al haber satisfecho
      por sus pecados, y sentado una base para la perfecta eliminaci&oacute;n de
      la culpa del pecado, y el perd&oacute;n de todas sus transgresiones, y al
      haber logrado para ellos una justicia perfecta y gloriosa, m&aacute;s que
      aceptable para Dios, y suficiente para recomendarlos a la plena
      aceptaci&oacute;n de Dios, a la adopci&oacute;n como hijos, y a los frutos
      eternos de su bondad paternal.
    </p>

    <p>
      Por estos medios, los verdaderos santos son llevados a un estado de
      libertad de condenaci&oacute;n y de todas las maldiciones de la ley de
      Dios. Rom. viii. 34. &quot;&iquest;Qui&eacute;n es el que condena?&quot; Y
      por estos medios est&aacute;n a salvo de esa miseria espantosa y eterna a
      la que naturalmente est&aacute;n expuestos, y son colocados en lo alto,
      fuera del alcance de todos sus enemigos, de modo que las puertas del
      infierno y los poderes de la oscuridad nunca podr&aacute;n destruirlos; ni
      los hombres malvados, aunque puedan perseguirlos, podr&aacute;n nunca
      herirlos. Rom. viii. 31. &quot;Si Dios est&aacute; a nuestro favor,
      &iquest;qui&eacute;n contra nosotros?&quot; N&uacute;m. xxiii. 8.
      &quot;&iquest;C&oacute;mo puedo maldecir a quien Dios no ha
      maldecido?&quot; Vers. 23. &quot;No hay hechizo contra Jacob, ni
      encantamiento contra Israel.&quot; Por estos medios est&aacute;n fuera del
      alcance de la muerte, Juan vi. 4; ix. 50, 51. &quot;Este es el pan que
      desciende del cielo, para que el que de &eacute;l coma no muera.&quot; Por
      estos medios, la muerte para ellos ha perdido su aguij&oacute;n, y ya no
      es digna del nombre de muerte. 1 Cor. xv. 55. &quot;&iquest;D&oacute;nde
      est&aacute;, oh muerte, tu aguij&oacute;n?&quot; Por estos medios no
      necesitan temer el d&iacute;a del juicio, cuando los cielos y la tierra
      sean disueltos. Sal. xlvi. 1, 2. &quot;Dios es nuestro refugio y
      fortaleza, nuestro pronto auxilio en las tribulaciones. Por tanto, no
      temeremos, aunque la tierra sea removida y aunque se traspasen los montes
      al coraz&oacute;n del mar.&quot; S&iacute;, un verdadero santo tiene
      raz&oacute;n para estar en reposo en la seguridad de que nada puede
      separarlo del amor de Dios. Rom. viii. 38, 39.
    </p>

    <p>
      As&iacute;, el que est&aacute; en Cristo, est&aacute; en un refugio seguro
      de todo lo que podr&iacute;a perturbarlo; Isa. xxxii. 2. &quot;Y
      ser&aacute; aquel var&oacute;n como escondedero contra el viento y como
      refugio contra el turbi&oacute;n; como arroyos de aguas en tierra de
      sequedad, como sombra de gran pe&ntilde;asco en tierra calurosa.&quot; Y
      por eso, los que habitan en Cristo tienen cumplida la promesa que
      encontramos en el vers&iacute;culo 18 del mismo cap&iacute;tulo: &quot;Y
      mi pueblo habitar&aacute; en morada de paz, en habitaciones seguras y en
      lugares de reposo tranquilos.&quot;
    </p>

    <p>
      Y los verdaderos seguidores de Cristo no solo tienen motivos de descanso y
      paz del alma debido a su seguridad contra el mal, sino tambi&eacute;n por
      su derecho seguro y goce cierto de todo el bien que necesitan, viviendo,
      muriendo y por toda la eternidad. Est&aacute;n en un fundamento seguro
      para la felicidad, edificados sobre una roca que nunca puede ser movida, y
      tienen una fuente que es suficiente y nunca se agota. El pacto est&aacute;
      ordenado en todas las cosas y es seguro, y Dios ha dado su palabra y
      juramento, &quot;Para que por dos cosas inmutables, en las cuales es
      imposible que Dios mienta, tengamos un fuerte consuelo, quienes hemos
      huido para refugiarnos y aferrar la esperanza que se nos presenta.&quot;
      El infinito Jehov&aacute; se ha convertido en su Dios, quien puede hacer
      todo por ellos. &Eacute;l es su porci&oacute;n, quien en s&iacute; mismo
      tiene una plenitud infinita de bien. &quot;&Eacute;l es su escudo y su
      gran recompensa.&quot; Se les ha otorgado un bien tan grande como puedan
      desear o concebir; y est&aacute; asegurado tal como ellos desean: por lo
      tanto, tienen raz&oacute;n para descansar sus corazones y estar en paz en
      sus mentes.
    </p>

    <p>
      Adem&aacute;s, ha legado paz a las almas de su pueblo, ya que les ha
      proporcionado y otorgado el esp&iacute;ritu de gracia y verdadera
      santidad; lo cual tiene una tendencia natural hacia la paz y la
      tranquilidad del alma. Implica un descubrimiento y deleite de un bien
      adecuado y suficiente. Lleva a una persona a una visi&oacute;n de la
      belleza divina, y a un deleite de ese bien que es la verdadera felicidad
      del hombre; y as&iacute; trae al alma a su verdadero centro. El alma, por
      sus medios, encuentra descanso y cesa de investigar inquietamente, como lo
      hacen otros, que nos mostrar&aacute;n alg&uacute;n bien; y deambulan de un
      lado a otro, como ovejas perdidas buscando descanso, y sin encontrarlo. El
      alma ha encontrado a aquel que es como el manzano entre los &aacute;rboles
      del bosque, y se sienta bajo su sombra con gran deleite, y su fruto es
      dulce a su gusto. Cant. ii. 2. Y as&iacute; se cumple esa palabra de
      Cristo, Juan iv. 14. &quot;El que beba del agua que yo le dar&eacute;,
      nunca m&aacute;s tendr&aacute; sed.&quot; Adem&aacute;s, la verdadera
      gracia tiende naturalmente a la paz y la tranquilidad, ya que establece
      las cosas en el alma en su debido orden, coloca la raz&oacute;n en el
      trono y somete los sentidos y las emociones a su gobierno, que antes
      estaban en primer lugar. La gracia tiende a la tranquilidad ya que
      mortifica los deseos y pasiones tumultuosos, subyuga los apetitos ansiosos
      e insaciables de la naturaleza sensual y la codicia por las vanidades del
      mundo. Mortifica principios como el odio, la discordia, la
      emulaci&oacute;n, la ira, las envidias y semejantes, que son una fuente
      continua de malestar interior y perturbaci&oacute;n; y proporciona esos
      dulces y calmantes principios de humildad, mansedumbre,
      resignaci&oacute;n, paciencia, gentileza, perd&oacute;n y dulce confianza
      en Dios. Tambi&eacute;n tiende a la paz, al fijar el objetivo del alma
      hacia un fin cierto; de modo que el alma ya no se ve distra&iacute;da y
      arrastrada por objetivos y porciones opuestas que deben buscarse y
      obtenerse, y muchos amos de voluntades y mandatos contrarios a los que
      servir; sino que el coraz&oacute;n se fija en la elecci&oacute;n de un
      bien cierto, suficiente e infalible: y el objetivo del alma en esto, y su
      esperanza de ello, es como un ancla que lo mantiene firme, para que no sea
      impulsado de un lado a otro por cualquier viento.
    </p>

    <p>
      2. Esta paz que Cristo ha dejado como legado a sus verdaderos seguidores,
      es su paz. Es la paz que &eacute;l mismo disfruta. Esto es lo que entiendo
      que se intenta principalmente con la expresi&oacute;n. Es la paz que
      &eacute;l disfrut&oacute; mientras estaba en la tierra, en su estado de
      humillaci&oacute;n. Aunque era un hombre de dolores y experimentado en
      quebrantos, y era odiado y perseguido por hombres y demonios, y no
      ten&iacute;a lugar de reposo en este mundo; sin embargo, en Dios, su
      Padre, ten&iacute;a paz. Leemos sobre su regocijo en esp&iacute;ritu,
      Lucas x. 21. As&iacute;, los verdaderos disc&iacute;pulos de Cristo,
      aunque en el mundo tengan tribulaci&oacute;n, en Dios tienen paz.
    </p>

    <p>
      Cuando Cristo termin&oacute; sus labores y sufrimientos, se levant&oacute;
      de los muertos y ascendi&oacute; al cielo, entr&oacute; en su descanso, un
      estado de bendita, perfecta y eterna paz: liberado por sus propios
      sufrimientos de nuestra culpa imputada, absuelto y justificado por el
      Padre en su resurrecci&oacute;n. Habiendo obtenido una victoria perfecta
      sobre todos sus enemigos, fue recibido por su Padre en el cielo, el
      descanso que hab&iacute;a preparado para &eacute;l, all&iacute; para
      disfrutar plenamente y perfectamente el deseo de su coraz&oacute;n por
      toda la eternidad. Y entonces se cumplieron esas palabras en los seis
      primeros vers&iacute;culos del Salmo 21, que tienen respecto a Cristo.
      Este descanso y paz del Mes&iacute;as es sumamente glorioso. Isa. xi. 10.
      &quot;Y su descanso ser&aacute; glorioso.&quot; Este descanso es lo que
      Cristo ha procurado, no solo para &eacute;l mismo, sino tambi&eacute;n
      para su pueblo, por su muerte; y se lo ha legado para que puedan
      disfrutarlo con &eacute;l, imperfectamente en este mundo, y perfecta y
      eternamente en otro.
    </p>

    <p>
      Esa paz, que ha sido descrita y que los creyentes disfrutan, es una
      participaci&oacute;n de la paz que su glorioso Se&ntilde;or y Maestro
      mismo disfruta, en virtud de la misma sangre por la cual Cristo mismo ha
      entrado en el descanso. Es en una participaci&oacute;n de esta misma
      justificaci&oacute;n; porque los creyentes son justificados con Cristo.
      As&iacute; como &eacute;l fue justificado cuando se levant&oacute; de los
      muertos, y como fue liberado de nuestra culpa, la cual ten&iacute;a como
      nuestro fiador, as&iacute; los creyentes son justificados en &eacute;l y
      por &eacute;l; siendo aceptados por Dios en la misma justicia. Es en el
      favor del mismo Dios y Padre celestial que disfrutan de la paz. &quot;Subo
      a mi Padre y a su Padre, a mi Dios y su Dios.&quot; Es en una
      participaci&oacute;n del mismo Esp&iacute;ritu; porque los creyentes
      tienen el Esp&iacute;ritu de Cristo. Se le dio el Esp&iacute;ritu a
      &eacute;l sin medida, y de su plenitud todos reciben, y gracia sobre
      gracia. As&iacute; como el aceite derramado sobre la cabeza de
      Aar&oacute;n descend&iacute;a hasta el borde de sus vestiduras, as&iacute;
      el Esp&iacute;ritu derramado sobre Cristo, la cabeza, desciende a todos
      sus miembros. Es al participar de la misma gracia del Esp&iacute;ritu que
      los creyentes disfrutan de esta paz; Juan i. 16.
    </p>

    <p>
      Es estar unido a Cristo y vivir participando de su vida, como una rama
      vive de la vida de la vid. Es participar del mismo amor de Dios; Juan
      xvii. 26. &quot;Para que el amor con que me has amado est&eacute; en
      ellos.&quot; Es tener parte con &eacute;l en su victoria sobre los mismos
      enemigos: y tambi&eacute;n tener inter&eacute;s en el mismo tipo de
      descanso y paz eternos. Efesios ii. 5, 6. &quot;A&uacute;n cuando
      est&aacute;bamos muertos en pecados, nos dio vida juntamente con Cristo,
      &mdash;y nos resucit&oacute; juntamente, y nos hizo sentar en los lugares
      celestiales.&quot;
    </p>

    <p>
      III. Este legado de Cristo a sus verdaderos disc&iacute;pulos es muy
      diferente de todo lo que los hombres de este mundo dejan a sus hijos
      cuando mueren. Los hombres de este mundo, muchos de ellos, cuando llegan a
      morir, tienen grandes propiedades para legar a sus hijos, una abundancia
      de las cosas buenas de este mundo, grandes extensiones de tierra,
      quiz&aacute;s en un suelo f&eacute;rtil, cubierto de reba&ntilde;os. A
      veces dejan a sus hijos mansiones imponentes y vastos tesoros de plata,
      oro, joyas y cosas preciosas, tra&iacute;das de ambas Indias y de todos
      los rincones del globo. Les dejan medios para vivir con gran pompa y
      magnificencia, y hacer un gran despliegue entre los hombres, para
      disfrutar del lujo y nadar en placeres mundanos. Algunos tienen coronas,
      cetros y palacios, y grandes monarqu&iacute;as para dejar a sus herederos.
      Pero ninguna de estas cosas se compara con la bendita paz de Cristo que ha
      legado a sus verdaderos seguidores. Estas cosas son las que Dios
      com&uacute;nmente en su providencia da a sus peores enemigos, aquellos a
      quienes m&aacute;s odia y desprecia. Pero la paz de Cristo es un beneficio
      precioso que reserva para sus favoritos peculiares. Estas cosas mundanas,
      incluso las mejores, que los hombres y pr&iacute;ncipes del mundo dejan
      para sus hijos, son cosas que Dios en su providencia arroja a aquellos a
      quienes considera como perros; sin embargo, la paz de Cristo es el pan de
      sus hijos. Todas estas cosas terrenales son solo sombras vac&iacute;as,
      que, aunque los hombres pongan su coraz&oacute;n en ellas, no son pan, y
      nunca pueden satisfacer sus almas; pero esta paz de Cristo es un alimento
      verdaderamente sustancial y satisfactorio. Isa&iacute;as lv. 2. Ninguna de
      esas cosas, aunque los hombres las tengan en la mejor ventaja y en gran
      abundancia, puede dar verdadera paz y descanso al alma, como se manifiesta
      abundantemente no solo en la raz&oacute;n, sino en la experiencia; ya que
      se ha encontrado en todas las edades, que aquellos que m&aacute;s las
      poseen, com&uacute;nmente tienen menos tranquilidad de mente. Es cierto,
      puede haber una especie de tranquilidad, una falsa paz, en el disfrute de
      las cosas mundanas; los hombres pueden bendecir sus almas, y creerse las
      &uacute;nicas personas felices, y despreciar a los dem&aacute;s: pueden
      decir a sus almas, como hizo el hombre rico, Lucas xii. 19. &quot;Alma,
      tienes muchos bienes almacenados para muchos a&ntilde;os, descansa, come,
      bebe y divi&eacute;rtete.&quot; Pero la paz de Cristo, que da a sus
      verdaderos disc&iacute;pulos, difiere de esta paz que los hombres pueden
      tener en los placeres del mundo, en los siguientes aspectos:
    </p>

    <p>
      1. La paz de Cristo es una paz razonable y descanso del alma; se
      fundamenta en la luz y el conocimiento, en el ejercicio adecuado de la
      raz&oacute;n y una visi&oacute;n correcta de las cosas; mientras que la
      paz del mundo se basa en la ceguera y el enga&ntilde;o. La paz que tienen
      los seguidores de Cristo surge de tener los ojos abiertos y ver las cosas
      tal como son. Cuanto m&aacute;s consideran y m&aacute;s conocen la verdad
      y la realidad de las cosas&mdash;cuanto m&aacute;s saben sobre s&iacute;
      mismos, el estado y la condici&oacute;n en que se encuentran; cuanto
      m&aacute;s saben de Dios, y qu&eacute; tipo de ser es; cuanto m&aacute;s
      seguros est&aacute;n de otro mundo y del juicio futuro, y de la verdad de
      las amenazas y promesas de Dios; cuanto m&aacute;s sus conciencias
      est&aacute;n despiertas e iluminadas, y m&aacute;s brillante y penetrante
      es la luz&mdash;m&aacute;s se establece su paz. Por el contrario, la paz
      que los hombres del mundo tienen en sus placeres mundanos solo puede
      sostenerse manteni&eacute;ndolos en la ignorancia. Deben estar vendados y
      enga&ntilde;ados, de lo contrario no pueden tener paz: basta con dejar
      entrar la luz en sus conciencias, para que miren a su alrededor y vean lo
      que son y en qu&eacute; circunstancias est&aacute;n, y eso
      destruir&aacute; de inmediato toda su tranquilidad y consuelo. Su paz solo
      puede existir en la oscuridad. La luz convierte su comodidad en tormento.
      Cuanto m&aacute;s saben lo que es cierto respecto a Dios y ellos mismos,
      m&aacute;s conscientes son de la verdad sobre esos placeres que poseen; y
      cuanto m&aacute;s conscientes est&aacute;n de lo que son las cosas ahora y
      lo que probablemente ser&aacute;n en el futuro, m&aacute;s su calma se
      convierte en tormenta. La paz del hombre mundano no puede mantenerse sino
      evitando la consideraci&oacute;n y la reflexi&oacute;n. Si se permite
      pensar y ejercitar adecuadamente su raz&oacute;n, destruye su tranquilidad
      y consuelo. Si quiere establecer su paz carnal, le conviene apagar la luz
      de su mente y convertirse en bestia lo m&aacute;s r&aacute;pido posible.
      La facultad de la raz&oacute;n, si est&aacute; libre, es un enemigo mortal
      para su paz. Le conviene, si quiere mantener viva su paz, entorpecer su
      mente y enga&ntilde;arse a s&iacute; mismo, e imaginar las cosas de manera
      diferente a como son. Pero con respecto a la paz que Cristo da, la
      raz&oacute;n es su gran amiga. Cuanto m&aacute;s se ejerce esta facultad,
      m&aacute;s se establece. Cuanto m&aacute;s consideran y ven las cosas con
      verdad y exactitud, m&aacute;s firme es su consuelo y mayor su gozo.
      &iexcl;Qu&eacute; gran diferencia hay entonces entre la paz de un
      cristiano y la del mundano! &iexcl;Qu&eacute; miserables son aquellos que
      no pueden disfrutar de la paz de otra manera que ocultando sus ojos de la
      luz y confin&aacute;ndose en la oscuridad! Su paz es estupidez; es como la
      tranquilidad que tiene un hombre que ha tomado una dosis de veneno
      estupefaciente, la comodidad y el placer que un borracho puede tener en
      una casa en llamas sobre su cabeza, o el gozo de un hombre trastornado al
      pensar que es un rey, aunque sea un miserable recluido en el manicomio.
      Mientras que la paz que Cristo da a sus verdaderos disc&iacute;pulos es la
      luz de la vida, algo de la tranquilidad del cielo, la paz del
      para&iacute;so celestial que tiene la gloria de Dios para iluminarlo.
    </p>

    <p>
      2. La paz de Cristo es una paz virtuosa y santa. La paz que los hombres
      del mundo disfrutan es viciosa: es vil, degrada y envilece la mente, y
      hace a los hombres brutales. Pero la paz que los santos disfrutan en
      Cristo, no solo es su consuelo, sino que es parte de su belleza y
      dignidad. La tranquilidad, el descanso y el gozo cristiano de los
      verdaderos santos no solo son privilegios inefables, sino que son virtudes
      y gracias del Esp&iacute;ritu de Dios, en las que parte de su imagen
      consiste. Esta paz tiene su origen en aquellos principios que son en el
      m&aacute;s alto grado virtuosos y amables, como la pobreza de
      esp&iacute;ritu, la santa resignaci&oacute;n, la confianza en Dios, el
      amor divino, la mansedumbre y la caridad; el ejercicio de los benditos
      frutos del Esp&iacute;ritu, G&aacute;l. v. 22, 23.
    </p>

    <p>
      3. Esta paz difiere enormemente de la que disfrutan los hombres del mundo,
      en cuanto a su exquisita dulzura. Es una paz tan superior a todo lo que
      los hombres naturales disfrutan en las cosas mundanas, que supera su
      entendimiento y concepci&oacute;n. Fil. iv. 7. Es exquisitamente dulce y
      segura, porque tiene un fundamento tan firme, la roca eterna que nunca
      puede ser movida; porque es perfectamente acorde con la raz&oacute;n;
      porque surge de principios santos y divinos que, al ser la virtud, son
      tambi&eacute;n la felicidad adecuada del hombre; y porque la grandeza del
      bien objetivo que los santos disfrutan no es otra que la infinita
      generosidad y plenitud de ese Dios que es la fuente de todo bien. La
      plenitud y perfecci&oacute;n de la provisi&oacute;n hecha en Cristo y en
      el nuevo pacto es un fundamento establecido para la paz perfecta de los
      santos; y en el futuro la disfrutar&aacute;n realmente. Y aunque su paz no
      es ahora perfecta, no se debe a ning&uacute;n defecto en la
      provisi&oacute;n hecha, sino a su propia imperfecci&oacute;n, pecado y
      oscuridad. A&uacute;n se aferran parcialmente al mundo, y buscan paz de
      all&iacute;, y no se aferran perfectamente a Cristo. Pero cuanto
      m&aacute;s lo hacen, y cuanto m&aacute;s ven de la provisi&oacute;n hecha
      y la aceptan, y se aferran solo a eso, m&aacute;s cerca est&aacute;n de la
      tranquilidad perfecta. Isa xxvi. 5.
    </p>

    <p>
      4. La paz del cristiano difiere infinitamente de la del mundano, en que es
      infalible y eterna. Esa paz que los hombres carnales tienen en las cosas
      del mundo, seg&uacute;n el fundamento sobre el que se construye, es de
      corta duraci&oacute;n; como el consuelo de un sue&ntilde;o. Estas cosas,
      las mejores y m&aacute;s duraderas de ellas, son como burbujas en la
      superficie del agua; se desvanecen en un momento. Pero el fundamento de la
      paz del cristiano es eterno; es lo que ning&uacute;n tiempo, ning&uacute;n
      cambio, puede destruir. Permanecer&aacute; cuando el cuerpo muera:
      permanecer&aacute; cuando las monta&ntilde;as partan y las colinas sean
      removidas, y cuando los cielos se enrollen como un pergamino. La fuente de
      su consuelo nunca se disminuir&aacute;, y el arroyo nunca se
      secar&aacute;. Su consuelo y alegr&iacute;a son un manantial viviente en
      el alma, un pozo de agua que brota para vida eterna.
    </p>

    <p>APLICACI&Oacute;N.</p>

    <p>
      El uso que har&iacute;a de esta doctrina es mejorarla como un incentivo
      para que todos abandonen el mundo, dejando de buscar paz y descanso en sus
      vanidades, y se aferren a Cristo y lo sigan. La felicidad y el descanso
      son lo que todos los hombres persiguen. Pero las cosas del mundo, en las
      cuales la mayor&iacute;a de los hombres las buscan, nunca pueden
      ofrecerlas; est&aacute;n trabajando y gast&aacute;ndose en vano. Pero
      Cristo te invita a venir a &eacute;l, y te ofrece esta paz, que &eacute;l
      da a sus verdaderos seguidores, y que supera con creces todo lo que el
      mundo puede ofrecer.
    </p>

    <p>
      T&uacute;, que hasta ahora has pasado tu tiempo en la b&uacute;squeda de
      satisfacci&oacute;n en el provecho o la gloria del mundo, o en los
      placeres y vanidades de la juventud, tienes hoy una oferta de esa
      excelente y eterna paz y bienaventuranza, que Cristo ha comprado con el
      precio de su propia sangre. Mientras contin&uacute;es rechazando esas
      ofertas e invitaciones de Cristo, y permanezcas en una condici&oacute;n
      sin Cristo, nunca disfrutar&aacute;s de verdadera paz o consuelo; sino que
      ser&aacute;s como el pr&oacute;digo, que en vano intent&oacute;
      satisfacerse con las algarrobas que com&iacute;an los cerdos. La ira de
      Dios permanecer&aacute; sobre ti, y la miseria te
      acompa&ntilde;ar&aacute;, adondequiera que vayas, de la que nunca
      podr&aacute;s escapar. Cristo da paz al m&aacute;s pecador y miserable que
      acude a &eacute;l. Sana a los quebrantados de coraz&oacute;n y venda sus
      heridas. Pero es imposible que tengan paz, mientras contin&uacute;en en
      sus pecados. No hay paz entre Dios y ellos; porque, como tienen la culpa
      del pecado permaneciendo en sus almas, y est&aacute;n bajo su dominio, la
      indignaci&oacute;n de Dios arde continuamente contra ellos, y por lo tanto
      se afligen todos sus d&iacute;as. Mientras contin&uacute;es en tal estado,
      vives en una incertidumbre terrible sobre lo que ser&aacute; de ti, y en
      peligro continuo. Cuando disfrutas de cosas m&aacute;s placenteras para
      ti, donde tu coraz&oacute;n se adapta mejor y m&aacute;s alegre,
      a&uacute;n est&aacute;s en un estado de condenaci&oacute;n. Pende sobre el
      abismo infernal, con la espada de la venganza divina sobre tu cabeza, sin
      seguridad ni un momento de la destrucci&oacute;n total e irremediable.
      &iquest;Qu&eacute; paz razonable puede disfrutar alguien en un estado como
      este? Aunque le vistas con ropajes magn&iacute;ficos, lo pongas en un
      trono o en la mesa de un pr&iacute;ncipe, y lo alimentes con las delicias
      m&aacute;s raras que la tierra ofrece, &iexcl;cu&aacute;n miserable es la
      tranquilidad y el j&uacute;bilo que tales tienen! &iexcl;qu&eacute; pobre
      tipo de consuelo y alegr&iacute;a obtienen en su riqueza y placeres por un
      momento, mientras son prisioneros de la justicia divina y miserables
      cautivos del diablo! No tienen a nadie que los ampare, estando sin Cristo,
      extranjeros de la comunidad de Israel, ajenos al pacto de la promesa, sin
      esperanza, y sin Dios en el mundo.
    </p>

    <p>
      Te invito ahora a una mejor porci&oacute;n. Hay cosas mejores provistas
      para los pecadores, miserables hijos de los hombres. Hay un consuelo
      m&aacute;s seguro y una paz m&aacute;s duradera: consuelo que puedes
      disfrutar en un estado de seguridad, y sobre una base segura: una paz y
      descanso que puedes disfrutar razonablemente y con los ojos abiertos.
      Puedes tener todos tus pecados perdonados, tus mayores y m&aacute;s
      agravados delitos borrados como una nube, y enterrados en las
      profundidades del mar, para que nunca m&aacute;s se encuentren. Y siendo
      no solo perdonado, sino aceptado para el favor, te conviertes en objeto de
      complacencia y deleite de Dios; siendo acogido en la familia de Dios y
      hecho su hijo, puedes tener pruebas de que tus nombres estaban escritos en
      el coraz&oacute;n de Cristo antes de que el mundo fuera hecho, y que
      tienes inter&eacute;s en ese pacto de gracia bien ordenado en todas las
      cosas y seguro; en el cual se promete nada menos que vida e inmortalidad,
      una herencia incorruptible e incontaminada, una corona de gloria que no se
      desvanece. Siendo as&iacute;, nada podr&aacute; impedir que seas feliz por
      toda la eternidad; teniendo como fundamento de tu esperanza, ese amor de
      Dios que es de eternidad a eternidad; y su promesa y juramento, y su poder
      omnipotente, cosas infinitamente m&aacute;s firmes que monta&ntilde;as de
      bronce. Las monta&ntilde;as partir&aacute;n, y las colinas ser&aacute;n
      removidas, s&iacute;, los cielos se desvanecer&aacute;n como humo, y la
      tierra envejecer&aacute; como una vestidura, sin embargo, estas cosas
      nunca ser&aacute;n abolidas.
    </p>

    <p>
      En tal estado, tendr&aacute;s un fundamento de paz y descanso a
      trav&eacute;s de todos los cambios, y en tiempos del mayor alboroto y
      calamidad externa, ser&aacute;s defendido de todas las tormentas, y
      habitar&aacute;s por encima de las inundaciones. Y estar&aacute;s en paz
      con todo, y Dios har&aacute; que todas sus criaturas en todas partes de su
      dominio te apoyen. No tendr&aacute;s que temer nada que tus enemigos
      puedan hacerte. Aquellas cosas que ahora te son m&aacute;s terribles, es
      decir, la muerte, el juicio y la eternidad, ser&aacute;n entonces las
      m&aacute;s confortables, los objetos m&aacute;s dulces y agradables de tu
      contemplaci&oacute;n, al menos habr&aacute; raz&oacute;n para que lo sean.
    </p>

    <p>
      Escuchad, pues, el consejo amistoso que se os da este d&iacute;a, volved
      vuestros pasos al camino de la paz, dejad a los insensatos y vivid;
      abandonad aquellas cosas que no son m&aacute;s que cebos del diablo, y
      buscad esta excelente paz y descanso de Jesucristo, esa paz de Dios que
      supera todo entendimiento. Probad y ver&eacute;is; nunca nadie se ha
      decepcionado al intentarlo. Proverbios xxiv. 13,14. No solo
      encontrar&eacute;is que esos consuelos espirituales que Cristo os ofrece
      son de una dulzura incomparable en el presente, sino que ser&aacute;n para
      vuestra alma como la luz del amanecer que brilla cada vez m&aacute;s hasta
      el d&iacute;a perfecto; y el resultado de todo ser&aacute; vuestra llegada
      al cielo, esa tierra de descanso, esas regiones de eterna alegr&iacute;a,
      donde vuestra paz y felicidad ser&aacute;n perfectas, sin la menor mezcla
      de problemas o aflicciones, y nunca ser&aacute;n interrumpidas ni
      tendr&aacute;n fin.
    </p>
  </body>
</html>
