<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1741-07-08"
    data-author="Jonathan Edwards"
    data-sermon-id="XXII"
    data-sermon-title="La Perpetuidad Y El Cambio Del Sabbath III"
    data-sermon-title-original="The Perpetuity and Change of the Sabbath"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="La Perpetuidad Y El Cambio Del Sabbath III"
    />
    <title>La Perpetuidad Y El Cambio Del Sabbath III</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>La Perpetuidad Y El Cambio Del Sabbath III</h1>

    <p>
      En cuanto a la ofrenda para los santos, haced vosotros tambi&eacute;n de
      la manera que orden&eacute; en las iglesias de Galacia. 2 Cada primer
      d&iacute;a de la semana cada uno de vosotros ponga aparte algo,
      seg&uacute;n haya prosperado, guard&aacute;ndolo, para que cuando yo
      llegue no se recojan entonces ofrendas. 1 Corintios 16:1-2
    </p>

    <p>
      Es la mente y voluntad de Dios que el primer d&iacute;a de la semana sea
      especialmente apartado entre los cristianos para ejercicios y deberes
      religiosos.
    </p>

    <p>
      Sobre esta doctrina ya he hablado, bajo dos proposiciones, mostrando,
      primero, que es la voluntad de Dios que un d&iacute;a de la semana sea, en
      todas las &eacute;pocas, apartado para deberes religiosos; y segundo, que
      bajo el evangelio, este d&iacute;a debe ser el primer d&iacute;a de la
      semana. Ahora paso a la
    </p>

    <p>APLICACI&Oacute;N.</p>

    <p>Esto ser&aacute; en un uso de exhortaci&oacute;n.</p>

    <p>
      1. Seamos agradecidos por la instituci&oacute;n del s&aacute;bado
      cristiano. Es algo en lo que Dios ha mostrado su misericordia hacia
      nosotros y su cuidado por nuestras almas. &Eacute;l muestra que, por su
      infinita sabidur&iacute;a, est&aacute; ideando nuestro bien, como Cristo
      nos ense&ntilde;a, que el s&aacute;bado fue hecho para el hombre; Mar. ii.
      27. &quot;El s&aacute;bado fue hecho para el hombre, y no el hombre para
      el s&aacute;bado&quot;. Fue hecho para el beneficio y para el confort de
      nuestras almas.
    </p>

    <p>
      El s&aacute;bado es un d&iacute;a de descanso: Dios ha dispuesto que, cada
      s&eacute;ptimo d&iacute;a, descansemos de todos nuestros trabajos
      mundanos. En lugar de eso, podr&iacute;a haber dispuesto los trabajos
      m&aacute;s duros para que los atraves&aacute;ramos, algunas dificultades
      severas para que las soport&aacute;ramos. Es un d&iacute;a de descanso
      exterior, pero especialmente de descanso espiritual. Es un d&iacute;a
      dispuesto por Dios, para que su pueblo encuentre descanso en sus almas;
      para que las almas de los creyentes descansen y se refresquen en su
      Salvador. Es un d&iacute;a de regocijo: Dios lo hizo para ser un
      d&iacute;a jubiloso para la iglesia; Sal. cxviii. 24. &quot;Este es el
      d&iacute;a que hizo el Se&ntilde;or, nos regocijaremos y nos alegraremos
      en &eacute;l&quot;. Aquellos que reciben y mejoran el s&aacute;bado de
      manera correcta, lo llaman un deleite y honorable: es un d&iacute;a
      placentero y jubiloso para ellos; es una imagen del futuro descanso
      celestial de la iglesia. Heb. iv. 9, 10, 11. &quot;Por lo tanto, queda un
      descanso&quot; (o sabatismo, como es en el original) &quot;para el pueblo
      de Dios. Porque el que ha entrado en su descanso, tambi&eacute;n ha cesado
      de sus propias obras, como Dios lo hizo de las suyas. Procuremos, por
      tanto, entrar en ese descanso.&quot;
    </p>

    <p>
      El s&aacute;bado cristiano es uno de los m&aacute;s preciosos disfrutes de
      la iglesia visible. Cristo mostr&oacute; su amor a su iglesia al
      instituirlo; y corresponde a la iglesia cristiana estar agradecida con su
      Se&ntilde;or por ello. El mismo nombre de este d&iacute;a, el d&iacute;a
      del Se&ntilde;or, o el d&iacute;a de Jes&uacute;s, deber&iacute;a hacerlo
      querido para los cristianos, ya que sugiere la relaci&oacute;n especial
      que tiene con Cristo, as&iacute; como su prop&oacute;sito, que es la
      conmemoraci&oacute;n de nuestro amado Salvador y su amor por su iglesia al
      redimirla.
    </p>

    <p>
      2. Se exhorta a guardar este d&iacute;a santo. Dios ha dado evidencias de
      que esta es su voluntad, que ciertamente lo exigir&aacute; de ustedes si
      no lo observan de manera estricta y consciente. Y si lo observan
      as&iacute;, pueden encontrar consuelo al reflexionar sobre su conducta,
      pues no han sido supersticiosos al respecto, sino que han hecho lo que
      Dios ha revelado como su mente y voluntad en su palabra, que deben hacer;
      y que al hacerlo est&aacute;n en el camino de la aceptaci&oacute;n y
      recompensa de Dios.
    </p>

    <p>
      Perm&iacute;tanme presentarles los siguientes motivos para alentarlos en
      este deber.
    </p>

    <p>
      (1.) Mediante una estricta observaci&oacute;n del s&aacute;bado, el nombre
      de Dios es honrado, y de una manera que le es muy aceptable. Isa. lviii.
      13. &quot;Si llamas al s&aacute;bado un deleite, lo santo del
      Se&ntilde;or, y lo honras.&quot; Dios es honrado por ello, ya que es una
      manifestaci&oacute;n visible de respeto a la santa ley de Dios, y una
      reverencia a aquello que tiene una relaci&oacute;n peculiar con Dios
      mismo, y m&aacute;s en algunos aspectos que la observancia de muchos otros
      mandamientos. Y el hombre puede ser justo y generoso, y aun as&iacute; no
      mostrar tan claramente respeto a la mente y voluntad reveladas de Dios,
      pues muchos de los paganos han sido as&iacute;. Pero si una persona, con
      evidente estrictez y cuidado, observa el s&aacute;bado, es una
      manifestaci&oacute;n visible de un respeto consciente a la
      declaraci&oacute;n de Dios de su mente, y as&iacute; es un honor visible
      hecho a su autoridad.
    </p>

    <p>
      Mediante una estricta observancia del s&aacute;bado, la apariencia de la
      religi&oacute;n se mantiene en el mundo. Si no fuera por el s&aacute;bado,
      habr&iacute;a poca apariencia p&uacute;blica y visible de servir, adorar y
      reverenciar al Ser supremo e invisible. El s&aacute;bado parece haber sido
      designado mucho para este fin, es decir, para sostener la visibilidad de
      la religi&oacute;n en p&uacute;blico, o entre sociedades profesantes de
      hombres; y cuanto mayor sea la estrictez con la que se observe el
      s&aacute;bado, y con cu&aacute;nta m&aacute;s solemnidad se observen los
      deberes de este entre un pueblo; mayor ser&aacute; la manifestaci&oacute;n
      entre ellos del respeto al Ser Divino.
    </p>

    <p>
      Este deber&iacute;a ser un poderoso motivo para nosotros para la
      observaci&oacute;n del s&aacute;bado. Deber&iacute;a ser nuestro estudio
      por encima de todo honrar y glorificar a Dios. Deber&iacute;a ser lo
      m&aacute;s importante para todos los que llevan el nombre de cristianos,
      honrar a su gran Dios y Rey, y espero que sea lo principal para muchos de
      los que me escuchan en este momento. Si es su pregunta, si es su deseo
      honrar a Dios; con este tema se les dirige a una forma mediante la cual
      pueden hacer mucho en ese sentido, es decir, honrando el s&aacute;bado y
      mostrando una observancia cuidadosa y estricta de &eacute;l.
    </p>

    <p>
      (2.) Lo que es el asunto del s&aacute;bado es el mayor asunto de nuestras
      vidas, es decir, la religi&oacute;n. Servir y adorar a Dios es para lo que
      fuimos hechos, y para lo que se nos dio nuestro ser. Otros asuntos, que
      son de naturaleza secular, y a los que estamos acostumbrados a atender en
      los d&iacute;as laborables, son subordinados, y deben estar al servicio de
      los prop&oacute;sitos y fines superiores de la religi&oacute;n. Por lo
      tanto, seguramente no deber&iacute;amos pensar que es mucho dedicar una
      s&eacute;ptima parte de nuestro tiempo, para ser dedicado completamente a
      este asunto, y ser apartado para ejercitarnos en los deberes inmediatos de
      la religi&oacute;n.
    </p>

    <p>
      (3.) Consideremos que todo nuestro tiempo es de Dios, y por tanto cuando
      &eacute;l nos demanda un d&iacute;a de cada siete, est&aacute; demandando
      lo que es suyo. No excede su derecho; no habr&iacute;a excedido si hubiera
      demandado una proporci&oacute;n mucho mayor de nuestro tiempo para ser
      dedicado a su servicio inmediato. Pero ha considerado misericordiosamente
      nuestro estado y nuestras necesidades aqu&iacute;; y, as&iacute; como ha
      considerado el bien de nuestras almas al designar un s&eacute;ptimo
      d&iacute;a para los deberes inmediatos de la religi&oacute;n,
      tambi&eacute;n ha considerado nuestras necesidades externas, y nos ha
      permitido seis d&iacute;as para atender nuestros asuntos externos.
      Qu&eacute; trato tan indigno ser&iacute;a con Dios, si nos
      neg&aacute;ramos a permitirle incluso el s&eacute;ptimo d&iacute;a.
    </p>

    <p>
      (4.) Ya que el s&aacute;bado es un d&iacute;a que se ha reservado
      especialmente para ejercicios religiosos, es un d&iacute;a en el que Dios
      especialmente confiere su gracia y bendici&oacute;n. As&iacute; como Dios
      nos ha mandado apartarlo para tener un di&aacute;logo con &eacute;l,
      as&iacute; lo ha apartado para s&iacute; mismo para tener un
      di&aacute;logo con nosotros. As&iacute; como Dios nos ha mandado observar
      el s&aacute;bado, Dios tambi&eacute;n lo observa. Con respecto al
      s&aacute;bado, es como cuando Salom&oacute;n or&oacute; para que fuera
      respecto al templo, 2 Cron. vi. 20. Sus ojos est&aacute;n abiertos sobre
      &eacute;l: est&aacute; listo entonces especialmente para escuchar
      oraciones, aceptar servicios religiosos, encontrarse con su pueblo,
      manifestarse a ellos, dar su Esp&iacute;ritu Santo y bendici&oacute;n a
      quienes diligentemente y conscientemente lo santifican.
    </p>

    <p>
      Que debemos santificar el s&aacute;bado, como hemos observado, est&aacute;
      de acuerdo con la instituci&oacute;n de Dios. Dios, en cierto sentido,
      observa sus propias instituciones; es decir, est&aacute; acostumbrado a
      hacer que sean acompa&ntilde;adas de una bendici&oacute;n. Las
      instituciones de Dios son sus medios designados de gracia, y con sus
      instituciones ha prometido su bendici&oacute;n; &Eacute;xodo xx. 24.
      &quot;En todo lugar donde haga recordar mi nombre, vendr&eacute; a ti, y
      te bendecir&eacute;.&quot; Por la misma raz&oacute;n podemos concluir que
      Dios se encontrar&aacute; con su pueblo y los bendecir&aacute;,
      esper&aacute;ndolo no solo en lugares designados, sino en tiempos
      designados y de todas maneras designadas. Cristo ha prometido que donde
      dos o tres est&eacute;n reunidos en su nombre, &eacute;l estar&aacute; en
      medio de ellos, Mateo xviii. 20. Una cosa incluida en la expresi&oacute;n,
      en su nombre, es que es por su disposici&oacute;n, y seg&uacute;n su
      instituci&oacute;n.
    </p>

    <p>
      Dios ha hecho nuestro deber, por su instituci&oacute;n, separar este
      d&iacute;a para una b&uacute;squeda especial de su gracia y
      bendici&oacute;n. De lo cual podemos argumentar que &eacute;l
      estar&aacute; especialmente dispuesto a conceder su gracia a quienes
      as&iacute; la busquen. Si es el d&iacute;a en que Dios nos exige que lo
      busquemos especialmente, podemos argumentar que es un d&iacute;a en el que
      especialmente ser&aacute; encontrado. Que Dios est&aacute; listo en este
      d&iacute;a especialmente para otorgar su bendici&oacute;n a quienes lo
      observan correctamente, se implica en esa expresi&oacute;n de la
      bendici&oacute;n de Dios al d&iacute;a de reposo. Dios no solo ha
      santificado el d&iacute;a de reposo, sino que lo ha bendecido; ha dado su
      bendici&oacute;n a &eacute;l, y conferir&aacute; su bendici&oacute;n a
      todos los que lo observen debidamente. Lo ha santificado, o ha designado
      que lo mantengamos sagrado, y lo ha bendecido; ha decidido dar su
      bendici&oacute;n sobre &eacute;l.
    </p>

    <p>
      De modo que aqu&iacute; hay un gran est&iacute;mulo para que mantengamos
      sagrado el d&iacute;a de reposo, tal como buscar&iacute;amos la gracia de
      Dios y nuestro propio bien espiritual. El d&iacute;a de reposo es un
      tiempo aceptado, un d&iacute;a de salvaci&oacute;n, un tiempo en el que a
      Dios especialmente le agrada ser buscado, y le agrada ser encontrado. El
      Se&ntilde;or Jesucristo se deleita en su propio d&iacute;a; le gusta
      honrarlo, le gusta reunirse con sus disc&iacute;pulos y manifestarse a
      ellos en este d&iacute;a, como mostr&oacute; antes de su ascensi&oacute;n,
      apareci&eacute;ndoles de vez en cuando en este d&iacute;a. En este
      d&iacute;a le gusta dar su Esp&iacute;ritu Santo, como insinu&oacute;,
      eligi&eacute;ndolo como el d&iacute;a para derramar el Esp&iacute;ritu de
      manera tan notable en la iglesia primitiva, y para dar su Esp&iacute;ritu
      al ap&oacute;stol Juan.
    </p>

    <p>
      Antiguamente, Dios bendijo el s&eacute;ptimo d&iacute;a o lo
      design&oacute; como un d&iacute;a en el cual especialmente
      otorgar&iacute;a bendiciones a su pueblo, como expresi&oacute;n de su
      propio recuerdo gozoso de ese d&iacute;a, y del descanso y refrigerio que
      tuvo en &eacute;l. &Eacute;xodo xxxi. 16, 17. &ldquo;Por tanto, los hijos
      de Israel guardar&aacute;n el d&iacute;a de reposo. Porque en seis
      d&iacute;as hizo el Se&ntilde;or el cielo y la tierra, y en el
      s&eacute;ptimo d&iacute;a descans&oacute; y fue refrigerado&rdquo;. Al
      igual que los pr&iacute;ncipes dan regalos en sus cumplea&ntilde;os, en
      sus d&iacute;as de matrimonio y similares; as&iacute; Dios acostumbraba
      dispensar dones espirituales en el s&eacute;ptimo d&iacute;a.
    </p>

    <p>
      Pero cu&aacute;nto m&aacute;s motivo tiene Cristo para bendecir el
      d&iacute;a de su resurrecci&oacute;n, y para deleitarse en honrarlo, y
      para conferir su gracia y dones benditos a su pueblo en este d&iacute;a.
      Fue un d&iacute;a en el que Cristo descans&oacute; y fue refrescado en un
      sentido literal. Fue un d&iacute;a de liberaci&oacute;n de las cadenas de
      la muerte, el d&iacute;a de la culminaci&oacute;n de esa gran y
      dif&iacute;cil obra de redenci&oacute;n, que hab&iacute;a estado en su
      coraz&oacute;n desde toda la eternidad; el d&iacute;a de su
      justificaci&oacute;n por el Padre; el d&iacute;a del comienzo de su
      exaltaci&oacute;n y del cumplimiento de las promesas del Padre; el
      d&iacute;a en que tuvo en sus manos la vida eterna, que hab&iacute;a
      comprado. En este d&iacute;a Cristo de verdad se deleita en distribuir
      dones, y bendiciones, y alegr&iacute;a, y felicidad, y se deleitar&aacute;
      en hacer lo mismo hasta el fin del mundo.
    </p>

    <p>
      Oh, por tanto, cu&aacute;n bien vale la pena que aprovechemos este
      d&iacute;a para invocar a Dios y buscar a Jesucristo. Que los pecadores
      despertados sean motivados por estas cosas a aprovechar el d&iacute;a de
      reposo, al ponerse m&aacute;s en camino del Esp&iacute;ritu de Dios.
      Aprovecha este d&iacute;a para invocar a Dios; porque entonces est&aacute;
      cerca. Aprovecha para leer las Sagradas Escrituras, y asistir
      diligentemente a su palabra predicada; porque entonces es el momento
      m&aacute;s probable para que el Esp&iacute;ritu la acompa&ntilde;e. Que
      los santos que desean crecer en gracia y disfrutar de la comuni&oacute;n
      con Cristo, aprovechen el d&iacute;a de reposo para ello.
    </p>

    <p>
      (5.) El &uacute;ltimo motivo que mencionar&eacute; es la experiencia de la
      influencia que una estricta observancia del d&iacute;a de reposo tiene
      sobre la totalidad de la religi&oacute;n. Puede observarse que en aquellos
      lugares donde el d&iacute;a de reposo se guarda bien, la religi&oacute;n
      en general florecer&aacute; m&aacute;s; y que en aquellos lugares donde el
      d&iacute;a de reposo no se nota mucho, y no se le da mucha importancia, no
      hay gran cosa de religi&oacute;n en ning&uacute;n sentido. Pero,
    </p>

    <p>PREG. &iquest;C&oacute;mo debemos guardar el d&iacute;a de reposo?</p>

    <p>
      RESP. 1. Debemos ser sumamente cuidadosos en este d&iacute;a de
      abstenernos del pecado. De hecho, todas las transgresiones del d&iacute;a
      de reposo son pecaminosas; pero hablamos ahora de aquellas cosas que son
      en s&iacute; mismas pecaminosas, o pecaminosas por otras razones,
      adem&aacute;s de que se hagan en el d&iacute;a de reposo. El d&iacute;a de
      reposo siendo tiempo sagrado, es especialmente contaminado por la
      comisi&oacute;n de pecados. El pecado al ser cometido en este d&iacute;a
      se vuelve m&aacute;s sumamente pecaminoso. Se nos exige abstenernos del
      pecado en todo momento, pero especialmente en tiempo sagrado. La
      comisi&oacute;n de inmoralidades en el d&iacute;a de reposo es la peor
      manera de profanarlo, lo que m&aacute;s provoca a Dios, y lo que
      m&aacute;s culpa trae sobre las almas de los hombres.
    </p>

    <p>
      &iexcl;Cu&aacute;n provocador debe ser para Dios, cuando los hombres hacen
      esas cosas en ese d&iacute;a que &eacute;l ha santificado y apartado para
      ser gastado en los ejercicios inmediatos de la religi&oacute;n, que no son
      aptas para ser hechas en d&iacute;as comunes, que son impuras y malvadas
      cada vez que se hacen!&nbsp;
    </p>

    <p>
      Por lo tanto, si alguna persona es culpable de maldades como la
      intemperancia o acciones impuras, profana el sabbat de manera horrenda. O
      si es culpable de maldad en el habla, de hablar profanamente o de manera
      impura y lasciva, o de hablar contra sus vecinos, profana el sabbat de
      manera terrible. Sin embargo, es com&uacute;n que aquellos que
      est&aacute;n acostumbrados a tales cosas durante los d&iacute;as de
      semana, no tengan conciencia que los detenga en el sabbat. Es bueno si
      aquellos que se entregan a la lujuria de la impureza durante la semana no
      son de alguna manera impuros en el sabbat. Continuar&aacute;n complaciendo
      los mismos deseos entonces; al menos estar&aacute;n permitiendo que sus
      imaginaciones se enciendan con llamas impuras: y es bueno si se mantienen
      puros mientras est&aacute;n en la casa de Dios y mientras pretenden estar
      adorando a Dios. El joven impuro se describe a s&iacute; mismo de esta
      manera en Proverbios 5:14: &quot;Casi en todo mal he estado, en medio de
      la congregaci&oacute;n y la asamblea.&quot; As&iacute; que aquellos que
      est&aacute;n acostumbrados a hablar de manera impura durante la semana, no
      tienen nada que les impida hacer lo mismo en el sabbat, cuando se
      re&uacute;nen. Pero Dios se enoja terriblemente por tales cosas.
    </p>

    <p>
      Debemos vigilar cuidadosamente nuestros propios corazones y evitar todos
      los pensamientos pecaminosos en el sabbat. Debemos mantener una reverencia
      tal por el sabbat, que tengamos un temor peculiar al pecado, un temor que
      nos impulse a cuidarnos mucho a nosotros mismos.
    </p>

    <p>
      2. Debemos ser cuidadosos para abstenernos de todos los asuntos mundanos.
      La raz&oacute;n, como hemos mostrado, por la cual es necesario y apropiado
      que ciertas partes del tiempo se aparten para dedicarse a ejercicios
      religiosos, es porque el estado de la humanidad en este mundo es tal, que
      se ven obligados a ejercitar sus pensamientos en asuntos seculares. Por lo
      tanto, es conveniente que haya momentos espec&iacute;ficos en los cuales
      todos deban dejar a un lado todas las dem&aacute;s preocupaciones, de modo
      que sus mentes puedan estar m&aacute;s libremente y con menos enredos
      involucradas en ejercicios religiosos y espirituales.
    </p>

    <p>
      Debemos, por lo tanto, hacer esto, o de lo contrario frustramos el mismo
      prop&oacute;sito de la instituci&oacute;n del sabbat. Debemos abstenernos
      estrictamente de involucrarnos exteriormente en cualquier cosa mundana, ya
      sea negocio o recreaci&oacute;n. Debemos descansar en recuerdo del
      descanso de Dios de la obra de la creaci&oacute;n y del descanso de Cristo
      de la obra de la redenci&oacute;n. Debemos tener cuidado de no invadir el
      sabbat en su inicio, ocup&aacute;ndonos en el mundo despu&eacute;s de que
      el sabbat ha comenzado. Debemos evitar hablar de asuntos mundanos, e
      incluso pensar en ellos; porque ya sea que nos ocupemos exteriormente del
      mundo o no, si nuestras mentes est&aacute;n en &eacute;l, frustramos el
      prop&oacute;sito del sabbat. El prop&oacute;sito de su separaci&oacute;n
      de otros d&iacute;as es que nuestras mentes est&eacute;n desligadas de las
      cosas mundanas: y debemos evitar involucrarnos exteriormente con el mundo,
      solo por esta raz&oacute;n, que eso no puede ser sin ocupar nuestras
      mentes. Por lo tanto, no deber&iacute;amos dejar que el mundo tenga lugar
      en nuestros pensamientos en el sabbat, sino abstraernos de todas las
      preocupaciones mundanas y mantener vigilancia sobre nosotros mismos para
      que el mundo no invada, como es muy propenso a hacerlo. Isa&iacute;as
      58:13-14.
    </p>

    <p>
      3. Debemos pasar el tiempo en ejercicios religiosos. Este es el fin
      m&aacute;s &uacute;ltimo del sabbat. Debemos mantener nuestras mentes
      separadas del mundo, principalmente con este fin, que podamos estar
      m&aacute;s libres para los ejercicios religiosos. Aunque es un d&iacute;a
      de descanso, no fue dise&ntilde;ado para ser un d&iacute;a de ociosidad.
      Descansar de empleos mundanos, sin emplearnos en nada m&aacute;s, solo es
      ponernos a&uacute;n m&aacute;s en el camino del diablo. La mente
      estar&aacute; ocupada de alguna manera; y por lo tanto, sin duda, el fin
      para el cual debemos apartar nuestras mentes de las cosas mundanas en el
      sabbat es, para que las empleemos en cosas que son mejores.
    </p>

    <p>
      Debemos asistir a los ejercicios espirituales con la mayor diligencia. Que
      sea un d&iacute;a de descanso no nos impide hacerlo; porque debemos ver
      los ejercicios espirituales solo como el descanso y el refrigerio del
      alma. En el cielo, donde el pueblo de Dios tiene el descanso m&aacute;s
      perfecto, no est&aacute;n inactivos, sino que se ocupan en ejercicios
      espirituales y celestiales. Debemos cuidarnos, por tanto, de emplear
      nuestras mentes en el d&iacute;a de sabbat en objetos espirituales
      mediante la meditaci&oacute;n santa; utilizando para nuestra ayuda las
      Sagradas Escrituras y otros libros que est&eacute;n de acuerdo con la
      palabra de Dios. Tambi&eacute;n debemos emplearnos exteriormente en este
      d&iacute;a en los deberes del culto divino, en p&uacute;blico y en
      privado. Es adecuado ser m&aacute;s frecuentes y abundantes en los deberes
      secretos en este d&iacute;a, que en otros d&iacute;as, as&iacute; como
      asistir a las ordenanzas p&uacute;blicas.
    </p>

    <p>
      Es adecuado en este d&iacute;a, no solo promover especialmente el
      ejercicio de la religi&oacute;n en nosotros mismos, sino tambi&eacute;n en
      otros; para asistirles y esforzarse por promover su bienestar espiritual
      mediante la conferencia religiosa. Especialmente aquellos que tienen el
      cuidado de otros deben, en este d&iacute;a, esforzarse por promover su
      bienestar espiritual: los jefes de familia deben estar instruyendo y
      aconsejando a sus hijos, y alent&aacute;ndolos en los caminos de la
      religi&oacute;n, y deben asegurarse de que el sabbat se observe estricta y
      devotamente en sus hogares. Se puede esperar una bendici&oacute;n peculiar
      sobre aquellas familias donde se toma el debido cuidado de que el sabbat
      se observe estricta y devotamente.
    </p>

    <p>
      4. En este d&iacute;a estamos especialmente para meditar y celebrar la
      obra de la redenci&oacute;n. Con especial alegr&iacute;a recordamos la
      resurrecci&oacute;n de Cristo; porque eso fue el final de esa obra. Y este
      es el d&iacute;a en que Cristo descans&oacute; y fue renovado,
      despu&eacute;s de haber soportado esos trabajos extremos que
      soport&oacute; por nuestras almas perecederas. Este fue el d&iacute;a del
      gozo del coraz&oacute;n de Cristo; fue el d&iacute;a de su
      liberaci&oacute;n de las cadenas de la muerte, y tambi&eacute;n de la
      nuestra; porque fuimos liberados en &eacute;l, quien es nuestra cabeza.
      &Eacute;l, por as&iacute; decirlo, resucit&oacute; con sus elegidos.
      &Eacute;l es las primicias; aquellos que son de Cristo le seguir&aacute;n.
      Cristo, cuando resucit&oacute;, fue justificado como una persona
      p&uacute;blica, y nosotros somos justificados en &eacute;l. Este es el
      d&iacute;a de nuestra liberaci&oacute;n de Egipto.
    </p>

    <p>
      Por lo tanto, deber&iacute;amos meditar sobre esto con alegr&iacute;a;
      deber&iacute;amos compartir el gozo de Cristo. As&iacute; como &eacute;l
      fue renovado en este d&iacute;a, tambi&eacute;n nosotros deber&iacute;amos
      ser renovados, como aquellos cuyos corazones est&aacute;n unidos con el
      suyo. Cuando Cristo se regocija, su iglesia en todas partes debe
      regocijarse. Debemos decir de este d&iacute;a, Sal. 118:24. &quot;Este es
      el d&iacute;a que hizo el Se&ntilde;or; nos gozaremos y alegraremos en
      &eacute;l.&quot;
    </p>

    <p>
      Pero no solo debemos conmemorar la resurrecci&oacute;n de Cristo, sino
      toda la obra de la redenci&oacute;n, de la cual este fue el fin.
      Celebramos el d&iacute;a en que se complet&oacute; la obra, porque es en
      recuerdo de toda la obra. Deber&iacute;amos en este d&iacute;a contemplar
      el maravilloso amor de Dios y de Cristo, expresado en la obra de la
      redenci&oacute;n; y nuestro recuerdo de estas cosas debe ir
      acompa&ntilde;ado de ejercicios adecuados del alma en relaci&oacute;n con
      ellas. Cuando recordamos el amor de Cristo, debe ser con un retorno de
      amor de nuestra parte. Al conmemorar esta obra, debe ser con fe en el
      Salvador. Y debemos alabar a Dios y al Cordero por esta obra, por la
      gloria divina y el amor manifestado en ella, en nuestras oraciones
      privadas y p&uacute;blicas, al hablar de las obras maravillosas de Dios, y
      al cantar canciones divinas.
    </p>

    <p>
      Por lo tanto, es apropiado que los disc&iacute;pulos de Cristo elijan este
      d&iacute;a para reunirse y partir el pan, o celebrar la ordenanza de la
      Cena del Se&ntilde;or, Hechos xx. 7. porque es una ordenanza instituida en
      recuerdo de la obra de la redenci&oacute;n.
    </p>

    <p>
      5. Las obras de misericordia y caridad son muy adecuadas y agradables a
      Cristo en este d&iacute;a. Eran adecuadas en el antiguo s&aacute;bado.
      Cristo sol&iacute;a hacer tales obras en el d&iacute;a de reposo. Pero
      especialmente convienen al s&aacute;bado cristiano, porque es un
      d&iacute;a en conmemoraci&oacute;n de la mayor obra de misericordia y amor
      hacia nosotros que jam&aacute;s se haya hecho. &iquest;Qu&eacute; puede
      ser m&aacute;s apropiado que en un d&iacute;a as&iacute; expresemos
      nuestro amor y misericordia hacia nuestros semejantes, y especialmente
      hacia nuestros hermanos cristianos? A Cristo le encanta ver que le
      mostramos nuestro agradecimiento de estas maneras. Por eso encontramos que
      el Esp&iacute;ritu Santo fue especialmente cuidadoso de que tales obras se
      realizaran en el primer d&iacute;a de la semana en la iglesia primitiva,
      como aprendemos en nuestro texto.
    </p>
  </body>
</html>
