<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1741-07-08"
    data-author="Jonathan Edwards"
    data-sermon-id="XX"
    data-sermon-title="La Perpetuidad Y El Cambio Del Sabbath I"
    data-sermon-title-original="The Perpetuity and Change of the Sabbath"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="La Perpetuidad Y El Cambio Del Sabbath I"
    />
    <title>La Perpetuidad Y El Cambio Del Sabbath I</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>La Perpetuidad Y El Cambio Del Sabbath I</h1>

    <p>
      En cuanto a la ofrenda para los santos, haced vosotros tambi&eacute;n de
      la manera que orden&eacute; en las iglesias de Galacia. 2 Cada primer
      d&iacute;a de la semana cada uno de vosotros ponga aparte algo,
      seg&uacute;n haya prosperado, guard&aacute;ndolo, para que cuando yo
      llegue no se recojan entonces ofrendas. 1 Corintios 16:1-2
    </p>

    <p>
      Encontramos en el Nuevo Testamento una cierta colecta, realizada por las
      iglesias de Grecia, para los hermanos en Judea, que estaban en necesidad
      debido a una escasez, la cual se agravaba por sus circunstancias, ya que
      desde el principio hab&iacute;an sido oprimidos y perseguidos por los
      jud&iacute;os incr&eacute;dulos. Esta colecta o contribuci&oacute;n se
      menciona dos veces en los Hechos, cap. xi. 28-30 y xxiv. 17.
      Tambi&eacute;n se menciona en varias ep&iacute;stolas; como Romanos xv. 26
      y G&aacute;latas ii. 10. Pero se discute en detalle en estas dos
      ep&iacute;stolas a los Corintios; en esta primera ep&iacute;stola, cap.
      xvi. y en la segunda ep&iacute;stola, cap. viii. y ix.--El ap&oacute;stol
      comienza las instrucciones, que en este lugar entrega sobre este asunto,
      con las palabras del texto;--donde podemos observar,
    </p>

    <p>
      1. Cu&aacute;l es la acci&oacute;n que debe realizarse sobre la cual el
      ap&oacute;stol les da direcci&oacute;n,--el ejercicio y
      manifestaci&oacute;n de su caridad hacia sus hermanos, al comunicarse con
      ellos para suplir sus necesidades; lo cual Cristo y sus ap&oacute;stoles
      insist&iacute;an a menudo, como uno de los deberes principales de la
      religi&oacute;n cristiana, y es declarado expresamente por el
      ap&oacute;stol Santiago, cap. i. 27. &quot;La religi&oacute;n pura y sin
      m&aacute;cula delante de Dios el Padre es &eacute;sta: visitar a los
      hu&eacute;rfanos y a las viudas en sus tribulaciones.&quot;
    </p>

    <p>
      2. Podemos observar el momento en el que el ap&oacute;stol indica que esto
      debe hacerse, es decir, &quot;el primer d&iacute;a de la semana.&quot; Por
      inspiraci&oacute;n del Esp&iacute;ritu Santo, insiste en que se haga en un
      d&iacute;a particular de la semana, como si ning&uacute;n otro d&iacute;a
      sirviera igual de bien o fuera un momento tan adecuado para tal
      obra.--As&iacute;, aunque el ap&oacute;stol inspirado no era partidario de
      hacer esa distinci&oacute;n de d&iacute;as en los tiempos del evangelio,
      que hac&iacute;an los jud&iacute;os, como se observa en G&aacute;latas iv.
      10. &quot;Observ&aacute;is d&iacute;as, meses,&quot; etc. Aqu&iacute;, da
      preferencia a un d&iacute;a de la semana, por sobre cualquier otro, para
      la realizaci&oacute;n de un cierto gran deber del cristianismo.
    </p>

    <p>
      3. Se puede observar, que el ap&oacute;stol hab&iacute;a dado a otras
      iglesias, que estaban involucradas en el mismo deber, realizarlo el primer
      d&iacute;a de la semana: &quot;Como he dado &oacute;rdenes a las iglesias
      de Galacia, igualmente hacedlo vosotros.&quot; De donde podemos aprender,
      que no hab&iacute;a nada peculiar en las circunstancias de los cristianos
      en Corinto, que fuera la raz&oacute;n por la cual el Esp&iacute;ritu Santo
      insistiera en que deb&iacute;an realizar este deber en este d&iacute;a de
      la semana. El ap&oacute;stol hab&iacute;a dado similares &oacute;rdenes a
      las iglesias de Galacia.
    </p>

    <p>
      Ahora bien, Galacia estaba bastante lejos de Corinto; el mar los separaba,
      y hab&iacute;a varios otros pa&iacute;ses entre ellos. Por lo tanto, no se
      puede pensar que el Esp&iacute;ritu Santo los dirija a este tiempo por
      alg&uacute;n motivo secular, teniendo en cuenta algunas circunstancias
      particulares de la gente en esa ciudad, sino por un motivo religioso. Al
      dar la preferencia a este d&iacute;a para tal obra, antes que a cualquier
      otro d&iacute;a, tiene en cuenta algo que abarca a todos los cristianos en
      todo el mundo.
    </p>

    <p>
      Y por otros pasajes del Nuevo Testamento, aprendemos que el caso era el
      mismo para otros ejercicios de religi&oacute;n; y que el primer d&iacute;a
      de la semana era preferido, antes que cualquier otro d&iacute;a, en
      iglesias bajo el cuidado inmediato de los ap&oacute;stoles, para la
      asistencia a los ejercicios de religi&oacute;n en general. Hechos xx. 7.
      &quot;El primer d&iacute;a de la semana, cuando los disc&iacute;pulos se
      reunieron para partir el pan, Pablo les predic&oacute;.&quot;--Parece por
      estas cosas que entre los cristianos primitivos en los d&iacute;as de los
      ap&oacute;stoles, con respecto al primer d&iacute;a de la semana, era como
      entre los jud&iacute;os, con respecto al s&eacute;ptimo.
    </p>

    <p>
      Cristo nos ense&ntilde;a que hacer obras de misericordia y mostrar
      compasi&oacute;n son obras apropiadas para el d&iacute;a de descanso.
      Cuando los fariseos criticaron a Cristo por permitir a sus
      disc&iacute;pulos arrancar espigas y comer en el s&aacute;bado, Cristo los
      corrige con aquel dicho: &quot;Misericordia quiero y no sacrificio;&quot;
      Mateo xii. 7. Y Cristo ense&ntilde;a que las obras de misericordia son
      apropiadas para hacer en el d&iacute;a de reposo, Lucas xiii. 15, 16. y
      xiv. 5.--Estas obras sol&iacute;an hacerse en festivales sagrados y
      d&iacute;as de regocijo, bajo el Antiguo Testamento, como en los tiempos
      de Nehem&iacute;as y Ester; Neh. viii. 10. y Ester ix. 19, 22.--Y Josefo y
      Fil&oacute;n, dos notables jud&iacute;os, que escribieron poco
      despu&eacute;s del tiempo de Cristo, dan cuenta de que era costumbre entre
      los jud&iacute;os en el d&iacute;a de reposo hacer colectas para usos
      sagrados y piadosos.
    </p>

    <p>DOCTRINA.</p>

    <p>
      Es la mente y voluntad de Dios, que el primer d&iacute;a de la semana sea
      especialmente apartado entre los cristianos, para ejercicios y deberes
      religiosos.<br />
      Espero que quede claro por lo que sigue que esta es la doctrina que el
      Esp&iacute;ritu Santo pretend&iacute;a ense&ntilde;arnos con este y
      algunos otros pasajes del Nuevo Testamento. Esta es una doctrina en la que
      generalmente hemos sido educados a trav&eacute;s de las instrucciones y
      ejemplos de nuestros antepasados; y ha sido la profesi&oacute;n general
      del mundo cristiano, que este d&iacute;a debe ser observado religiosamente
      y diferenciado de otros d&iacute;as de la semana. Sin embargo, algunos lo
      niegan. Algunos se niegan a considerar el d&iacute;a como diferente de
      otros. Otros reconocen que es una costumbre loable de la iglesia
      cristiana, en la que se cay&oacute; por acuerdo y por designaci&oacute;n
      de sus l&iacute;deres ordinarios, apartar este d&iacute;a para el culto
      p&uacute;blico. Pero niegan cualquier otro origen a tal observaci&oacute;n
      del d&iacute;a, que no sea una designaci&oacute;n prudencial humana. Otros
      observan religiosamente el s&aacute;bado jud&iacute;o, como de
      obligaci&oacute;n perpetua, y que nos falta una base para determinar que
      eso ha sido abrogado, y que otro d&iacute;a de la semana ha sido designado
      en lugar del s&eacute;ptimo.&nbsp;
    </p>

    <p>
      Todas estas clases de personas dicen que no hay una revelaci&oacute;n
      clara de que es la mente y voluntad de Dios, que el primer d&iacute;a de
      la semana debe ser observado como un d&iacute;a apartado para ejercicios
      religiosos, en lugar del antiguo s&aacute;bado; lo cual deber&iacute;a
      ser, para su observaci&oacute;n por la iglesia cristiana, como una
      instituci&oacute;n divina. Dicen que no deber&iacute;amos basarnos en la
      tradici&oacute;n de &eacute;pocas pasadas, ni en conjeturas inciertas y
      forzadas de algunos pasajes de la historia del Nuevo Testamento, ni en
      algunos indicios oscuros e inciertos en los escritos apost&oacute;licos;
      sino que deber&iacute;amos esperar una instituci&oacute;n clara; que,
      dicen, podr&iacute;amos concluir que Dios nos habr&iacute;a dado, si
      hubiera deseado que toda la iglesia cristiana, en todas las &eacute;pocas,
      observara otro d&iacute;a de la semana como un s&aacute;bado sagrado, que
      no fuera el designado desde antiguo por una instituci&oacute;n clara y
      positiva.
    </p>

    <p>
      As&iacute; es sin duda cierto que, si esta es la mente y voluntad de Dios,
      &eacute;l no ha dejado el asunto a la tradici&oacute;n humana; sino que ha
      revelado su mente al respecto en su palabra, de tal manera que se puede
      encontrar buena y substancial evidencia de que esa es su mente: y sin
      duda, la revelaci&oacute;n es lo suficientemente clara para aquellos que
      tienen o&iacute;dos para o&iacute;r; es decir, para aquellos que
      ejercer&aacute;n justamente sus entendimientos sobre lo que Dios les dice.
      Ning&uacute;n cristiano, por lo tanto, deber&iacute;a descansar hasta que
      haya descubierto satisfactoriamente la mente de Dios en este asunto. Si el
      s&aacute;bado cristiano es de instituci&oacute;n divina, sin duda es de
      gran importancia para la religi&oacute;n que se cumpla bien; y por lo
      tanto, que todo cristiano conozca bien la instituci&oacute;n.
    </p>

    <p>
      Si las personas lo toman solo por confianza, y guardan el primer
      d&iacute;a de la semana porque sus padres se lo ense&ntilde;aron, o porque
      ven que otros lo hacen, nunca ser&aacute;n propensas a guardarlo tan
      conscientemente y estrictamente, como si hubieran sido convencidas al ver
      por s&iacute; mismas, que hay buenos fundamentos en la palabra de Dios
      para su pr&aacute;ctica. A menos que lo vean as&iacute; por s&iacute;
      mismas, siempre que sean negligentes al santificar el s&aacute;bado, o
      sean culpables de profanarlo, sus conciencias no tendr&aacute;n la ventaja
      para reprenderlas por ello, como de otro modo lo har&iacute;an. Y aquellos
      que tienen un sincero deseo de obedecer a Dios en todas las cosas,
      guardar&aacute;n el s&aacute;bado con m&aacute;s cuidado y alegr&iacute;a,
      si han visto y han sido convencidos de que en ello hacen lo que es
      conforme a la voluntad y mandato de Dios, y lo que le es agradable; y
      tambi&eacute;n tendr&aacute;n mucho m&aacute;s consuelo al reflexionar
      sobre haber guardado cuidadosa y trabajosamente el s&aacute;bado.
    </p>

    <p>
      Por lo tanto, planeo ahora, con la ayuda de Dios, demostrar que
      est&aacute; suficientemente revelado en las Escrituras, que es la mente y
      voluntad de Dios, que el primer d&iacute;a de la semana sea distinguido en
      la iglesia cristiana de los dem&aacute;s d&iacute;as de la semana, como un
      s&aacute;bado, para ser dedicado a ejercicios religiosos.
    </p>

    <p>
      Para esto, har&eacute; un pre&aacute;mbulo aqu&iacute;, que la mente y
      voluntad de Dios, respecto a cualquier deber que se nos deba cumplir,
      puede ser suficientemente revelada en su palabra, sin un precepto
      particular en tantos t&eacute;rminos expresos, orden&aacute;ndolo. El
      entendimiento humano es el o&iacute;do al que se habla la palabra de Dios;
      y si se habla de tal manera que ese o&iacute;do pueda claramente
      o&iacute;rla, es suficiente. Dios es soberano en cuanto a la manera de
      expresar su mente, ya sea que lo haga en t&eacute;rminos expresos, o ya
      sea que lo haga al decir varias otras cosas que lo implican, y de las
      cuales podemos, al compararlas juntas, percibirlo claramente. Si la mente
      de Dios solo est&aacute; revelada, si hay medios suficientes para la
      comunicaci&oacute;n de su mente a nuestras mentes, eso es suficiente; ya
      sea que escuchemos tantas palabras espec&iacute;ficas con nuestros
      o&iacute;dos, o las veamos escritas con nuestros ojos; o ya sea que veamos
      la cosa que &eacute;l querr&iacute;a significarnos, por el ojo de la
      raz&oacute;n y el entendimiento.
    </p>

    <p>
      &iquest;Qui&eacute;n puede decir positivamente, que si hubiera sido la
      mente de Dios, que debi&eacute;ramos guardar el primer d&iacute;a de la
      semana, lo habr&iacute;a mandado en t&eacute;rminos expresos, como lo hizo
      con la observaci&oacute;n del s&eacute;ptimo d&iacute;a en el pasado? De
      hecho, si Dios hubiera hecho nuestras facultades de tal manera, que no
      fu&eacute;ramos capaces de recibir una revelaci&oacute;n de su mente de
      ninguna otra manera; entonces habr&iacute;a habido alguna raz&oacute;n
      para decirlo. Pero Dios nos ha dado tal entendimiento, que somos capaces
      de recibir una revelaci&oacute;n, cuando se hace de otra manera. Y si Dios
      trata con nosotros de acuerdo con nuestra naturaleza, y de una manera
      adecuada a nuestras capacidades, es suficiente. Si Dios descubre su mente
      de cualquier manera, siempre que sea conforme a nuestras facultades,
      estamos obligados a la obediencia; y Dios puede esperar nuestra
      atenci&oacute;n y observancia de su revelaci&oacute;n, de la misma manera
      que si la hubiera revelado en t&eacute;rminos expresos.
    </p>

    <p>Hablar&eacute; sobre este tema bajo estos dos enunciados generales:</p>

    <p>
      1. Es suficientemente claro, que es la mente de Dios, que un d&iacute;a de
      la semana debe ser dedicado al descanso y a ejercicios religiosos, a
      trav&eacute;s de todas las edades y naciones.<br />
      2. Est&aacute; suficientemente claro que, bajo la dispensaci&oacute;n del
      evangelio, este d&iacute;a es el primer d&iacute;a de la semana.
    </p>

    <p>
      I. Es suficientemente claro que es la intenci&oacute;n de Dios que un
      d&iacute;a de la semana se dedique al descanso y a ejercicios religiosos,
      a lo largo de todas las eras y naciones; y no solo entre los antiguos
      israelitas, hasta la venida de Cristo, sino incluso en estos tiempos del
      evangelio, y entre todas las naciones que profesan el cristianismo.
    </p>

    <p>
      1. Considerando la naturaleza y el estado de la humanidad en este mundo,
      es m&aacute;s acorde con la raz&oacute;n humana que ciertas partes del
      tiempo se aparten para ser dedicadas completamente por la iglesia a
      ejercicios religiosos y deberes de adoraci&oacute;n divina. Es un deber
      que incumbe a toda la humanidad, en todas las &eacute;pocas, adorar y
      servir a Dios. Su servicio debe ser nuestra gran tarea. Debemos adorarlo
      con la mayor devoci&oacute;n y entrega mental; y por eso, ponernos en las
      circunstancias adecuadas, en los momentos apropiados, que m&aacute;s
      contribuyan a que nuestras mentes se dediquen completamente a esta tarea,
      sin distraerse ni interrumpirse con otras cosas.
    </p>

    <p>
      El estado de la humanidad en este mundo es tal, que nos vemos llamados a
      ocuparnos en negocios y asuntos seculares, que necesariamente
      ocupar&aacute;n considerablemente nuestros pensamientos y atenci&oacute;n.
      Aunque algunas personas particulares puedan estar en circunstancias
      m&aacute;s libres y desocupadas, el estado de la humanidad es tal que la
      mayor&iacute;a, en todas las &eacute;pocas y naciones, est&aacute;n
      generalmente llamadas a ocuparse de asuntos seculares y seguir negocios
      mundanos, que por su propia naturaleza est&aacute;n alejados de los
      solemnes deberes de religi&oacute;n.
    </p>

    <p>
      Por lo tanto, es m&aacute;s conveniente y adecuado que se aparten ciertos
      tiempos en los que se requiera a los hombres dejar de lado todas las
      dem&aacute;s preocupaciones, para que sus mentes puedan ocuparse completa
      y libremente en ejercicios espirituales, en los deberes de la
      religi&oacute;n y la adoraci&oacute;n directa a Dios; y al estar sus
      mentes desvinculadas de preocupaciones comunes, su religi&oacute;n no se
      mezcle con ellas.
    </p>

    <p>
      Tambi&eacute;n es adecuado que estos tiempos se fijen y establezcan, para
      que la iglesia est&eacute; de acuerdo en ello, y sean los mismos para
      todos, para que los hombres no se interrumpan unos a otros; sino que se
      ayuden mutuamente con el ejemplo: pues el ejemplo tiene gran influencia en
      tales casos. Si hay un tiempo apartado para el regocijo p&uacute;blico, y
      hay una manifestaci&oacute;n general de alegr&iacute;a, el ejemplo general
      parece inspirar a los hombres con un esp&iacute;ritu de alegr&iacute;a;
      uno enciende al otro. As&iacute;, si es un tiempo de duelo, y hay
      apariencias y manifestaciones generales de tristeza, naturalmente afecta
      la mente, dispone a la depresi&oacute;n, la apaga, y, por decirlo
      as&iacute;, amodorra los esp&iacute;ritus. Por ende, si se aparta un
      cierto tiempo como sagrado, para devoci&oacute;n general y solemnidades
      religiosas, un ejemplo general tiende a hacer el esp&iacute;ritu serio y
      solemne.
    </p>

    <p>
      2. Sin duda, una proporci&oacute;n de tiempo es mejor y m&aacute;s
      adecuada que otra para tal prop&oacute;sito. Una proporci&oacute;n es
      m&aacute;s adecuada al estado de la humanidad, y tendr&aacute; una mayor
      tendencia a cumplir los fines de esos tiempos, que otra. Los tiempos
      pueden estar demasiado distantes. Creo que la raz&oacute;n humana es
      suficiente para descubrir que ser&iacute;a en detrimento de los
      prop&oacute;sitos de tales tiempos solemnes que ocurriesen solo una vez al
      a&ntilde;o. As&iacute; que, concluyo, nadie negar&aacute; que tales
      tiempos pueden estar demasiado cerca entre s&iacute; para ser compatibles
      con el estado y los asuntos necesarios de la humanidad.
    </p>

    <p>
      Por lo tanto, no puede haber dificultad en admitir que cierta
      proporci&oacute;n de tiempo, aunque no podamos descubrirla exactamente, es
      realmente la m&aacute;s adecuada y mejor, considerando el fin para el que
      tales tiempos se mantienen, y la condici&oacute;n, circunstancias y
      asuntos necesarios de los hombres; y considerando cu&aacute;l es el estado
      del hombre, tomando una era y naci&oacute;n con otra, m&aacute;s
      conveniente y adecuada que cualquier otra; lo cual Dios conoce y determina
      exactamente, aunque nosotros, debido a la limitaci&oacute;n de nuestro
      entendimiento, no podamos.
    </p>

    <p>
      As&iacute; como cierta frecuencia en el regreso de estos tiempos puede ser
      m&aacute;s adecuada que otra, tambi&eacute;n una duraci&oacute;n o
      continuidad de los tiempos en s&iacute; mismos puede ser m&aacute;s
      propicia que otra, para cumplir los prop&oacute;sitos de dichos tiempos.
      Si tales tiempos, cuando llegan, duraran solo una hora, no se
      lograr&iacute;a bien el fin; pues entonces las cosas mundanas se
      acercar&iacute;an demasiado a las sagradas, y no habr&iacute;a esa
      oportunidad de liberar la mente de otras cosas tan completamente, como
      habr&iacute;a si los tiempos fueran m&aacute;s largos. Siendo tan cortos,
      las cosas sagradas y profanas, por decirlo as&iacute;, se
      mezclar&iacute;an. Por lo tanto, cierta distancia entre estos tiempos, y
      cierta continuidad de ellos cuando llegan, es m&aacute;s apropiada que
      otras; lo cual Dios conoce y puede determinar, aunque quiz&aacute;s
      nosotros no podamos.
    </p>

    <p>
      3. No es razonable suponer otra cosa que el hecho de que Dios trabajara
      seis d&iacute;as y descansara el s&eacute;ptimo, y lo bendijera y
      santificara, fue para tener un uso general en determinar este asunto, y
      que se escribi&oacute; para que la pr&aacute;ctica de la humanidad en
      general se pudiera regular de alguna manera por ello. &iquest;Cu&aacute;l
      podr&iacute;a ser el significado de que Dios descansara el s&eacute;ptimo
      d&iacute;a, y lo santificara y bendijera, lo que hizo antes de dar el
      cuarto mandamiento, si no lo santific&oacute; y bendijo con respecto a la
      humanidad? Porque no lo bendijo ni santific&oacute; con respecto a
      s&iacute; mismo, o para que &eacute;l mismo lo pudiera observar: dado que
      eso es muy absurdo. Y es irrazonable suponer que lo santific&oacute; solo
      con respecto a los jud&iacute;os, una naci&oacute;n particular que
      surgi&oacute; m&aacute;s de dos mil a&ntilde;os despu&eacute;s.
    </p>

    <p>
      Por lo tanto, debe entenderse que su intenci&oacute;n era que la
      humanidad, siguiendo su ejemplo, trabajara seis d&iacute;as y luego
      descansara y santificara el siguiente; y que santificaran cada
      s&eacute;ptimo d&iacute;a, o que el espacio entre descanso y descanso, un
      tiempo sagrado y otro, entre sus criaturas aqu&iacute; en la tierra, fuera
      de seis d&iacute;as. As&iacute; que de aqu&iacute; se deduce que es la
      mente y la voluntad de Dios que no solo los jud&iacute;os, sino los
      hombres de todas las naciones y &eacute;pocas, santifiquen un d&iacute;a
      de cada siete: eso es lo que estamos intentando demostrar.
    </p>

    <p>
      4. La voluntad de Dios en este asunto se revela claramente en el cuarto
      mandamiento. La voluntad de Dios se revela all&iacute;, no solo para la
      naci&oacute;n israelita, sino para todas las naciones, que deben guardar
      cada s&eacute;ptimo d&iacute;a sagrado; o, lo que es lo mismo, un
      d&iacute;a despu&eacute;s de cada sexto. Este mandamiento, al igual que
      los dem&aacute;s, sin duda es eterno y de obligaci&oacute;n perpetua, al
      menos en cuanto a su sustancia, como se sugiere por estar grabado en las
      tablas de piedra. Ni se debe pensar que Cristo aboli&oacute; alguno de los
      diez mandamientos; sino que todav&iacute;a hay el n&uacute;mero completo
      de diez, y permanecer&aacute; hasta el fin del mundo.
    </p>

    <p>
      Algunos dicen que el cuarto mandamiento es perpetuo, pero no en su sentido
      literal; no como designando una proporci&oacute;n particular de tiempo
      para ser apartada y dedicada al descanso literal y ejercicios religiosos.
      Dicen que permanece vigente solo en un sentido m&iacute;stico, es decir,
      como el descanso semanal de los jud&iacute;os tipificaba el descanso
      espiritual en la iglesia cristiana; y que bajo el evangelio no debemos
      hacer distinci&oacute;n de un d&iacute;a sobre otro, sino mantener todo el
      tiempo sagrado, haciendo todo de manera espiritual.
    </p>

    <p>
      Pero esta es una interpretaci&oacute;n absurda del mandamiento, en lo que
      se refiere a los cristianos. Porque si el mandamiento se ha abolido hasta
      ese punto, est&aacute; totalmente abolido. Porque es el prop&oacute;sito
      mismo del mandamiento, fijar el tiempo de adoraci&oacute;n. El primer
      mandamiento fija el objeto, el segundo los medios, el tercero la manera,
      el cuarto el tiempo. Y , si permanece en vigor ahora solo como
      significando un descanso espiritual y cristiano, y un comportamiento santo
      en todo momento, no queda como uno de los diez mandamientos, sino como un
      resumen de todos los mandamientos.
    </p>

    <p>
      La principal objeci&oacute;n contra la perpetuidad de este mandamiento es
      que el deber requerido no es moral. Aquellas leyes cuya obligaci&oacute;n
      surge de la naturaleza de las cosas, y del estado general y naturaleza de
      la humanidad, as&iacute; como de la voluntad revelada positivamente de
      Dios, se llaman leyes morales. Otras, cuya obligaci&oacute;n depende
      meramente de la instituci&oacute;n positiva y arbitraria de Dios, no son
      morales; tales como las leyes ceremoniales y los preceptos del evangelio
      sobre los dos sacramentos. Ahora, dicen los objetores, permitir&aacute;n
      que todo lo que es moral en el dec&aacute;logo sea de obligaci&oacute;n
      perpetua; pero este mandamiento, dicen, no es moral.
    </p>

    <p>
      Pero esta objeci&oacute;n es d&eacute;bil e insuficiente para el
      prop&oacute;sito con que se presenta, o para probar que el cuarto
      mandamiento, en cuanto a su sustancia, no es de obligaci&oacute;n
      perpetua. Porque,
    </p>

    <p>
      (1.) Si se permitiera que no hay moralidad en el mandamiento y que el
      deber requerido se funda meramente en una instituci&oacute;n arbitraria,
      no se puede concluir con certeza que el mandamiento no es perpetuo.
      Sabemos que puede haber mandamientos en vigor bajo el evangelio, y hasta
      el fin del mundo, que no son morales: tales son las instituciones de los
      dos sacramentos. &iquest;Y por qu&eacute; no puede haber mandamientos
      positivos en vigor en todas las &eacute;pocas de la iglesia? Si las
      instituciones positivas y arbitrarias est&aacute;n en vigor en los tiempos
      del evangelio, &iquest;qu&eacute; hay que concluya que ning&uacute;n
      precepto positivo dado antes de los tiempos del evangelio a&uacute;n puede
      continuar en vigor? Pero,
    </p>

    <p>
      (2.) Como ya hemos observado, la idea general, de que debe haber ciertas
      partes fijas de tiempo apartadas para ser dedicadas a ejercicios
      religiosos, se fundamenta en la idoneidad de la cosa, que surge de la
      naturaleza de las cosas, y de la naturaleza y estado universal de la
      humanidad. Por lo tanto, hay tanta raz&oacute;n para que haya un
      mandamiento de obligaci&oacute;n perpetua y universal sobre esto, como
      sobre cualquier otro deber que sea. Porque si la idea general, de que haya
      un tiempo fijo, se funda en la naturaleza de las cosas, hay una necesidad
      consecuente de que el tiempo sea limitado por un mandamiento; porque tiene
      que haber una proporci&oacute;n de tiempo fija, o de lo contrario el deber
      moral general no puede observarse.
    </p>

    <p>
      (3.) La determinaci&oacute;n particular de la proporci&oacute;n de tiempo
      en el cuarto mandamiento tambi&eacute;n se funda en la naturaleza de las
      cosas, solo que nuestros entendimientos no son suficientes para
      determinarlo por s&iacute; mismos absolutamente. Ya hemos observado que,
      sin duda, una proporci&oacute;n de tiempo es en s&iacute; misma m&aacute;s
      adecuada que otra, y un cierto per&iacute;odo de tiempo m&aacute;s
      adecuado que cualquier otro, considerando el estado universal y la
      naturaleza de la humanidad, que Dios puede ver, aunque nuestros
      entendimientos no sean lo suficientemente perfectos para determinarlo
      absolutamente. As&iacute; que la diferencia entre este mandamiento y
      otros, no radica en esto, que otros mandamientos se fundan en la idoneidad
      de las cosas mismas, que surge del estado universal y la naturaleza de la
      humanidad, y este no; sino solo en que la idoneidad de otros mandamientos
      es m&aacute;s evidente para el entendimiento de los hombres, y
      podr&iacute;an haberlo visto por s&iacute; mismos; pero esto no
      podr&iacute;a ser descubierto precisamente y determinado positivamente sin
      la asistencia de la revelaci&oacute;n.
    </p>

    <p>
      As&iacute; que el mandamiento de Dios, de que cada s&eacute;ptimo
      d&iacute;a debe ser dedicado a ejercicios religiosos, se funda en el
      estado universal y la naturaleza de la humanidad, al igual que otros
      mandamientos; solo que la raz&oacute;n del hombre no es suficiente, sin
      direcci&oacute;n divina, para determinarlo tan exactamente: aunque tal vez
      la raz&oacute;n del hombre sea suficiente para determinar que no
      deber&iacute;a ser mucho m&aacute;s infrecuente, ni mucho m&aacute;s
      frecuente, que una vez cada siete d&iacute;as.
    </p>

    <p>
      5. Dios parece darle mucho m&aacute;s peso a este precepto sobre el
      s&aacute;bado que a cualquier precepto de la ley ceremonial. Est&aacute;
      en el dec&aacute;logo, uno de los diez mandamientos, que fueron entregados
      por Dios con voz audible. Fue escrito con su propio dedo en las tablas de
      piedra en el monte, y se dispuso que despu&eacute;s se escribiera en las
      tablas que Mois&eacute;s hizo. La observancia del s&aacute;bado semanal es
      mencionada por los profetas como una gran parte de la santidad de la vida;
      y est&aacute; incluida entre los deberes morales, Isa&iacute;as 58:13-14:
      &quot;Si retrajeres del d&iacute;a de reposo tu pie, de hacer tu voluntad
      en mi d&iacute;a santo, y lo llamares delicia, santo, glorioso de Dios; y
      lo venerares, no andando en tus propios caminos, ni buscando tu voluntad,
      ni hablando tus propias palabras: entonces te deleitar&aacute;s en el
      Se&ntilde;or; y te har&eacute; subir sobre las alturas de la tierra, y te
      dar&eacute; a comer la heredad de Jacob tu padre: porque la boca del
      Se&ntilde;or lo ha dicho.&quot;
    </p>

    <p>
      6. Se predice que este mandato ser&aacute; observado en tiempos del
      evangelio; como al principio, donde la debida observancia del
      s&aacute;bado se menciona como una gran parte de la santidad de la vida, y
      se coloca entre los deberes morales. Tambi&eacute;n se menciona como un
      deber que debe ser muy aceptable para Dios por parte de su pueblo, incluso
      cuando el profeta habla de los tiempos del evangelio; como en el
      cap&iacute;tulo anterior, y en el primer vers&iacute;culo de este
      cap&iacute;tulo. Y, en los vers&iacute;culos tercero y cuarto, el profeta
      habla de la abolici&oacute;n de la ley ceremonial en tiempos del
      evangelio, y particularmente de esa ley que proh&iacute;be a los eunucos
      entrar en la congregaci&oacute;n del Se&ntilde;or. Sin embargo,
      aqu&iacute; se declara bienaventurado al hombre que guarda el
      s&aacute;bado sin profanarlo, vers&iacute;culo 2. Y aun en la misma
      sentencia donde se habla de los eunucos como libres de la ley ceremonial,
      se les menciona como obligados a guardar el s&aacute;bado, y realmente lo
      guardan, ya que Dios le da gran importancia: &quot;Porque as&iacute; dice
      el Se&ntilde;or, a los eunucos que guardan mis s&aacute;bados, y eligen lo
      que me agrada, y aferran mi pacto; a ellos tambi&eacute;n les dar&eacute;
      en mi casa, y dentro de mis muros, un lugar y un nombre mejor que el de
      hijos e hijas: les dar&eacute; un nombre eterno, que no ser&aacute;
      cortado.&quot;
    </p>

    <p>
      Adem&aacute;s, los extranjeros mencionados en los vers&iacute;culos sexto
      y s&eacute;ptimo, son los gentiles, que ser&iacute;an llamados en los
      tiempos del evangelio, como se evidencia por la &uacute;ltima
      cl&aacute;usula del s&eacute;ptimo, y por el octavo vers&iacute;culo:
      &quot;Porque mi casa ser&aacute; llamada casa de oraci&oacute;n para todos
      los pueblos. El Se&ntilde;or Dios, que re&uacute;ne a los dispersos de
      Israel, dice: A&uacute;n reunir&eacute; otros con &eacute;l, adem&aacute;s
      de los que ya est&aacute;n reunidos.&quot; Aun as&iacute;, se representa
      aqu&iacute; como su deber guardar el s&aacute;bado: &quot;Tambi&eacute;n
      los hijos del extranjero, que se unan al Se&ntilde;or para servirle, y que
      amen el nombre del Se&ntilde;or, para ser sus siervos, todos los que
      guarden el s&aacute;bado sin profanarlo, y aferren mi pacto; incluso a
      ellos traer&eacute; a mi monte santo, y los har&eacute; gozarse en mi casa
      de oraci&oacute;n.&quot;
    </p>

    <p>
      7. Otro argumento para la perpetuidad del s&aacute;bado lo encontramos en
      Mateo 24:20: &quot;Orad para que vuestra huida no sea en invierno, ni en
      d&iacute;a de reposo.&quot; Cristo aqu&iacute; est&aacute; hablando de la
      huida de los ap&oacute;stoles y otros cristianos fuera de Jerusal&eacute;n
      y Judea, justo antes de su destrucci&oacute;n final, como se manifiesta
      por todo el contexto, y especialmente por el vers&iacute;culo 16:
      &quot;Entonces los que est&eacute;n en Judea, huyan a los montes.&quot;
      Pero esta destrucci&oacute;n final de Jerusal&eacute;n fue despu&eacute;s
      de la disoluci&oacute;n de la constituci&oacute;n jud&iacute;a, y
      despu&eacute;s de que la dispensaci&oacute;n cristiana se estableciera
      plenamente. Sin embargo, est&aacute; impl&iacute;cito claramente en estas
      palabras de nuestro Se&ntilde;or, que incluso entonces los cristianos
      estaban obligados a una estricta observancia del s&aacute;bado.
    </p>

    <p>
      As&iacute; he mostrado que es la voluntad de Dios que cada s&eacute;ptimo
      d&iacute;a sea dedicado al descanso y a ejercicios religiosos.
    </p>
  </body>
</html>
