<!doctype html>
<html lang="es">
  <head
    data-published-date="1741-07-08"
    data-author="Jonathan Edwards"
    data-sermon-id="XXIV"
    data-sermon-title="La Sola Consideraci&oacute;n, Que Dios Es Dios, Suficiente Para Silenciar
      Todas Las Objeciones A Su Soberan&iacute;a"
    data-sermon-title-original="The Sole Consideration, That God Is God, Sufficient To Still All Objections To His Sovereignty"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="La Sola Consideraci&oacute;n, Que Dios Es Dios, Suficiente Para Silenciar
      Todas Las Objeciones A Su Soberan&iacute;a"
    />
    <title>
      La Sola Consideraci&oacute;n, Que Dios Es Dios, Suficiente Para Silenciar
      Todas Las Objeciones A Su Soberan&iacute;a
    </title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>
      La Sola Consideraci&oacute;n, Que Dios Es Dios, Suficiente Para Silenciar
      Todas Las Objeciones A Su Soberan&iacute;a
    </h1>

    <blockquote>
      Estad quietos, y conoced que yo soy Dios;&nbsp; Ser&eacute; exaltado entre
      las naciones; enaltecido ser&eacute; en la tierra Salmos 46:10
    </blockquote>

    <p>
      Este salmo parece ser un canto de la iglesia en una &eacute;poca de
      grandes revoluciones y desolaciones en el mundo. Por lo tanto, la iglesia
      se glor&iacute;a en Dios como su refugio, fortaleza y ayuda presente,
      incluso en tiempos de grandes problemas y trastornos, ver. 1, 2, 3.
      &quot;Dios es nuestro amparo y fortaleza, nuestro pronto auxilio en las
      tribulaciones. Por tanto, no temeremos, aunque la tierra sea removida, y
      aunque los montes se traspasen al coraz&oacute;n del mar; aunque bramen y
      se turben sus aguas, y tiemblen los montes a causa de su braveza.&quot; La
      iglesia se jacta de Dios, no solo como su ayuda, defendi&eacute;ndola de
      las desolaciones y calamidades que afectan al resto del mundo, sino
      tambi&eacute;n por abastecerla como un r&iacute;o inagotable con refresco,
      consuelo y alegr&iacute;a en tiempos de calamidades p&uacute;blicas. Ver.
      4, 5. &quot;Hay un r&iacute;o cuyas corrientes alegran la ciudad de Dios,
      el santuario de las moradas del Alt&iacute;simo. Dios est&aacute; en medio
      de ella; no ser&aacute; conmovida: Dios la ayudar&aacute; al clarear la
      ma&ntilde;ana.&quot;
    </p>

    <p>
      En los vers&iacute;culos 6 y 8 se presentan los terribles cambios y
      calamidades en el mundo: &quot;Bramaron las naciones, titubearon los
      reinos; dio &eacute;l su voz, se derriti&oacute; la tierra. Venid, mirad
      las obras de Jehov&aacute; que ha puesto asolamientos en la tierra.&quot;
      En el vers&iacute;culo anterior al texto, se describe elegantemente la
      manera en que Dios libera a la iglesia de estas calamidades, especialmente
      de las desolaciones de la guerra y la furia de sus enemigos:
      &quot;&Eacute;l hace cesar las guerras hasta los confines de la tierra;
      quiebra el arco, corta la lanza, quema los carros en el fuego&quot;; es
      decir, hace cesar las guerras cuando son contra su pueblo; quiebra el arco
      cuando se tensa contra sus santos.
    </p>

    <p>
      Entonces siguen las palabras del texto: &quot;Estad quietos, y conoced que
      yo soy Dios.&quot; Las grandes obras de Dios, en las que aparece su
      soberan&iacute;a, han sido descritas en los vers&iacute;culos anteriores.
      En las imponentes desolaciones que ha hecho, y al liberar a su pueblo de
      maneras terribles, mostr&oacute; su grandeza y dominio. Aqu&iacute;
      manifiesta su poder y soberan&iacute;a y por eso ordena a todos quedarse
      quietos y reconocer que &eacute;l es Dios. Pues dice: &quot;Ser&eacute;
      exaltado entre las naciones; enaltecido ser&eacute; en la tierra.&quot;
    </p>

    <p>En las palabras se puede observar,</p>

    <p>
      1. Una obligaci&oacute;n descrita, estar quietos ante Dios, y bajo las
      dispensaciones de su providencia; lo que implica que debemos estar
      callados en cuanto a las palabras; no hablar contra las soberanas
      dispensaciones de la Providencia, ni quejarnos de ellas; no oscurecer el
      consejo con palabras sin conocimiento, o justificarnos a nosotros mismos,
      y hablar grandes palabras de vanidad. Debemos estar quietos en cuanto a
      las acciones y el comportamiento exterior, para no oponernos a Dios en sus
      dispensaciones; y en cuanto a la disposici&oacute;n interna de nuestros
      corazones, cultivando una sumisi&oacute;n calma y tranquila del alma al
      soberano placer de Dios, sea cual sea.
    </p>

    <p>
      2. Podemos observar el fundamento de este deber, es decir, la divinidad de
      Dios. Ser Dios es una raz&oacute;n suficiente para que estemos quietos
      ante &eacute;l, sin murmurar, ni objetar, ni oponernos, sino
      someti&eacute;ndonos calma y humildemente a &eacute;l.
    </p>

    <p>
      3. C&oacute;mo debemos cumplir este deber, de estar quietos ante Dios, es
      decir, con un sentido de su divinidad, viendo el fundamento de este deber,
      en que sabemos que &eacute;l es Dios. Nuestra sumisi&oacute;n debe ser la
      de criaturas racionales. Dios no nos requiere que nos sometamos contra la
      raz&oacute;n, sino que nos sometamos viendo la raz&oacute;n y el
      fundamento de la sumisi&oacute;n. Por lo tanto, la simple
      consideraci&oacute;n de que Dios es Dios, puede ser suficiente para
      apaciguar todas las objeciones y oposiciones contra las soberanas
      dispensaciones divinas.
    </p>

    <p>Esto puede parecer evidente por lo siguiente.</p>

    <p>
      1. En que siendo Dios, es un ser absolutamente e infinitamente perfecto; y
      es imposible que haga algo mal. Siendo eterno y no recibiendo su
      existencia de ning&uacute;n otro, no puede estar limitado en su ser, ni en
      ning&uacute;n atributo, a ninguna cantidad determinada. Si algo tiene
      l&iacute;mites fijados, debe haber alguna causa o raz&oacute;n por la que
      esos l&iacute;mites est&aacute;n fijados. De lo que sigue que todo lo
      limitado debe tener alguna causa; y por tanto, ese ser que no tiene causa
      debe ser ilimitado.
    </p>

    <p>
      Es muy evidente por las obras de Dios, que su entendimiento y poder son
      infinitos; pues quien ha hecho todas las cosas de la nada, y sostiene,
      gobierna y maneja todas las cosas cada momento, en todas las edades, sin
      fatigarse, debe ser de poder infinito. Tambi&eacute;n debe ser de
      conocimiento infinito; pues si hizo todas las cosas, y sostiene y gobierna
      todas las cosas continuamente, seguir&aacute; que conoce y ve
      perfectamente todas las cosas, grandes y peque&ntilde;as, en el cielo y en
      la tierra, continuamente de un solo vistazo; lo cual no puede ser sin
      entendimiento infinito.
    </p>

    <p>
      Siendo as&iacute; infinito en entendimiento y poder, tambi&eacute;n debe
      ser perfectamente santo; pues la falta de santidad siempre indica
      alg&uacute;n defecto, alguna ceguera. Donde no hay oscuridad o
      ilusi&oacute;n, no puede haber falta de santidad. Es imposible que la
      maldad consista con la luz infinita. Dios, siendo infinito en poder y
      conocimiento, debe ser autosuficiente y todo suficiente; por lo tanto, es
      imposible que tenga alguna tentaci&oacute;n para hacer algo mal; pues no
      puede tener ning&uacute;n prop&oacute;sito al hacerlo. Cuando alguien es
      tentado a hacer mal, es por fines ego&iacute;stas. Pero
      &iquest;c&oacute;mo puede un ser todo suficiente, que no necesita nada,
      ser tentado a hacer mal por fines ego&iacute;stas? As&iacute; que Dios es
      esencialmente santo, y nada es m&aacute;s imposible que Dios haga algo
      mal.
    </p>

    <p>
      2. Al ser Dios, es tan grande que est&aacute; infinitamente m&aacute;s
      all&aacute; de toda comprensi&oacute;n; y, por lo tanto, es irracional en
      nosotros disputar con sus dispensaciones, porque son misteriosas. Si fuera
      un ser que pudi&eacute;ramos comprender, no ser&iacute;a Dios.
      Ser&iacute;a irracional suponer cualquier otra cosa que no fuera que
      deber&iacute;an existir muchas cosas en la naturaleza de Dios, y en sus
      obras y gobierno, misteriosas para nosotros, y que nunca podremos entender
      completamente.<br />
      &iquest;Qu&eacute; somos? &iquest;Y qu&eacute; hacemos de nosotros mismos
      cuando esperamos que Dios y sus caminos est&eacute;n a la altura de
      nuestro entendimiento? Somos infinitamente incapaces de comprender a Dios.
      Ser&iacute;a a&uacute;n menos razonable esperar que una c&aacute;scara de
      nuez contenga el oc&eacute;ano: Job xi. 7,. etc.
      &quot;&iquest;Descubrir&aacute;s t&uacute; los secretos de Dios?
      &iquest;Llegar&aacute;s t&uacute; a la perfecci&oacute;n del Todopoderoso?
      Es m&aacute;s alto que los cielos, &iquest;qu&eacute; har&aacute;s
      t&uacute;? Es m&aacute;s profundo que el infierno, &iquest;qu&eacute;
      conocer&aacute;s t&uacute;? Su medida es m&aacute;s larga que la tierra y
      m&aacute;s ancha que el mar.&quot; Si fu&eacute;ramos conscientes de la
      distancia que hay entre Dios y nosotros, ver&iacute;amos la razonabilidad
      de la interrogaci&oacute;n del ap&oacute;stol, Rom. ix. 20.
      &quot;&iquest;Qui&eacute;n eres t&uacute;, oh hombre, para que alterques
      con Dios?&quot;
    </p>

    <p>
      Si criticamos el gobierno de Dios, suponemos virtualmente que somos aptos
      para ser consejeros de Dios; mientras que nos corresponde m&aacute;s bien,
      con gran humildad y adoraci&oacute;n, exclamar con el ap&oacute;stol, Rom.
      ix. 33, etc. &quot;&iexcl;Oh, profundidad de las riquezas, de la
      sabidur&iacute;a y del conocimiento de Dios! &iexcl;Cu&aacute;n
      inescrutables son sus juicios e inescrutables sus caminos! Porque
      &iquest;qui&eacute;n entendi&oacute; la mente del Se&ntilde;or? &iquest;O
      qui&eacute;n fue su consejero? &iquest;O qui&eacute;n le dio a &eacute;l
      primero, para que le sea recompensado? Porque de &eacute;l, y por
      &eacute;l, y para &eacute;l son todas las cosas: a &eacute;l sea la gloria
      por siempre.&quot; Si los ni&ntilde;os peque&ntilde;os se levantaran y
      criticaran la legislaci&oacute;n suprema de una naci&oacute;n, o
      discutieran con las administraciones misteriosas del soberano, &iquest;no
      se considerar&iacute;a que se entrometen en asuntos demasiado elevados
      para ellos? &iquest;Y qu&eacute; somos sino ni&ntilde;os? Nuestro
      entendimiento es infinitamente menor que el de los ni&ntilde;os, en
      comparaci&oacute;n con la sabidur&iacute;a de Dios. Por lo tanto, nos
      corresponde ser conscientes de esto y comportarnos en consecuencia. Sal.
      cxxxi. 1, 2. &quot;Se&ntilde;or, no se ha envanecido mi coraz&oacute;n, ni
      mis ojos se enaltecieron; ni anduve en grandezas, ni en cosas demasiado
      sublimes para m&iacute;. En verdad, me he comportado y sosegado como un
      ni&ntilde;o.&quot; S&oacute;lo esta consideraci&oacute;n de la infinita
      distancia entre Dios y nosotros, y entre el entendimiento de Dios y el
      nuestro, deber&iacute;a ser suficiente para calmarnos respecto a todo lo
      que Dios hace, por muy misterioso e ininteligible que nos parezca. Tampoco
      tenemos derecho a esperar que Dios nos explique espec&iacute;ficamente la
      raz&oacute;n de sus disposiciones. Es conveniente que Dios no tenga que
      darnos cuenta de sus asuntos, que podamos ser conscientes de nuestra
      distancia de &eacute;l y adorarlo y someternos a &eacute;l con reverente
      humildad.
    </p>

    <p>
      Por eso encontramos que cuando Job estaba tan lleno de dificultades
      respecto a las disposiciones divinas, Dios no le respondi&oacute;
      explic&aacute;ndole particularmente las razones de su providencia
      misteriosa; sino demostrando cu&aacute;n insignificante era &eacute;l, y
      cu&aacute;n superior era Dios. Esto le correspond&iacute;a m&aacute;s a
      Dios que entrar en un debate particular con &eacute;l, o esclarecer los
      misterios. Corresponde a Job someterse a Dios en aquellas cosas que no
      pudo entender, y a esto tend&iacute;a la respuesta. Es apropiado que Dios
      habite en la oscuridad densa, o en una luz a la que nadie puede acercarse,
      que nadie ha visto ni puede ver. No es de extra&ntilde;ar que un Dios de
      infinita gloria brille con un resplandor demasiado fuerte y poderoso para
      ojos mortales. Pues los mismos &aacute;ngeles, esos poderosos
      esp&iacute;ritus, se representan cubriendo sus rostros en esta luz; Isa.
      vi.
    </p>

    <p>
      3. Como &eacute;l es Dios, todas las cosas son suyas, y tiene derecho a
      disponer de ellas seg&uacute;n su propio placer. Todas las cosas en este
      mundo inferior son suyas; Job xli. 11. &quot;Todo cuanto hay debajo del
      cielo es m&iacute;o.&quot; S&iacute;, todo el universo es de Dios; Deut.
      x. 14. &quot;He aqu&iacute;, los cielos, y los cielos de los cielos son
      del Se&ntilde;or; la tierra tambi&eacute;n y todo lo que hay en
      ella.&quot; Todas las cosas son suyas, porque todas las cosas son de
      &eacute;l; son completamente de &eacute;l, y de &eacute;l solo. Aquellas
      cosas que los hombres hacen, no son completamente de ellos. Cuando un
      hombre construye una casa, no es completamente de &eacute;l: nada de lo
      que se hace la casa tiene su ser de &eacute;l. Pero todas las criaturas
      son completamente y enteramente frutos del poder de Dios, y por lo tanto
      es apropiado que est&eacute;n sujetas para su placer. Prov. xvi. 4.--Y
      as&iacute; como todas las cosas son de Dios, tambi&eacute;n son sostenidas
      en su ser por &eacute;l, y se hundir&iacute;an en la nada en un momento,
      si &eacute;l no las sostuviera. Y todas las cosas son para &eacute;l. Rom.
      xi. 36. &quot;Porque de &eacute;l, y por &eacute;l, y para &eacute;l son
      todas las cosas.&quot; Col. i. 16, 17. &quot;Porque en &eacute;l fueron
      creadas todas las cosas que est&aacute;n en los cielos y en la tierra,
      visibles e invisibles, sean tronos o dominios, principados o potestades:
      todo fue creado por &eacute;l y para &eacute;l: y &eacute;l es antes de
      todas las cosas, y todas las cosas en &eacute;l subsisten.&quot; Toda la
      humanidad es suya; sus vidas, su aliento, y su ser; &quot;pues en
      &eacute;l vivimos, nos movemos y existimos.&quot; Nuestras almas y
      capacidades son de &eacute;l. Ezeq. xviii. 4. &quot;He aqu&iacute; que
      todas las almas son m&iacute;as: como el alma del padre, as&iacute; el
      alma del hijo es m&iacute;a.&quot;
    </p>

    <p>
      4. En cuanto a que &eacute;l es Dios, es digno de ser soberano sobre todas
      las cosas. A veces, los hombres son due&ntilde;os de m&aacute;s de lo que
      son dignos. Pero Dios no solo es el due&ntilde;o del mundo entero, ya que
      todo proviene de &eacute;l y depende de &eacute;l; sino que tal es su
      perfecci&oacute;n, la excelencia y dignidad de su naturaleza, que es digno
      de soberan&iacute;a sobre todo. Ning&uacute;n hombre debe, en su mente,
      oponerse a que Dios ejerza la soberan&iacute;a del universo, como si no
      fuera digno de ello; pues ser el soberano absoluto del universo no es una
      gloria o dignidad demasiado grande para &eacute;l. Todas las cosas en el
      cielo y en la tierra, &aacute;ngeles y hombres, no son nada en
      comparaci&oacute;n con &eacute;l; todos son como una gota del balde y como
      el polvo ligero de la balanza. Por lo tanto, es adecuado que todo
      est&eacute; en sus manos, para ser dispuesto seg&uacute;n su placer. Su
      voluntad y placer son de infinitamente mayor importancia que la voluntad
      de las criaturas. Es adecuado que su voluntad prevalezca, aunque sea
      contraria a la voluntad de todos los dem&aacute;s seres; que &eacute;l
      mismo sea su propio fin; y ordene todas las cosas para s&iacute; mismo.
      Dios posee tales perfecciones y excelencias que lo califican para ser el
      soberano absoluto del mundo. Ciertamente, es m&aacute;s adecuado que todas
      las cosas est&eacute;n bajo la gu&iacute;a de una sabidur&iacute;a
      perfecta e infalible, que dejarlas a s&iacute; mismas para caer en
      confusi&oacute;n, o ser llevadas a cabo por causas ciegas. S&iacute;, no
      conviene que ning&uacute;n asunto dentro del gobierno de Dios quede sin la
      direcci&oacute;n de su sabia providencia; menos a&uacute;n las cosas de
      mayor importancia.
    </p>

    <p>
      Es absurdo suponer que Dios est&aacute; obligado a mantener a toda
      criatura alejada del pecado y evitar que se exponga a un castigo adecuado.
      Porque si fuera as&iacute;, entonces resultar&iacute;a que no
      podr&iacute;a haber tal cosa como un gobierno moral de Dios sobre
      criaturas razonables; y ser&iacute;a una absurdidad que Dios diera
      &oacute;rdenes; ya que &eacute;l mismo ser&iacute;a la parte obligada a
      asegurarse de su cumplimiento, y no habr&iacute;a uso de promesas o
      amenazas. Pero si Dios puede dejar que una criatura peque y se exponga a
      castigo, entonces es mucho m&aacute;s adecuado y mejor que el asunto sea
      ordenado por sabidur&iacute;a, quien justamente deber&iacute;a quedar
      expuesto por el pecado al castigo, y qui&eacute;n no; que dejarlo al azar
      confuso. No es digno del Gobernador del mundo dejar las cosas al azar; le
      corresponde gobernar todo por sabidur&iacute;a. Y as&iacute; como Dios
      tiene sabidur&iacute;a para calificarlo como soberano, tambi&eacute;n
      tiene poder para ejecutar las determinaciones de la sabidur&iacute;a. Y es
      esencial e invariablemente santo y justo, e infinitamente bueno; con lo
      cual est&aacute; calificado para gobernar el mundo de la mejor manera. Por
      lo tanto, cuando act&uacute;a como soberano del mundo, es adecuado que
      estemos tranquilos y nos sometamos voluntariamente, y de ninguna manera
      nos opongamos a que tenga la gloria de su soberan&iacute;a; sino que, en
      un sentido de su dignidad, se la atribuyamos con alegr&iacute;a, y
      digamos: &quot;Tuyo es el reino y el poder y la gloria por siempre&quot;;
      y digamos con aquellos en Apocalipsis v. 13: &quot;Bendici&oacute;n, y
      honra, y gloria, y poder, sean para el que est&aacute; sentado en el
      trono&quot;.
    </p>

    <p>
      5. En cuanto a que &eacute;l es Dios, ser&aacute; soberano, y
      actuar&aacute; como tal. Se sienta en el trono de su soberan&iacute;a, y
      su reino gobierna sobre todo. Ser&aacute; exaltado en su soberano poder y
      dominio, como &eacute;l mismo declara; Salmo xlvi. 10. &quot;Ser&eacute;
      exaltado entre las naciones, ser&eacute; exaltado en la tierra&quot;.
      Quiere que todos los hombres sepan que &eacute;l es el m&aacute;s alto
      sobre toda la tierra. Hace conforme a su voluntad en los ej&eacute;rcitos
      del cielo y entre los habitantes de la tierra, y nadie puede detener su
      mano. No hay tal cosa como frustrar, confundir o socavar sus
      dise&ntilde;os; porque es grande en consejo y maravilloso en obras. Su
      consejo permanecer&aacute;, y har&aacute; todo lo que le plazca. No hay
      sabidur&iacute;a, ni entendimiento, ni consejo contra el Se&ntilde;or; lo
      que sea que Dios haga, ser&aacute; para siempre; nada se le
      a&ntilde;adir&aacute;, ni se le quitar&aacute;. Obrar&aacute;, y
      &iquest;qui&eacute;n lo impedir&aacute;? Es capaz de destrozar al enemigo.
      Si los hombres se unen mano a mano contra &eacute;l, para obstaculizar o
      oponerse a sus dise&ntilde;os, rompe el arco, corta la lanza, quema el
      carro en el fuego. Mata y da vida, abate y levanta como quiere.
      Isa&iacute;as xlv. 6, 7. &quot;Para que sepan desde el nacimiento del sol,
      y desde el occidente, que no hay nadie fuera de m&iacute;. Yo soy el
      Se&ntilde;or, y no hay otro: formo la luz y creo las tinieblas; hago la
      paz y creo la adversidad; yo, el Se&ntilde;or, hago todas estas
      cosas&quot;.
    </p>

    <p>
      Hombres grandes, y hombres ricos, y hombres sabios no pueden impedir que
      Dios haga su voluntad. Lleva a los consejeros despojados, no acepta la
      persona de los pr&iacute;ncipes, ni considera a los ricos m&aacute;s que a
      los pobres. Hay muchos planes en el coraz&oacute;n del hombre, pero el
      consejo del Se&ntilde;or, ese permanecer&aacute;, y los pensamientos de su
      coraz&oacute;n a todas las generaciones. Cuando da quietud,
      &iquest;qui&eacute;n puede causar problemas? Cuando esconde su rostro,
      &iquest;qui&eacute;n puede verlo? Destroza, y no puede ser reconstruido;
      encierra a un hombre, y no hay apertura; cuando propuso,
      &iquest;qui&eacute;n lo anular&aacute;? Y cuando su mano est&aacute;
      extendida, &iquest;qui&eacute;n la har&aacute; retroceder? As&iacute; que
      no hay forma de impedir que Dios sea soberano y act&uacute;e como tal.
      &quot;&Eacute;l tiene misericordia de quien quiere tener misericordia, y a
      quien tiene, endurece.&quot; &quot;&Eacute;l tiene las llaves del infierno
      y de la muerte: abre, y nadie cierra; cierra, y nadie abre.&quot; Esto nos
      puede mostrar la insensatez de oponernos a nosotros mismos contra las
      disposiciones soberanas de Dios; y cu&aacute;n mucho m&aacute;s sabiamente
      act&uacute;an aquellos que se someten tranquila y dulcemente a su voluntad
      soberana.
    </p>

    <p>
      6. Siendo Dios, puede vengarse de aquellos que se oponen a su
      soberan&iacute;a. Es sabio de coraz&oacute;n y poderoso en fuerza;
      &iquest;qui&eacute;n se ha endurecido contra Dios y ha prosperado? Quien
      contemple enfrentarse a Dios deber&aacute; responder por ello. &iexcl;Y
      qu&eacute; criatura tan pobre es el hombre para luchar contra Dios!
      &iquest;Puede &eacute;l salir airoso en ese enfrentamiento? Cualquiera de
      los enemigos de Dios que act&uacute;e con orgullo, &eacute;l
      demostrar&aacute; que est&aacute; por encima de ellos. Ser&aacute;n como
      el tamo al viento y ser&aacute;n como la grasa de los corderos; se
      consumir&aacute;n en humo, se desvanecer&aacute;n. Isa. xxvii. 4.
      &quot;&iquest;Qui&eacute;n pondr&iacute;a espinas y abrojos contra
      &eacute;l en batalla? Pasar&iacute;a a trav&eacute;s de ellos, los
      quemar&iacute;a juntos.&quot;
    </p>

    <p>APLICACI&Oacute;N.</p>

    <p>
      Se podr&iacute;a hacer una mejora m&uacute;ltiple de esta doctrina, que
      una peque&ntilde;a reflexi&oacute;n puede sugerir a cada uno de nosotros.
      Pero la mejora que har&eacute; en este momento ser&aacute; solo un uso de
      reprensi&oacute;n a aquellos bajo convicciones de pecado y temores del
      infierno, que no permanecen quietos, sino que se oponen a la
      soberan&iacute;a de Dios en las disposiciones de su gracia. Esta doctrina
      muestra lo irrazonable y terriblemente malvado que es el negarse
      sinceramente a reconocer la soberan&iacute;a de Dios en este asunto.
      Muestra que no sabes que Dios es Dios. Si supieras esto, estar&iacute;as
      interna y tranquilamente en silencio; humildemente y con calma
      estar&iacute;as en el polvo ante un Dios soberano, y ver&iacute;as
      raz&oacute;n suficiente para ello.
    </p>

    <p>
      Al objetar y discutir sobre la justicia de las leyes y amenazas de Dios, y
      sus dispensaciones soberanas hacia ti y otros, te opones a su divinidad,
      muestras tu ignorancia de su grandeza y excelencia divinas, y que no
      puedes soportar que tenga honor divino. Es por pensamientos bajos y
      mezquinos acerca de Dios que en tu mente te opones a su soberan&iacute;a,
      que no eres consciente de lo peligroso que es tu comportamiento; y
      qu&eacute; audaz es que una criatura como el hombre luche contra su
      Creador.
    </p>

    <p>
      &iexcl;Qu&eacute; pobres criaturas son ustedes, que se erigen como jueces
      sobre el Alt&iacute;simo; que se atreven a llamar a cuenta a Dios; que le
      dicen al gran Jehov&aacute;, qu&eacute; haces t&uacute;? y que sentencian
      contra &eacute;l. Si supieras que &eacute;l es Dios, no actuar&iacute;as
      de esta manera; pero este conocimiento ser&iacute;a suficiente para
      tranquilizarte y calmarte respecto a todas las dispensaciones de Dios, y
      dir&iacute;as con El&iacute;, en 1 Sam. iii. 18: &quot;Es el Se&ntilde;or,
      haga lo que bien le parezca&quot;.--Pero aqu&iacute; ser&eacute;
      m&aacute;s espec&iacute;fico en varias cosas.
    </p>

    <p>
      1. Es por pensamientos mezquinos de Dios que no est&aacute;s convencido de
      que por tus pecados mereces su ira eterna y maldici&oacute;n. Si tuvieras
      alg&uacute;n sentido adecuado de la majestad infinita, grandeza y santidad
      de Dios, ver&iacute;as que ser arrojado al lago de fuego y azufre, y no
      tener descanso ni d&iacute;a ni noche, no es un castigo m&aacute;s que
      igual al dem&eacute;rito del pecado. No tendr&iacute;as tan alta
      opini&oacute;n de ti mismo; no ser&iacute;as tan limpio y puro a tus
      propios ojos; ver&iacute;as cu&aacute;n viles, indignos, merecedores del
      infierno eres. Si no tuvieras peque&ntilde;os pensamientos de Dios y
      considerases c&oacute;mo te has opuesto a &eacute;l, c&oacute;mo lo has
      despreciado, sus mandamientos y amenazas, y despreciado su bondad y
      misericordia, cu&aacute;ntas veces has desobedecido, cu&aacute;n obstinado
      has sido, c&oacute;mo toda tu vida ha estado llena de pecado contra Dios,
      no te sorprender&iacute;a que Dios amenace con destruirte para siempre,
      sino que te sorprender&iacute;a que no lo haya hecho ya.
    </p>

    <p>
      Si no tuvieras pensamientos mezquinos de Dios, no le recriminar&iacute;as
      por no poner su amor en ti, que nunca ejerciste amor hacia &eacute;l. No
      pensar&iacute;as que es injusto que Dios no busque tu inter&eacute;s y
      bienestar eterno, cuando t&uacute; nunca te dejaste convencer para buscar
      su gloria; no pensar&iacute;as que es injusto que &eacute;l te ignore y
      desestime, cuando tantas veces has hecho caso omiso de Dios. Si no
      tuvieras pensamientos mezquinos de Dios, nunca pensar&iacute;as que
      est&aacute; obligado a darte la salvaci&oacute;n eterna, cuando nunca has
      sido verdaderamente agradecido por una sola misericordia que ya has
      recibido de &eacute;l. --&iquest;Qu&eacute; piensas de ti mismo?
      &iquest;Qu&eacute; grandes ideas tienes de ti mismo, y qu&eacute;
      pensamientos tienes de Dios, para pensar que est&aacute; obligado a hacer
      tanto por ti, aunque lo trates tan ingrato por la bondad que te ha
      dispensado todos los d&iacute;as de tu vida? Debe ser por pensamientos
      bajos acerca de Dios, que piensas que es injusto que no te escuche cuando
      le llamas; cuando &eacute;l te ha llamado fervientemente, tan larga y tan
      a menudo, y no te dejaste convencer de escucharle. &iquest;Qu&eacute;
      pensamientos tienes de Dios, que piensas est&aacute; m&aacute;s obligado a
      escuchar lo que le dices, que t&uacute; a considerar lo que &eacute;l te
      dice a ti?
    </p>

    <p>
      Es por pensamientos diminutos de Dios que crees que est&aacute; obligado a
      mostrarte misericordia cuando la buscas, aunque hayas estado pecando
      contra &eacute;l voluntariamente durante tanto tiempo, provoc&aacute;ndolo
      a ira y presumiendo que te mostrar&iacute;a misericordia cuando la
      buscaras. &iquest;Qu&eacute; tipo de pensamientos tienes de Dios, para
      pensar que est&aacute; obligado, por as&iacute; decirlo, a entregarse para
      ser abusado por los hombres, de modo que cuando hayan terminado, su
      misericordia y gracia perdonadora no estar&aacute;n en su propio poder,
      sino que estar&aacute; obligado a dispensarlas a su llamado?
    </p>

    <p>
      2. Es por pensamientos peque&ntilde;os sobre Dios que ustedes disputan su
      justicia en la condenaci&oacute;n de los pecadores, por la doctrina del
      pecado original. Debe ser porque no reconocen que &Eacute;l es Dios y no
      le permiten ser soberano. Es por la falta de comprensi&oacute;n de
      cu&aacute;nto Dios est&aacute; por encima de ustedes, que aquellas cosas
      en &Eacute;l que est&aacute;n m&aacute;s all&aacute; de su
      comprensi&oacute;n se convierten en dificultades y tropiezos: es por la
      falta de sentido de cu&aacute;nto la sabidur&iacute;a y el entendimiento
      de Dios superan al de ustedes, y qu&eacute; criaturas pobres, miopes y
      ciegas son en comparaci&oacute;n con &Eacute;l. Si fueran conscientes de
      lo que es Dios, ver&iacute;an lo m&aacute;s razonable que sus caminos
      est&eacute;n muy por encima de la raz&oacute;n humana, y que &Eacute;l
      habita en una luz a la que nadie puede acercarse, que nadie ha visto ni
      puede ver. Si los hombres fueran conscientes de cu&aacute;n excelente y
      perfecto es este Ser, no estar&iacute;an tan inclinados a desconfiar de
      &Eacute;l en cosas que van m&aacute;s all&aacute; de su entendimiento. No
      les resultar&iacute;a dif&iacute;cil confiar en Dios incluso sin verlo.
      &iexcl;Qu&eacute; horrenda arrogancia en gusanos del polvo, pensar que
      tienen la sabidur&iacute;a suficiente para examinar y decidir sobre lo que
      hace Dios, y juzgarlo como injusto! Si fueran conscientes de lo grandioso
      y glorioso que es Dios, no les ser&iacute;a tan dif&iacute;cil permitirle
      la dignidad de su soberan&iacute;a absoluta, para que ordene como desee,
      ya sea que cada hombre deba rendir cuentas por s&iacute; mismo, o si un
      padre com&uacute;n lo haga por todos.
    </p>

    <p>
      3. Es por pensamientos mezquinos sobre Dios que conf&iacute;an en su
      propia justicia, y piensan que Dios deber&iacute;a respetarlos por ello.
      Si supieran cu&aacute;n grande es &Eacute;l, si vieran que &Eacute;l es
      verdaderamente Dios, ver&iacute;an cu&aacute;n indigno y miserable es
      ofrecerle tal presente a un Ser as&iacute;. Es porque est&aacute;n ciegos
      y no saben con qui&eacute;n tienen que ver, que valoran tanto su propia
      justicia. Si sus ojos estuvieran abiertos para ver que &Eacute;l es
      verdaderamente Dios, se asombrar&iacute;an de c&oacute;mo pueden pensar en
      recomendarse a un Ser tan grande con sus ofrendas, con sentimientos tan
      pobres, con oraciones tan rotas, con tanta hipocres&iacute;a y
      ego&iacute;smo. Si no tuvieran pensamientos tan mezquinos sobre Dios, se
      asombrar&iacute;an de haber pensado en comprar el favor y amor de un Dios
      tan grande con sus servicios. Ver&iacute;an que ser&iacute;a indigno de
      Dios otorgarles misericordia, como la paz con &Eacute;l y su amor eterno,
      y el disfrute de &Eacute;l mismo, por un precio tan bajo como el que
      tienen para ofrecer; y que &Eacute;l se deshonrar&iacute;a mucho al
      hacerlo. Si vieran lo que es Dios, exclamar&iacute;an como lo hizo Job,
      Job xlii. 5, 6. &quot;Ahora mis ojos te ven; por tanto, me aborrezco, y me
      arrepiento en polvo y ceniza.&quot; Y como Isa&iacute;as lo hizo, cap. vi.
      5. &quot;&iexcl;Ay de m&iacute;, pues soy perdido! Porque soy hombre de
      labios impuros; porque mis ojos han visto al Rey, el Se&ntilde;or de los
      ej&eacute;rcitos.&quot;
    </p>

    <p>
      4. Es por pensamientos mezquinos sobre Dios que discuten con &Eacute;l,
      porque concede gracia a algunos y no a otros. As&iacute; lo hace Dios:
      tiene misericordia de quien quiere tenerla; toma a uno y deja a otro, de
      aquellos que est&aacute;n en circunstancias similares; como se dice de
      Jacob y Esa&uacute; antes de que nacieran, y no hubieran hecho ni bien ni
      mal, Rom. ix. 10-13. Con esto los pecadores a menudo se quejan; pero
      quienes por esta raz&oacute;n discuten con Dios, suponen que &Eacute;l
      est&aacute; obligado a conceder su gracia a los pecadores, porque si no
      est&aacute; obligado a nadie, entonces puede elegir y otorgarla a quien
      desee; y al concederla a algunos no lo obliga a otorgarla a otros.
      &iquest;Acaso no tiene Dios derecho a su propia gracia? &iquest;No
      est&aacute; a su disposici&oacute;n? &iquest;Y es incapaz Dios de hacer un
      regalo? Porque una persona no puede hacer un regalo de lo que no es suyo o
      no est&aacute; en su derecho. Es imposible dar una deuda.
    </p>

    <p>
      &iexcl;Pero qu&eacute; bajo concepto de Dios implica esto! Consideren en
      qu&eacute; quieren convertir a Dios. &iquest;Debe estar tan limitado que
      no pueda usar su propio placer en otorgar sus dones? &iquest;Est&aacute;
      obligado a otorgarlos a uno, porque es su placer otorgarlos a otro?
      &iquest;No es Dios digno de tener el mismo derecho de disponer de sus
      dones, como un hombre tiene de su dinero? &iquest;O es porque Dios no es
      tan grande, y por lo tanto deber&iacute;a estar m&aacute;s sujeto,
      m&aacute;s limitado, que los hombres? &iquest;No es Dios digno de tener
      una propiedad tan absoluta en sus bienes como el hombre en los suyos? A
      este ritmo, Dios no puede hacer un regalo de nada; no tiene nada propio
      que otorgar. Si quiere mostrar un favor especial a algunos, y poner a
      algunos bajo obligaciones especiales, no puede hacerlo,
      &iquest;seg&uacute;n la suposici&oacute;n, porque su favor no est&aacute;
      a su propia disposici&oacute;n? La verdad es que los hombres tienen bajos
      pensamientos de Dios, de lo contrario le atribuir&iacute;an gustosamente
      soberan&iacute;a en este asunto. Matt. xx. 15. &quot;&iquest;No me es
      l&iacute;cito hacer lo que quiero con lo m&iacute;o? &iquest;O tienes
      t&uacute; envidia porque yo soy bueno?&quot;
    </p>

    <p>
      A Dios le place mostrar misericordia a sus enemigos, seg&uacute;n su
      propio placer soberano. Y ciertamente es adecuado que lo haga.
      &iexcl;Qu&eacute; irracional es pensar que Dios est&aacute; obligado a sus
      enemigos! Por tanto, consideren lo que hacen al discutir con Dios y
      oponerse a su soberan&iacute;a. Consideren con qui&eacute;n est&aacute;n
      contendiendo. Que todos los que son conscientes de su miseria, y temen la
      ira de Dios, consideren estas cosas. Aquellos de ustedes que han estado
      buscando salvaci&oacute;n por mucho tiempo, pero est&aacute;n
      aterrorizados por el miedo de que Dios los destruya, consideren lo que han
      escuchado, mant&eacute;nganse quietos y reconozcan que &Eacute;l es Dios.
      Cuando Dios parece no escuchar sus clamores; cuando parece estar
      disgustado con ustedes; cuando muestra misericordia a otros, sus iguales,
      o aquellos que son peores, y que han estado buscando menos tiempo que
      ustedes; mant&eacute;nganse quietos. Consideren qui&eacute;n es el que
      dispone y ordena estas cosas. Lo considerar&aacute;n; lo sabr&aacute;n:
      &eacute;l har&aacute; que todos los hombres sepan que &Eacute;l es Dios. O
      lo sabr&aacute;n para su bien aqu&iacute;, someti&eacute;ndose, o a su
      costa despu&eacute;s.
    </p>
  </body>
</html>
