<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1741-07-08"
    data-author="Jonathan Edwards"
    data-sermon-id="VII"
    data-sermon-title="La Verdadera Gracia Distinguida De La Experiencia De Los Demonios"
    data-sermon-title-original="True Grace Distinguished From The Experience Of Devils"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="La Verdadera Gracia Distinguida De La Experiencia De Los Demonios"
    />
    <title>
      La Verdadera Gracia Distinguida De La Experiencia De Los Demonios
    </title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>La Verdadera Gracia Distinguida De La Experiencia De Los Demonios</h1>

    <p>
      T&uacute; crees que Dios es uno; bien haces. Tambi&eacute;n los demonios
      creen, y tiemblan&nbsp;<br />
      Santiago 2:19
    </p>

    <p>
      OBSERVE en estas palabras,--1. Algo en lo que algunos depend&iacute;an,
      como evidencia de su buen estado y aceptaci&oacute;n, como objetos del
      favor de Dios, a saber, una fe especulativa, o creencia de las doctrinas
      de la religi&oacute;n. Se menciona particularmente la gran doctrina de la
      existencia de un solo Dios; probablemente, porque esta era una doctrina en
      la cual, especialmente, hab&iacute;a una distinci&oacute;n visible y
      notada entre los cristianos profesantes y los paganos, entre quienes los
      cristianos en aquellos d&iacute;as estaban dispersos. Y por tanto, esto
      era en lo que muchos confiaban, como lo que los recomendaba, o al menos
      era evidencia de su inter&eacute;s en, los grandes privilegios
      espirituales y eternos, en los cuales los cristianos reales se
      distingu&iacute;an del resto del mundo.
    </p>

    <p>
      2. Cu&aacute;nto se permite sobre esta fe, a saber, que es una buena
      adquisici&oacute;n; &quot;Haces bien.&quot; Era buena, ya que era
      necesaria. Esta doctrina era una de las doctrinas fundamentales del
      cristianismo; y, en algunos aspectos, sobre todas las dem&aacute;s
      fundamental. Era necesario creerla, para la salvaci&oacute;n. Estar sin la
      creencia de esta doctrina, especialmente en aquellos que ten&iacute;an tal
      ventaja de conocer como ten&iacute;an aquellos a quienes el ap&oacute;stol
      escribi&oacute;, ser&iacute;a un gran pecado, y lo que aumentar&iacute;a
      vastamente su condenaci&oacute;n. Esta creencia tambi&eacute;n era buena,
      ya que ten&iacute;a una buena tendencia en muchos aspectos.
    </p>

    <p>
      3. Lo que se niega impl&iacute;citamente acerca de ella, a saber, que sea
      evidencia de que una persona est&aacute; en un estado de salvaci&oacute;n.
      Todo el contexto muestra que este es el prop&oacute;sito del
      ap&oacute;stol en las palabras. Y es particularmente manifiesto por la
      conclusi&oacute;n del vers&iacute;culo; que es,<br />
      4. Lo observable en las palabras es el argumento con el que el
      ap&oacute;stol prueba que esto no es un signo de un estado de gracia, es
      decir, que se encuentra en los demonios. Ellos creen que hay un solo Dios,
      y que &eacute;l es un Dios santo, que odia el pecado; y que es un Dios de
      verdad y cumplir&aacute; sus amenazas, por las cuales ha anunciado juicios
      futuros y un gran aumento de miseria sobre ellos; y que &eacute;l es un
      Dios todopoderoso, capaz de ejecutar su venganza amenazada sobre ellos.
    </p>

    <p>
      Por lo tanto, la doctrina que infiero de las palabras para hacer el tema
      de mi presente discurso es esta: nada en la mente del hombre, que sea de
      la misma naturaleza que lo que experimentan los demonios, es un signo
      seguro de gracia salvadora.
    </p>

    <p>
      Si hay algo que los demonios tienen, o encuentran en s&iacute; mismos, que
      es evidencia de la gracia salvadora del Esp&iacute;ritu de Dios, entonces
      el argumento del ap&oacute;stol no es bueno; que claramente es este:
      &quot;Lo que est&aacute; en los demonios, o lo que hacen, no es una prueba
      cierta de gracia. Pero los demonios creen que hay un solo Dios. Por lo
      tanto, el creer que hay un solo Dios, no es una prueba segura de que eres
      misericordioso.&quot; As&iacute; que toda la base del argumento del
      ap&oacute;stol se encuentra en esa proposici&oacute;n: &quot;Lo que
      est&aacute; en los demonios, no es un signo cierto de gracia&quot;. Sin
      embargo, mencionar&eacute; dos o tres razones adicionales o argumentos de
      la verdad de esta doctrina.
    </p>

    <p>
      I. Los demonios no tienen ning&uacute;n grado de santidad: por lo tanto,
      aquellas cosas que no van m&aacute;s all&aacute; de lo que ellos son
      sujetos, no pueden ser experiencias santas.
    </p>

    <p>
      El diablo una vez fue santo; pero cuando cay&oacute;, perdi&oacute; toda
      su santidad y se volvi&oacute; perfectamente malvado. Es el mayor pecador,
      y en cierto sentido el padre de todo pecado. Juan viii. 44. &quot;Vosotros
      sois de vuestro padre el diablo, y los deseos de vuestro padre
      quer&eacute;is cumplir: &eacute;l ha sido homicida desde el principio, y
      no ha permanecido en la verdad, porque no hay verdad en &eacute;l. Cuando
      habla mentira, de lo suyo habla; porque es mentiroso, y padre de
      mentira.&quot; 1 Juan iii. 8. &quot;El que practica el pecado es del
      diablo; porque el diablo peca desde el principio.&quot; A menudo se le
      menciona, en eminencia, como &quot;el maligno&quot;. As&iacute;, Mateo
      xiii. 19. &quot;Viene el maligno y arrebata lo que fue sembrado en su
      coraz&oacute;n.&quot; Y vers&iacute;culo xiii. 38. &quot;La ciza&ntilde;a
      son los hijos del maligno.&quot; 1 Juan ii. 13. &quot;Os escribo a
      vosotros, j&oacute;venes, porque hab&eacute;is vencido al maligno.&quot; Y
      vers&iacute;culo iii. 12. &quot;Ca&iacute;n, que era del maligno.&quot; Y
      vers&iacute;culo v. 18. &quot;Cualquiera que es nacido de Dios... se
      guarda, y el maligno no lo toca.&quot; As&iacute; que los demonios son
      llamados esp&iacute;ritus malignos, esp&iacute;ritus inmundos, poderes de
      las tinieblas, gobernadores de las tinieblas de este mundo, y la maldad
      misma. Efesios vi. 12. &quot;Porque no tenemos lucha contra sangre y
      carne, sino contra principados, contra potestades, contra los gobernadores
      de las tinieblas de este mundo, contra maldades espirituales en las
      regiones celestes.&quot;
    </p>

    <p>
      Por lo tanto, seguramente, las cosas de las cuales las mentes de los
      demonios son sujetos, no pueden tener nada de la naturaleza de la
      verdadera santidad en ellas. El conocimiento y entendimiento que tienen de
      las cosas de Dios y la religi&oacute;n, no pueden ser de la naturaleza de
      la luz divina y santa, ni ning&uacute;n conocimiento que sea simplemente
      del mismo tipo. Ninguna impresi&oacute;n hecha en sus corazones puede ser
      de naturaleza espiritual. Ese tipo de sentido que tienen de las cosas
      divinas, por poderoso que sea, no puede ser un sentido santo. Tales
      afectos que mueven sus corazones, por poderosos que sean, no pueden ser
      afectos santos. Si no hay santidad en ellos tal como est&aacute;n en el
      diablo, no puede haber santidad en ellos tal como est&aacute;n en el
      hombre; a menos que se agregue algo a ellos m&aacute;s all&aacute; de lo
      que hay en el diablo. Y si se agrega algo a ellos, entonces no son las
      mismas cosas; sino que son algo m&aacute;s all&aacute; de lo que los
      demonios son sujetos; lo cual es contrario a la suposici&oacute;n, pues la
      proposici&oacute;n que propongo es que aquellas cosas que son de la misma
      naturaleza, y nada m&aacute;s all&aacute; de lo que los demonios son
      sujetos, no pueden ser experiencias santas. No es el sujeto lo que hace
      que la afecci&oacute;n, o la experiencia, o la cualidad sea santa; sino la
      cualidad la que hace que el sujeto sea santo.
    </p>

    <p>
      Y si aquellas cualidades y experiencias de las cuales los demonios son
      sujetos, no tienen nada de la naturaleza de santidad en ellas, entonces no
      pueden ser signos ciertos de que las personas que las tienen son santas o
      bondadosas. No hay signo cierto de verdadera gracia, sino aquellas cosas
      que son espirituales y bondadosas. Es la imagen de Dios que es su sello y
      marca, el sello por el cual se conocen los que son suyos. Pero aquello que
      no tiene nada de la naturaleza de la santidad, no tiene nada de esta
      imagen. Aquello que es un signo seguro de gracia, debe ser algo que tenga
      la naturaleza y esencia de la gracia, o fluya de, o de alguna manera
      pertenezca a, su esencia; porque lo que distingue las cosas una de otra es
      la esencia, o algo perteneciente a su esencia. Y por lo tanto, aquello que
      a veces se encuentra completamente sin la esencia de la santidad o la
      gracia, no puede ser una marca esencial, segura o distintiva de gracia.
    </p>

    <p>
      II. Los demonios no solo est&aacute;n absolutamente sin ninguna verdadera
      santidad, sino que no son ni siquiera los sujetos de ninguna gracia
      com&uacute;n.
    </p>

    <p>
      Si alguien imaginara que algunas cosas pueden ser signos de gracia que no
      son gracia en s&iacute; mismas, o que no tienen nada de la naturaleza y
      esencia de la gracia y la santidad en ellas; sin embargo, ciertamente
      permitir&aacute;n que las cualificaciones que son pruebas seguras de la
      gracia, deben ser cosas que est&eacute;n cercanas a la gracia o que tengan
      alguna afinidad notable con ella. Pero los demonios no solo est&aacute;n
      completamente desprovistos de cualquier verdadera santidad, sino que
      est&aacute;n a la mayor distancia de ella, y no tienen nada en ellos que
      de alguna manera est&eacute; relacionado con ella.
    </p>

    <p>
      Existen muchos en este mundo que est&aacute;n completamente desprovistos
      de la gracia salvadora, pero que sin embargo tienen gracia com&uacute;n.
      No tienen verdadera santidad, pero poseen algo de lo que se llama virtud
      moral; y son sujetos de alg&uacute;n grado de las influencias comunes del
      Esp&iacute;ritu de Dios. As&iacute; ocurre con aquellos que viven bajo la
      luz del evangelio y no han sido entregados a la ceguera y dureza judicial.
      S&iacute;, aquellos que han sido entregados, a&uacute;n tienen
      alg&uacute;n grado de gracia restringente mientras viven en este mundo;
      sin ella, la tierra no podr&iacute;a soportarlos y no ser&iacute;an de
      ninguna manera miembros tolerables de la sociedad humana. Pero cuando
      alguien es condenado, o arrojado al infierno, como los demonios, Dios
      retira por completo su gracia restringente y todas las influencias
      misericordiosas de su Esp&iacute;ritu. No tienen ni gracia salvadora ni
      gracia com&uacute;n; ni la gracia del Esp&iacute;ritu, ni ninguno de los
      dones comunes del Esp&iacute;ritu; ni verdadera santidad, ni virtud moral
      de ning&uacute;n tipo. De ah&iacute; surge el vasto aumento de la maldad
      en los corazones de los hombres cuando son condenados. Y aqu&iacute;
      radica la principal diferencia entre los condenados en el infierno y los
      hombres no regenerados y sin gracia en este mundo. No es que los hombres
      malvados en este mundo tengan m&aacute;s santidad o verdadera virtud que
      los condenados, o que los hombres malvados, al dejar este mundo, tengan
      principios de maldad infundidos en ellos: pero cuando los hombres son
      arrojados al infierno, Dios retira perfectamente su Esp&iacute;ritu de
      ellos, en cuanto a todas sus influencias misericordiosas comunes, y retira
      completamente de ellos todas las restricciones de su Esp&iacute;ritu y
      buena providencia.
    </p>

    <p>
      III. Es irracional suponer que el ser de alguna manera como el diablo sea
      una se&ntilde;al cierta de que uno es muy diferente y opuesto a &eacute;l,
      y que en el futuro no tendr&aacute; su parte con &eacute;l. Los santos
      verdaderos son extremadamente diferentes y contrarios al diablo, tanto
      relativa como realmente. Lo son relativamente. El diablo es el gran
      rebelde; el principal enemigo de Dios y Cristo; el objeto de la mayor ira
      de Dios; un malhechor condenado, completamente rechazado y expulsado por
      &eacute;l; para siempre excluido de su presencia; el prisionero de su
      justicia; un habitante perpetuo del mundo infernal. Los santos, por el
      contrario, son los ciudadanos de la Jerusal&eacute;n celestial; miembros
      de la familia del glorioso Rey del cielo; los hijos de Dios; los hermanos
      y la esposa de su amado Hijo; herederos de Dios; coherederos con Cristo;
      reyes y sacerdotes para Dios. Y son extremadamente diferentes realmente.
      El diablo, debido a su naturaleza odiosa y las disposiciones malditas que
      reinan en &eacute;l, es llamado Satan&aacute;s, el adversario,
      Abad&oacute;n y Apoli&oacute;n, el gran destructor, el lobo, el
      le&oacute;n rugiente, el gran drag&oacute;n, la vieja serpiente. Los
      santos son representados como los santos de Dios, sus ungidos, los
      excelentes de la tierra; los mansos de la tierra; corderos y palomas; los
      ni&ntilde;os peque&ntilde;os de Cristo; portadores de la imagen de Dios,
      puros de coraz&oacute;n; las joyas de Dios; lirios en el jard&iacute;n de
      Cristo; plantas del para&iacute;so; estrellas del cielo; templos del Dios
      viviente. Los santos, en la medida en que son santos, son tan diversos del
      diablo, como el cielo del infierno; y mucho m&aacute;s contrarios que la
      luz a la oscuridad: y el estado eterno al que est&aacute;n destinados es
      igualmente diverso y contrario.
    </p>

    <p>
      Ahora, no es razonable suponer que el ser de alguna manera como
      Satan&aacute;s, o ser sujeto de algunas de las mismas propiedades,
      cualidades, afectos o acciones que hay en &eacute;l, sea evidencia cierta
      de que personas son as&iacute; extremadamente diferentes de &eacute;l, y
      en circunstancias tan diversas, y designados a un estado eterno tan
      extremadamente contrario en todos los aspectos. Los hombres malvados son
      llamados hijos del diablo en la Escritura. Ahora, &iquest;es razonable
      suponer que el ser de alguna manera como el diablo sea una se&ntilde;al
      cierta de que no son sus hijos, sino los hijos del infinitamente santo y
      bendito Dios? Se nos informa que los hombres malvados tendr&aacute;n en el
      futuro su parte con los demonios; ser&aacute;n sentenciados al mismo fuego
      eterno preparado para el diablo y sus &aacute;ngeles. Ahora, &iquest;puede
      el ser como el diablo en alg&uacute;n aspecto ser una se&ntilde;al segura
      de que no tendr&aacute; su parte con &eacute;l, sino con &aacute;ngeles
      gloriosos y con Jesucristo, morando con &eacute;l, donde &eacute;l
      est&aacute;, para contemplar y participar de su gloria?
    </p>

    <p>MEJORA.</p>

    <p>
      El primer uso puede residir en varias inferencias, para nuestra
      instrucci&oacute;n.
    </p>

    <p>
      I. De lo que se ha dicho, se puede inferir, por paridad de raz&oacute;n,
      que nada de lo que hagan los hombres condenados, o experimenten, puede ser
      una se&ntilde;al segura de gracia.
    </p>

    <p>
      Los hombres condenados son como los demonios, se conforman a ellos en
      naturaleza y estado. No tienen nada mejor en ellos que los demonios, no
      tienen principios m&aacute;s altos en sus corazones; no experimentan nada,
      ni hacen nada, de un tipo m&aacute;s excelente; ya que son los hijos y
      siervos del diablo, y como tales, habitar&aacute;n con &eacute;l, y
      ser&aacute;n part&iacute;cipes con &eacute;l del mismo sufrimiento.
      As&iacute; como Cristo dice, respecto a los santos en su estado futuro,
      Mateo 22:30, &quot;Que ser&aacute;n como los &aacute;ngeles de Dios en el
      cielo,&quot; as&iacute; se puede decir respecto a los hombres
      imp&iacute;os en su estado futuro, que ser&aacute;n como los
      &aacute;ngeles ca&iacute;dos y malvados en el infierno.
    </p>

    <p>
      Cada una de las razones mencionadas anteriormente, dadas para mostrar la
      verdad de la doctrina con respecto a los demonios, se aplica con respecto
      a los hombres condenados. Los hombres condenados no tienen ning&uacute;n
      grado de santidad; y, por lo tanto, esas cosas que no son m&aacute;s
      all&aacute; de lo que ellos tienen, no pueden ser experiencias santas. Los
      hombres condenados no solo est&aacute;n absolutamente desprovistos de toda
      verdadera santidad, sino que no tienen ni siquiera gracia com&uacute;n. Y,
      por &uacute;ltimo, es irracional suponer que el ser de alguna manera como
      los condenados en el infierno sea una se&ntilde;al cierta de que son muy
      diferentes y opuestos a ellos, y que en el futuro no tendr&aacute;n su
      porci&oacute;n con ellos.
    </p>

    <p>
      II. Podemos inferir, por lo tanto, que ning&uacute;n grado de conocimiento
      especulativo de las cosas de la religi&oacute;n es un signo cierto de
      gracia salvadora. El diablo, antes de su ca&iacute;da, estaba entre esos
      &aacute;ngeles brillantes y gloriosos del cielo, que se representan como
      estrellas de la ma&ntilde;ana y llamas de fuego, que sobresalen en fuerza
      y sabidur&iacute;a. Y aunque ahora se ha vuelto pecaminoso, su pecado no
      ha abolido las facultades de la naturaleza ang&eacute;lica; al igual que
      cuando el hombre cay&oacute;, no perdi&oacute; las facultades de la
      naturaleza humana. El pecado destruye los principios espirituales, pero no
      las facultades naturales. Es cierto que el pecado, cuando tiene pleno
      dominio, impide por completo el ejercicio de las facultades naturales en
      el entendimiento santo y espiritual; y pone muchos impedimentos en el
      camino de su adecuado ejercicio en otros aspectos. Somete la facultad
      natural de la raz&oacute;n a grandes desventajas, mediante muchos y
      fuertes prejuicios; y en los hombres ca&iacute;dos, las facultades del
      alma est&aacute;n, sin duda, enormemente impedidas en su ejercicio, debido
      a esa gran debilidad y desorden del &oacute;rgano corporal al que
      est&aacute;n estrechamente unidas, y que es la consecuencia del pecado.
      Pero no parece haber nada en la naturaleza del pecado, o la
      corrupci&oacute;n moral, que tenga tendencia a destruir la capacidad
      natural, o incluso a disminuirla, propiamente hablando. Si el pecado fuera
      de tal naturaleza que necesariamente tuviera esa tendencia y efecto;
      entonces se podr&iacute;a esperar que los hombres malvados, en un estado
      futuro, donde se entregan por completo al ejercicio sin restricciones de
      sus corrupciones y lujurias, y el pecado alcanza su m&aacute;xima
      perfecci&oacute;n en ellos, tendr&iacute;an la capacidad de sus almas muy
      disminuida. No tenemos razones para suponer esto; sino m&aacute;s bien, al
      contrario, que sus capacidades est&aacute;n enormemente ampliadas, y que
      su conocimiento actual es vastamente incrementado; y que incluso con
      respecto al Ser Divino, y las cosas de la religi&oacute;n, y las grandes
      preocupaciones de las almas inmortales de los hombres, los ojos de los
      hombres malvados se abren cuando entran en otro mundo.
    </p>

    <p>
      La grandeza de las habilidades de los demonios puede ser argumentada a
      partir de la representaci&oacute;n en Efesios 6:12: &quot;No luchamos
      contra carne y sangre, sino contra principados, contra potestades,&quot;
      etc. Lo mismo puede ser argumentado a partir de lo que la Escritura dice
      sobre la astucia de Satan&aacute;s. G&eacute;nesis 3:1, 2 Corintios 11:3 y
      Hechos 13:10. Y como el diablo tiene una facultad de entendimiento de gran
      capacidad, es capaz de un gran conocimiento especulativo de las cosas de
      Dios, del mundo invisible y eterno, as&iacute; como de otras cosas; y
      necesariamente debe tener un gran entendimiento de estas cosas; ya que
      estas siempre han estado principalmente a su vista; y dado que sus
      circunstancias, desde su primera existencia, han tendido principalmente a
      comprometerlo a atender a estas cosas. Antes de su ca&iacute;da, era uno
      de esos &aacute;ngeles que contemplaban continuamente el rostro del Padre
      en el cielo: y el pecado no tiene tendencia a destruir la memoria, y por
      lo tanto no tiene tendencia a borrar de ella ning&uacute;n conocimiento
      especulativo que estuviera all&iacute; anteriormente.
    </p>

    <p>
      As&iacute; como la astucia del diablo muestra su gran capacidad;
      igualmente, la manera en que se ejerce y manifiesta su astucia&mdash;que
      es principalmente en su h&aacute;bil manejo respecto a las cosas de la
      religi&oacute;n, sus extremadamente sutiles representaciones,
      insinuaciones, razonamientos y tentaciones, sobre estas
      cosas&mdash;demuestra su gran entendimiento actual de ellas; ya que, para
      ser un discusor muy h&aacute;bil en cualquier ciencia, aunque sea solo
      para confundir y enga&ntilde;ar a quienes la conocen, una persona necesita
      tener un gran y extenso conocimiento de las cosas que pertenecen a esa
      ciencia.
    </p>

    <p>
      Por lo tanto, el diablo tiene indudablemente un gran conocimiento
      especulativo en teolog&iacute;a, ya que ha sido, por decirlo as&iacute;,
      educado en la mejor escuela de teolog&iacute;a del universo, a saber, el
      cielo de los cielos. Debe tener un conocimiento extenso y preciso sobre la
      naturaleza y atributos de Dios, como nosotros, gusanos del polvo, en
      nuestro estado actual, no somos capaces de tener. Y debe tener un
      conocimiento mucho m&aacute;s amplio de las obras de Dios, especialmente
      de la obra de la creaci&oacute;n; pues fue un espectador de la
      creaci&oacute;n de este mundo visible; fue uno de esos luceros de la
      ma&ntilde;ana, Job 38:4-7: &quot;quienes cantaron juntos, y de esos hijos
      de Dios que gritaron de alegr&iacute;a, cuando Dios puso los cimientos de
      la tierra y puso las medidas sobre ella, y extendi&oacute; el cordel sobre
      ella&quot;. Y as&iacute; debe tener un gran conocimiento de las obras de
      providencia de Dios. Ha sido espectador de la serie de estas obras desde
      el principio; ha visto c&oacute;mo Dios ha gobernado el mundo en todas las
      &eacute;pocas; y ha visto toda la serie de las maravillosas dispensaciones
      sucesivas de la providencia de Dios hacia su iglesia, de generaci&oacute;n
      en generaci&oacute;n. Y no ha sido un espectador indiferente; sino que la
      gran oposici&oacute;n entre Dios y &eacute;l, en todo el curso de esas
      dispensaciones, ha comprometido necesariamente su atenci&oacute;n en la
      m&aacute;s estricta observaci&oacute;n de ellas. Debe tener un gran
      conocimiento sobre Jesucristo como el Salvador de los hombres, y la
      naturaleza y el m&eacute;todo de la obra de redenci&oacute;n, y la
      maravillosa sabidur&iacute;a de Dios en esta invenci&oacute;n. Es esa obra
      de Dios en la que, sobre todas las dem&aacute;s, Dios ha actuado en
      oposici&oacute;n a &eacute;l, y en la que &eacute;l principalmente se ha
      puesto en oposici&oacute;n a Dios. Es con relaci&oacute;n a este asunto,
      que se ha mantenido la poderosa guerra, que se ha llevado a cabo entre
      Miguel y sus &aacute;ngeles, y el diablo y sus &aacute;ngeles, a
      trav&eacute;s de todas las edades desde el comienzo del mundo, y
      especialmente desde que Cristo apareci&oacute;. El diablo ha tenido
      suficiente para que su atenci&oacute;n se centre en los pasos de la
      sabidur&iacute;a divina en esta obra: pues es a esa sabidur&iacute;a a la
      que ha opuesto su astucia; y ha visto y encontrado, para su gran
      decepci&oacute;n e indescriptible tormento, c&oacute;mo la
      sabidur&iacute;a divina, al ejercerse en esa obra, ha frustrado y
      confundido sus maquinaciones. Tiene un gran conocimiento de las cosas de
      otro mundo; porque las cosas de ese mundo est&aacute;n a su vista
      inmediata. Tiene un gran conocimiento del cielo; porque ha sido un
      habitante de ese mundo de gloria: y tiene un gran conocimiento del
      infierno, y de la naturaleza de su miseria; porque &eacute;l es el primer
      habitante del infierno; y sobre todos los dem&aacute;s habitantes, tiene
      experiencia de sus tormentos, y los ha sentido constantemente, por
      m&aacute;s de cinco mil setecientos a&ntilde;os. Debe tener un gran
      conocimiento de las Sagradas Escrituras; porque es evidente que no
      est&aacute; impedido de saber lo que est&aacute; escrito all&iacute;, por
      el uso que hizo de las palabras de la Escritura en su tentaci&oacute;n de
      nuestro Salvador. Y si puede saber, tiene mucha oportunidad de conocer, y
      sin duda debe tener la disposici&oacute;n de saber, con la mayor
      exactitud; para que pueda, con mayor efectividad, pervertir y retorcer la
      Escritura, y prevenir tal efecto de la palabra de Dios en los corazones de
      los hombres, como para tender a derrocar su reino. Debe tener un gran
      conocimiento de la naturaleza de la humanidad, su capacidad, sus
      disposiciones, y las corrupciones de sus corazones; porque ha tenido una
      larga y gran observaci&oacute;n y experiencia. El coraz&oacute;n del
      hombre es con lo que principalmente ha tenido que ver, en sus sutiles
      dispositivos, poderosos esfuerzos, operaciones incansables e infatigables
      y manifestaciones de s&iacute; mismo, desde el comienzo del mundo. Y es
      evidente que tiene un gran conocimiento especulativo de la naturaleza de
      la religi&oacute;n experimental, al ser capaz de imitarla tan
      art&iacute;sticamente, y de tal manera como para transformarse en un
      &aacute;ngel de luz.
    </p>

    <p>
      Por lo tanto, es manifiesto, a partir de mi texto y doctrina, que
      ning&uacute;n grado de conocimiento especulativo de la religi&oacute;n es
      una se&ntilde;al segura de verdadera piedad. Cualesquiera que sean las
      nociones claras que un hombre pueda tener de los atributos de Dios, la
      doctrina de la Trinidad, la naturaleza de los dos pactos, la
      econom&iacute;a de las personas de la Trinidad, y la parte que cada
      persona tiene en el asunto de la redenci&oacute;n del hombre; si puede
      hablar nunca tan excelentemente de los oficios de Cristo, y del camino de
      la salvaci&oacute;n a trav&eacute;s de &eacute;l, y de los admirables
      m&eacute;todos de la sabidur&iacute;a divina, y la armon&iacute;a de los
      diversos atributos de Dios en ese camino; si puede hablar jam&aacute;s de
      manera tan clara y exacta del m&eacute;todo de la justificaci&oacute;n de
      un pecador, y de la naturaleza de la conversi&oacute;n, y de las
      operaciones del Esp&iacute;ritu de Dios, al aplicar la redenci&oacute;n de
      Cristo; dando buenas distinciones, resolviendo felizmente dificultades y
      respondiendo objeciones, de una manera que tienda en gran medida a
      iluminar a los ignorantes, a la edificaci&oacute;n de la iglesia de Dios,
      y a la convicci&oacute;n de los que se oponen, y al gran aumento de la luz
      en el mundo: si tiene m&aacute;s conocimiento de este tipo que cientos de
      verdaderos santos de una educaci&oacute;n ordinaria, y la mayor&iacute;a
      de los te&oacute;logos; sin embargo, todo esto no es una evidencia segura
      de ning&uacute;n grado de gracia salvadora en el coraz&oacute;n.
    </p>

    <p>
      Es cierto que las Escrituras a menudo hablan del conocimiento de las cosas
      divinas como algo peculiar de los verdaderos santos, como en Juan xvii. 3:
      &quot;Y esta es la vida eterna: que te conozcan a ti, el &uacute;nico Dios
      verdadero, y a Jesucristo a quien has enviado.&quot; Mateo xi. 27:
      &quot;Nadie conoce al Hijo, sino el Padre; ni al Padre conoce alguno, sino
      el Hijo, y aquel a quien el Hijo se lo quiera revelar.&quot; Salmo ix. 10:
      &quot;En ti confiar&aacute;n los que conocen tu nombre.&quot; Filipenses
      iii. 8: &quot;Considero todas las cosas como p&eacute;rdida por la
      excelencia del conocimiento de Cristo Jes&uacute;s, mi Se&ntilde;or.&quot;
      Pero debemos entenderlo como un tipo diferente de conocimiento al
      entendimiento especulativo que tiene el diablo en gran medida. Se
      conceder&aacute; tambi&eacute;n que el conocimiento espiritual salvador de
      Dios y las cosas divinas promueve en gran medida el conocimiento
      especulativo, ya que involucra la mente en la b&uacute;squeda de tales
      cosas y ayuda mucho a una comprensi&oacute;n clara de ellas; as&iacute;
      que, estando las dem&aacute;s cosas iguales, aquellos que tienen
      conocimiento espiritual son mucho m&aacute;s propensos que otros a tener
      un buen entendimiento doctrinal.
    </p>

    <p>
      III. Tambi&eacute;n se puede inferir de lo observado que simplemente
      asentir de manera especulativa a las doctrinas de la religi&oacute;n como
      verdaderas no es una evidencia cierta de un estado de gracia. Mi texto nos
      dice que los demonios creen; y as&iacute; como creen que hay un solo Dios,
      creen tambi&eacute;n en la verdad de las doctrinas de la religi&oacute;n
      en general. El diablo es ortodoxo en su fe; cree en el verdadero esquema
      doctrinal; no es de&iacute;sta, sociniano, arriano, pelagiano, ni
      antinomiano; los art&iacute;culos de su fe son todos s&oacute;lidos, y en
      ellos est&aacute; completamente establecido.
    </p>

    <p>
      Por lo tanto, que una persona crea en las doctrinas del cristianismo
      meramente por la fuerza de los argumentos, tal como se disciernen solo por
      especulaci&oacute;n, no es evidencia de gracia.
    </p>

    <p>
      Probablemente sea muy raro que los hombres no regenerados tengan una
      fuerte persuasi&oacute;n de la verdad de las doctrinas de la
      religi&oacute;n, especialmente aquellas que son muy misteriosas y mucho
      m&aacute;s all&aacute; de la comprensi&oacute;n de la raz&oacute;n. Sin
      embargo, si est&aacute; muy seguro de la verdad del cristianismo y sus
      doctrinas, y es capaz de argumentar con fuerza para probarlas, en esto no
      supera en nada al diablo; quien sin duda tiene un gran conocimiento de los
      argumentos racionales por los cuales se evidencia la verdad de la
      religi&oacute;n cristiana y sus varios principios.
    </p>

    <p>
      Por lo tanto, cuando las Escrituras hablan de creer que Jes&uacute;s es el
      Hijo de Dios como una evidencia segura de gracia, como en 1 Juan v. 1 y
      otros lugares, debe entenderse no como un mero asentimiento especulativo,
      sino como otra clase y manera de creer, que se llama la fe de los
      escogidos de Dios, Tito i. 1. Hay una convicci&oacute;n espiritual de la
      verdad, que es creer con todo el coraz&oacute;n, peculiar a los verdaderos
      santos; de lo cual hablar&eacute; m&aacute;s particularmente.
    </p>

    <p>
      IV. Se puede inferir del dogma que se ha insistido en que no es un signo
      cierto de que las personas hayan sido convertidas salvadoramente el hecho
      de haber sido sujetos de gran angustia y terrores mentales, por las
      aprensiones de la ira de Dios y el temor a la condenaci&oacute;n.
    </p>

    <p>
      Que los demonios son sujetos de grandes terrores, a trav&eacute;s de
      aprensiones de la ira de Dios y el temor a sus futuros efectos,
      est&aacute; impl&iacute;cito en mi texto; que habla no solo de su
      creencia, sino de su temblor. No debe ser un peque&ntilde;o grado de
      terror el que haga a aquellos principados y potestades, esos seres
      poderosos, orgullosos y tenaces, temblar.
    </p>

    <p>
      Hay muchos terrores que algunas personas preocupadas por su
      salvaci&oacute;n padecen, que no son de ning&uacute;n verdadero despertar
      de conciencia ni de aprensiones de la verdad, sino de impresiones
      melanc&oacute;licas o espantosas en su imaginaci&oacute;n; o de algunas
      aprensiones sin fundamento, y las ilusiones y falsas sugerencias de
      Satan&aacute;s. Pero si han tenido terrores muy grandes y prolongados por
      verdaderos despertares, y convicciones de la verdad, y visiones de las
      cosas tal como son, esto no es m&aacute;s de lo que es en los demonios, y
      ser&aacute; en todos los hombres inicuos en otro mundo. Por m&aacute;s
      est&uacute;pidos e insensibles que sean la mayor&iacute;a de los
      imp&iacute;os ahora, todos ser&aacute;n efectivamente despertados al
      final. No habr&aacute; tal cosa como un sue&ntilde;o en el infierno. Hay
      muchos que no pueden ser despertados por las advertencias m&aacute;s
      solemnes y las amenazas m&aacute;s terribles de la palabra de Dios, los
      discursos m&aacute;s alarmantes desde el p&uacute;lpito, y las
      providencias m&aacute;s espantosas y impresionantes, pero todos
      ser&aacute;n completamente despertados por el sonido de la &uacute;ltima
      trompeta y la aparici&oacute;n de Cristo para el juicio. Todos se
      llenar&aacute;n entonces de los terrores m&aacute;s asombrosos, por las
      aprensiones de la verdad y al ver las cosas tal como son; cuando &quot;los
      reyes de la tierra, y los grandes (los que eran m&aacute;s altivos y de
      coraz&oacute;n fuerte, m&aacute;s dispuestos a tratar con desprecio las
      cosas de la religi&oacute;n), se esconder&aacute;n en las cuevas, y entre
      las rocas de los montes; y dir&aacute;n a los montes y a las rocas, Caigan
      sobre nosotros, y esc&oacute;ndannos del rostro de aquel que est&aacute;
      sentado en el trono, y de la ira del Cordero: porque ha llegado el gran
      d&iacute;a de su ira; y &iquest;qui&eacute;n podr&aacute; estar de
      pie?&quot; Apocalipsis vi. 15-17.--Por lo tanto, si las personas han sido
      primero despertadas, y luego han tenido consuelo y gozo, no es un signo
      seguro de que su consuelo sea aut&eacute;ntico, porque fue precedido por
      grandes terrores.
    </p>

    <p>
      V. Tambi&eacute;n se puede inferir de la doctrina que ninguna obra de la
      ley en el coraz&oacute;n de los hombres, en convicci&oacute;n de culpa y
      justo merecimiento de castigo, es un argumento seguro de que una persona
      ha sido salvadoramente convertida.
    </p>

    <p>
      No solo los despertares y terrores son evidencia cierta de esto, sino que
      ning&uacute;n mero trabajo legal lo es, aunque se lleve al m&aacute;ximo.
      Nada en lo que no haya gracia o luz espiritual, sino solo la mera
      convicci&oacute;n de la conciencia natural, y esos actos y operaciones de
      la mente que son resultado de esto&mdash;y as&iacute;, como forzados
      meramente por la clara luz de la conciencia, sin la concurrencia del
      coraz&oacute;n e inclinaci&oacute;n con esa luz&mdash;es una se&ntilde;al
      cierta de la gracia salvadora de Dios, o que una persona haya sido
      convertida salvadoramente alguna vez.
    </p>

    <p>
      La evidencia de esto, seg&uacute;n mi texto y doctrina, es demostrativa;
      porque los demonios son sujetos de estas cosas; y todos los hombres
      malvados que finalmente perecer&aacute;n, lo ser&aacute;n tambi&eacute;n.
      La conciencia natural no se apaga en los condenados en el infierno; al
      contrario, permanece all&iacute; en su mayor fuerza, y es llevada a su
      ejercicio m&aacute;s perfecto; m&aacute;s plenamente para cumplir su
      funci&oacute;n propia como viceregente de Dios en el alma, para condenar a
      esos rebeldes contra el Rey del cielo y la tierra, y manifestar la justa
      ira y venganza de Dios, y de ese modo atormentarlos, y ser como un gusano
      que no muere dentro de ellos. Los hombres miserables hallan medios en este
      mundo para cegar los ojos y detener la boca de este viceregente de un Dios
      vengador del pecado; pero no podr&aacute;n hacerlo siempre. En otro mundo,
      los ojos y la boca de la conciencia estar&aacute;n completamente abiertos.
      Dios har&aacute; que los hombres malvados vean y conozcan estas cosas de
      las que ahora esconden con esmero sus ojos, Isa&iacute;as xxvi. 10, 11.
      &ldquo;Si se muestra favor al malvado, no aprender&aacute; justicia: en la
      tierra de rectitud actuar&aacute; injustamente, y no contemplar&aacute; la
      majestad del Se&ntilde;or. Se&ntilde;or, cuando tu mano se levante, no
      ver&aacute;n: pero ver&aacute;n, y se avergonzar&aacute;n por su envidia
      hacia el pueblo, s&iacute;, el fuego de tus enemigos los
      devorar&aacute;.&rdquo; Esta expresi&oacute;n la encontramos a menudo
      ligada a las amenazas de ira de Dios hacia sus enemigos; &ldquo;Y
      sabr&aacute;n que yo soy el Se&ntilde;or,&rdquo; esto se cumplir&aacute;
      por su triste experiencia, y la clara luz en sus conciencias, por la cual
      ser&aacute;n llevados a conocer, quieran o no, cu&aacute;n grande y
      terrible, santo y justo es Jehov&aacute; Dios, cuya autoridad han
      despreciado; y sabr&aacute;n que &eacute;l es justo y santo en su
      destrucci&oacute;n. De esto estar&aacute;n convencidos todos los
      imp&iacute;os en el d&iacute;a del juicio, al sacar a la luz toda su
      maldad del coraz&oacute;n y pr&aacute;ctica; y al colocar todos sus
      pecados, con todas sus agravantes, en orden, no solo a la vista de los
      dem&aacute;s, incluso de todo el mundo, sino a la vista de sus propias
      conciencias. Esto se amenaza en el Salmo l. 21. &ldquo;Estas cosas
      hiciste, y guard&eacute; silencio: pensaste que yo era como t&uacute;:
      pero te reprender&eacute;, y las pondr&eacute; en orden delante de tus
      ojos.&rdquo; Comp&aacute;ralo con los cuatro primeros vers&iacute;culos
      del salmo. El prop&oacute;sito del d&iacute;a del juicio no es encontrar
      lo que es justo, como lo es con los juicios humanos; sino manifestar lo
      que es justo; dar a conocer la justicia de Dios en el juicio que &eacute;l
      ejecutar&aacute;, a las propias conciencias de los hombres, y al mundo. Y
      por eso ese d&iacute;a se llama &ldquo;el d&iacute;a de la ira, y
      manifestaci&oacute;n del justo juicio de Dios,&rdquo; Rom. ii. 5. Ahora,
      los pecadores a menudo discuten contra la justicia de las disposiciones de
      Dios, y particularmente el castigo que &eacute;l amenaza por sus pecados;
      excus&aacute;ndose a s&iacute; mismos, y conden&aacute;ndolo; pero cuando
      Dios vaya a manifestar su maldad a la luz de ese d&iacute;a, y a pedirles
      cuentas, quedar&aacute;n sin palabras; Mateo xxii. 11, 12. &ldquo;Y cuando
      el rey entr&oacute; para ver a los invitados, vio all&iacute; a un hombre
      que no ten&iacute;a vestido de boda. Y le dijo: Amigo, &iquest;c&oacute;mo
      entraste aqu&iacute; sin tener vestido de boda? Y &eacute;l qued&oacute;
      mudo.&rdquo; Cuando el Rey del cielo y la tierra venga a juzgar, sus
      conciencias estar&aacute;n tan perfectamente iluminadas y convencidas por
      la Luz todo-penetrante en la que se encontrar&aacute;n, que sus bocas
      ser&aacute;n efectivamente cerradas, respecto a toda excusa personal, toda
      defensa de su propia justicia para excusarse o justificarse, y todas las
      objeciones contra la justicia de su Juez, que su conciencia los
      condenar&aacute; solamente a ellos, y no a Dios.
    </p>

    <p>
      Por lo tanto, se sigue de la doctrina, que no puede ser una se&ntilde;al
      cierta de gracia, que las personas hayan tenido grandes convicciones de
      pecado. Supongamos que han tenido sus pecados de vida, con sus agravantes,
      notablemente presentados ante ellos, tan grandemente para afectarlos y
      aterrorizarlos; y adem&aacute;s, han tenido un gran reconocimiento de la
      maldad de sus corazones, de la magnitud del pecado de la incredulidad, y
      de la falta de excusa y gravedad de sus m&aacute;s secretas iniquidades
      espirituales. Tal vez han sido convencidos de la completa insuficiencia de
      su propia justicia, y desesperan de ser recomendados a Dios por ella; han
      sido convencidos de que est&aacute;n totalmente sin excusa ante Dios, y
      merecen la condenaci&oacute;n; y que Dios ser&iacute;a justo al ejecutar
      el castigo amenazado sobre ellos, aunque sea tan terrible. Todas estas
      cosas estar&aacute;n en los imp&iacute;os en el d&iacute;a del juicio,
      cuando estar&aacute;n con los demonios, a la izquierda, y ser&aacute;n
      condenados como malditos al fuego eterno con ellos.
    </p>

    <p>
      En verdad, no habr&aacute; sumisi&oacute;n en ellos. Su conciencia
      estar&aacute; convencida de que Dios es justo en su condenaci&oacute;n;
      pero a&uacute;n as&iacute;, sus voluntades no se doblegar&aacute;n a la
      justicia de Dios. No habr&aacute; aceptaci&oacute;n en la mente de ese
      atributo divino; no habr&aacute; entrega del alma a la soberan&iacute;a de
      Dios, sino el mayor grado de enemistad y oposici&oacute;n. Una verdadera
      sumisi&oacute;n del coraz&oacute;n y la voluntad a la justicia y
      soberan&iacute;a de Dios, por lo tanto, se considera algo peculiar de los
      verdaderos convertidos, siendo algo de lo que los demonios y las almas
      condenadas est&aacute;n y estar&aacute;n siempre muy lejos; y a lo que una
      mera obra de la ley, y las convicciones de la conciencia, por grandes y
      claras que sean, nunca llevar&aacute;n a los hombres.
    </p>

    <p>
      Cuando los pecadores son objeto de grandes convicciones de conciencia y de
      una obra notable de la ley, solo se est&aacute; llevando a cabo
      anticipadamente el juicio del d&iacute;a del juicio final en la
      conciencia. Dios se sienta entronizado en las nubes del cielo; el pecador
      es llevado ante el tribunal de Dios; y Dios aparece en su temible
      grandeza, como un Dios justo y santo, quien odia y vengar&aacute; el
      pecado, tal como lo har&aacute; entonces. Las iniquidades del pecador son
      sacadas a la luz; sus pecados se presentan ante &eacute;l; las cosas
      ocultas de la oscuridad y los consejos del coraz&oacute;n se manifiestan,
      tal como ocurrir&aacute; entonces. Muchos testigos, por as&iacute;
      decirlo, se levantan contra el pecador bajo convicciones de conciencia,
      tal como lo har&aacute;n contra los imp&iacute;os en el d&iacute;a del
      juicio; y los libros son abiertos, particularmente el libro de la estricta
      y santa ley de Dios se abre en la conciencia, y sus reglas se aplican para
      la condenaci&oacute;n del pecador; ese es el libro que se abrir&aacute; en
      el d&iacute;a del juicio, como la regla principal para todos esos
      imp&iacute;os que han vivido bajo su jurisdicci&oacute;n. Y la sentencia
      de la ley se pronuncia contra el pecador, y la justicia de la sentencia se
      manifiesta, tal como ser&aacute; en el d&iacute;a del juicio. La
      convicci&oacute;n de un pecador en el d&iacute;a del juicio ser&aacute;
      una obra de la ley, al igual que la convicci&oacute;n de conciencia en
      este mundo: y la obra de la ley (si la obra es meramente legal) nunca se
      lleva m&aacute;s all&aacute; en la conciencia de los pecadores ahora que
      lo que ser&aacute; en ese d&iacute;a, cuando su obra ser&aacute; perfecta
      al cerrar completamente la boca del pecador; Rom. iii. 19. &quot;Ahora
      bien, sabemos que todo lo que la ley dice, lo dice a los que est&aacute;n
      bajo la ley; para que toda boca se cierre, y todo el mundo sea hallado
      culpable frente a Dios.&quot; Toda boca ser&aacute; cerrada por la ley, ya
      sea ahora o despu&eacute;s; y todo el mundo se volver&aacute;
      sensiblemente culpable ante Dios, culpable de muerte, merecedor de
      condenaci&oacute;n. Y por lo tanto, si los pecadores han sido objeto de
      una gran obra de la ley, y de esta manera se han vuelto culpables, y sus
      bocas han sido cerradas; no es una se&ntilde;al cierta de que alguna vez
      hayan sido convertidos.
    </p>

    <p>
      De hecho, la falta de un sentido completo de culpabilidad, y del
      merecimiento del castigo, y la convicci&oacute;n de la justicia de Dios al
      amenazar con la condenaci&oacute;n, es una se&ntilde;al de que una persona
      nunca fue convertida, y realmente tra&iacute;da con toda el alma para
      abrazar a Cristo como Salvador de este castigo: porque es
      f&aacute;cilmente demostrable que no existe tal cosa como aceptar completa
      y cordialmente la oferta de un Salvador del castigo que pensamos que no
      merecemos. Pero tener tal convicci&oacute;n no es una se&ntilde;al cierta
      de que las personas tengan verdadera fe, o que verdaderamente hayan
      recibido a Cristo como su Salvador. Y si las personas tienen gran
      consuelo, alegr&iacute;a y confianza que repentinamente penetran en sus
      mentes, despu&eacute;s de grandes convicciones, no es una evidencia
      infalible de que sus consuelos est&eacute;n construidos sobre una buena
      base.
    </p>

    <p>
      Es manifiesto, por tanto, que muchas personas han puesto demasiado
      &eacute;nfasis en una gran obra de la ley que precede a sus consuelos,
      quienes parecen no solo haber visto tal obra de la ley como necesaria para
      preceder a la fe, sino tambi&eacute;n haberla estimado como la principal
      evidencia de la veracidad y autenticidad de la fe y los consuelos
      siguientes. Por este medio, se teme que muchos hayan sido enga&ntilde;ados
      y establecidos en una falsa esperanza. Y lo que se ve en el resultado de
      las cosas, en multitud de casos, confirma esto. Puede aceptarse con
      seguridad que no es tan habitual que grandes convicciones de conciencia
      resulten infructuosas y no lleguen a un buen desenlace, como ocurre con
      las convicciones menores; y que m&aacute;s generalmente, cuando el
      Esp&iacute;ritu de Dios procede tan lejos con los pecadores, en la obra de
      la ley, d&aacute;ndoles una gran visi&oacute;n de sus corazones y de la
      gravedad de sus iniquidades espirituales; y al convencerlos de que
      est&aacute;n sin excusa -y que toda su justicia no puede hacer nada para
      merecer el favor de Dios; sino que est&aacute;n justamente expuestos a la
      venganza eterna de Dios con misericordia- una obra de salvaci&oacute;n y
      conversi&oacute;n sigue. Pero no tenemos autorizaci&oacute;n para decir
      que siempre es as&iacute;, o para establecerlo como una regla infalible,
      que cuando las convicciones de conciencia han llegado tan lejos, la fe
      salvadora y el arrepentimiento seguramente seguir&aacute;n. Si alguien
      piensa que tiene razones para tal determinaci&oacute;n, porque no puede
      concebir qu&eacute; prop&oacute;sito tendr&iacute;a Dios al llevar una
      obra de convicci&oacute;n a tal grado, y preparando as&iacute; el
      coraz&oacute;n para la fe, y despu&eacute;s de todo, nunca otorgando la fe
      salvadora al alma; pido que se considere, &iquest;d&oacute;nde
      terminar&aacute;n nuestras dudas y dificultades, si nos consideramos
      suficientes para determinar tan positivamente y en detalle sobre los fines
      y designios de Dios en lo que hace? Se podr&iacute;a preguntar a tal
      objetor, &iquest;cu&aacute;l es el prop&oacute;sito de Dios al dar a un
      pecador alg&uacute;n grado de esfuerzos de su Esp&iacute;ritu y
      convicci&oacute;n de conciencia, cuando despu&eacute;s permite que todo
      quede en nada?
    </p>

    <p>
      Si &eacute;l puede otorgar alg&uacute;n grado que finalmente sea en vano,
      &iquest;qui&eacute;n establecer&aacute; los l&iacute;mites y dir&aacute;
      cu&aacute;n grande debe ser ese grado? &iquest;Qui&eacute;n puede, con
      certeza, determinar que cuando un pecador tiene el mismo grado de
      convicci&oacute;n que los demonios y los condenados en el infierno, la
      verdadera fe y la salvaci&oacute;n eterna ser&aacute;n la consecuencia
      segura? Esto podemos determinar con certeza: si el argumento del
      ap&oacute;stol en el texto es v&aacute;lido, nada de lo que poseen los
      demonios est&aacute; ciertamente conectado con tal consecuencia. Ya que
      los pecadores, mientras lo son, son capaces de las convicciones m&aacute;s
      perfectas, y las tendr&aacute;n en el d&iacute;a del juicio y en el
      infierno; &iquest;qui&eacute;n dir&aacute; que Dios nunca har&aacute; que
      los r&eacute;probos anticipen el futuro juicio y condenaci&oacute;n en ese
      aspecto? Y si lo hace, &iquest;qui&eacute;n le dir&aacute; qu&eacute;
      haces? &iquest;O le pedir&aacute; cuentas respecto a sus prop&oacute;sitos
      al hacerlo? No es que no se puedan concebir muchos prop&oacute;sitos
      sabios posibles, y mencionarlos, si fuera necesario, o si tuviera espacio
      para ello.&mdash;El Esp&iacute;ritu de Dios a menudo se extingue por el
      ejercicio de la maldad en los corazones de los hombres, despu&eacute;s de
      que &eacute;l ha avanzado mucho en una obra de convicci&oacute;n, de modo
      que sus convicciones nunca tienen un buen final. &iquest;Y qui&eacute;n
      puede decir que los pecadores, por el ejercicio de su oposici&oacute;n y
      enemistad contra Dios, que no est&aacute; en absoluto mortificada por las
      mayores convicciones legales, ni en los condenados en el infierno ni en
      los pecadores en la tierra, no pueden provocar a Dios para que retire su
      Esp&iacute;ritu de ellos, incluso despu&eacute;s de haber avanzado al
      m&aacute;ximo en una obra de convicci&oacute;n? &iquest;Qui&eacute;n puede
      decir que Dios nunca es provocado a destruir a algunos, despu&eacute;s de
      haberlos llevado, por as&iacute; decirlo, a trav&eacute;s del desierto,
      hasta el borde de la tierra de descanso? Como hizo con algunos de los
      israelitas, incluso en las llanuras de Moab.
    </p>

    <p>
      Y consid&eacute;rese, &iquest;d&oacute;nde est&aacute; nuestro mandato en
      la Escritura para utilizar cualquier convicci&oacute;n legal, o cualquier
      m&eacute;todo u orden de sucesos en una obra de la ley, y consecuentes
      consuelos, como una se&ntilde;al segura de regeneraci&oacute;n? La
      Escritura es abundante en mencionar expresamente las evidencias de la
      gracia y de un estado de favor con Dios, como caracter&iacute;sticas de
      los verdaderos santos. Pero, &iquest;d&oacute;nde encontramos cosas como
      estas entre esas evidencias? &iquest;O d&oacute;nde encontramos que se
      insista en otras se&ntilde;ales, aparte de la gracia misma, su naturaleza,
      ejercicios y frutos? Estas fueron las evidencias en las que Job
      confi&oacute;: estas fueron las cosas en las que el salmista insiste en
      todas partes como evidencias de sinceridad, y particularmente en el Salmo
      119, desde el principio hasta el fin: estas fueron las se&ntilde;ales en
      las que confi&oacute; Ezequ&iacute;as en su enfermedad.&nbsp;
    </p>

    <p>
      Estas fueron las caracter&iacute;sticas de aquellos que son verdaderamente
      felices dadas por nuestro Salvador al comienzo de su serm&oacute;n del
      monte. Estas son las cosas que Cristo menciona como las verdaderas
      evidencias de ser sus reales disc&iacute;pulos, en su &uacute;ltimo y
      agonizante discurso a sus disc&iacute;pulos, en los cap&iacute;tulos 14,
      15 y 16 de Juan, y en su oraci&oacute;n intercesora, cap&iacute;tulo 17.
      Estas son las cosas que el ap&oacute;stol Pablo menciona a menudo como
      evidencias de su sinceridad, y t&iacute;tulo seguro a una corona de
      gloria. Y estas son las cosas que menciona a menudo a otros en sus
      ep&iacute;stolas, como las evidencias propias del verdadero cristianismo,
      un estado justificado, y un t&iacute;tulo a la gloria. Insiste en los
      frutos del Esp&iacute;ritu; amor, gozo, paz, paciencia, benignidad,
      bondad, fe, mansedumbre, templanza; como las verdaderas evidencias de ser
      de Cristo y vivir en el Esp&iacute;ritu: G&aacute;latas 5:22-25. Es esa
      caridad, o amor divino, que es puro, pac&iacute;fico, gentil, f&aacute;cil
      de persuadir, lleno de misericordia, etc., que insiste en que es la
      evidencia m&aacute;s esencial de la verdadera piedad; sin la cual, todas
      las otras cosas son nada. Tales son las se&ntilde;ales en que insiste el
      ap&oacute;stol Santiago, como la propia evidencia de un hombre
      verdaderamente sabio y bueno: Santiago 3:17. &quot;La sabidur&iacute;a que
      es de lo alto es, primeramente, pura, luego pac&iacute;fica, amable,
      benigna, llena de misericordia y de buenos frutos, sin parcialidad y sin
      hipocres&iacute;a.&quot; Y tales son las se&ntilde;ales del verdadero
      cristianismo en que insiste el ap&oacute;stol Juan a lo largo de sus
      ep&iacute;stolas. Y en ning&uacute;n lugar de la Biblia, desde el
      principio hasta el final, se dan otras se&ntilde;ales de piedad que no
      sean estas. Si las personas tienen cosas como estas aparentemente en
      ellas, debe determinarse que est&aacute;n verdaderamente convertidas, sin
      necesidad de conocer primero qu&eacute; m&eacute;todo utiliz&oacute; el
      Esp&iacute;ritu de Dios para introducir estas cosas en el alma, lo cual
      muchas veces es completamente indescifrable. Todas las obras de Dios son
      en algunos aspectos inescrutables; pero la Escritura a menudo representa
      las obras del Esp&iacute;ritu de Dios como peculiares en este sentido:
      Isa&iacute;as 40:13. &quot;&iquest;Qui&eacute;n ense&ntilde;&oacute; al
      esp&iacute;ritu de Jehov&aacute;, o le aconsej&oacute;
      ense&ntilde;&aacute;ndole?&quot; Eclesiast&eacute;s 11:5. &quot;Como
      t&uacute; no sabes cu&aacute;l es el camino del esp&iacute;ritu, ni
      c&oacute;mo crecen los huesos en el vientre de la mujer encinta;
      as&iacute; ignoras la obra de Dios, que hace todas las cosas.&quot; Juan
      3:8. &quot;El viento sopla de donde quiere, y oyes su sonido; mas ni sabes
      de d&oacute;nde viene ni a d&oacute;nde va; as&iacute; es todo aquel que
      es nacido del Esp&iacute;ritu.&quot;
    </p>

    <p>
      VI. Se sigue de mi texto y doctrina, que no es una se&ntilde;al cierta de
      gracia que las personas tengan deseos fervientes y ansias de
      salvaci&oacute;n.<br />
      Sin duda, los demonios anhelan liberarse de la miseria que padecen y de
      aquella mayor miseria que esperan. Si tiemblan de miedo por ello,
      necesariamente deben desear fervientemente ser liberados. Los hombres
      malvados son presentados en las Escrituras como deseando los privilegios
      de los justos, cuando la puerta est&aacute; cerrada y ellos est&aacute;n
      excluidos: se acercan a la puerta y claman Se&ntilde;or, Se&ntilde;or,
      &aacute;brenos. Por lo tanto, no debemos considerar todos los deseos que
      son muy fervientes y vehementes como evidencias ciertas de un
      coraz&oacute;n piadoso. Hay deseos fervientes de naturaleza religiosa que
      tienen los santos, que son las expresiones propias de una nueva naturaleza
      y cualidades distintivas de verdaderos santos; pero tambi&eacute;n hay
      anhelos que pueden tener los hombres no regenerados, que a menudo se
      confunden con se&ntilde;ales de piedad. Creen que tienen hambre y sed de
      justicia y deseos fervientes de Dios y Cristo, y anhelan el cielo; cuando
      en realidad todo se reduce al amor propio; y as&iacute; es un anhelo que
      surge de principios no m&aacute;s elevados que los deseos fervientes de
      los demonios.
    </p>

    <p>
      VII. Se puede inferir de lo observado que personas sin gracia pueden tener
      una gran aprehensi&oacute;n de una gloria externa en las cosas celestiales
      y divinas, y de todo lo externo relacionado con la religi&oacute;n.
    </p>

    <p>
      Si las personas tienen impresas fuertemente en sus mentes ideas obtenidas
      por los sentidos externos, ya sea por el o&iacute;do, como cualquier tipo
      de sonido, m&uacute;sica agradable, o palabras de excelente significado;
      palabras de las Escrituras, adecuadas a su situaci&oacute;n, o adaptadas
      al tema de sus meditaciones; o ideas obtenidas por la vista, como una
      belleza visible y gloria, una luz resplandeciente, calles doradas, puertas
      de piedras preciosas, un trono magn&iacute;fico rodeado de &aacute;ngeles
      y santos en filas brillantes; o cualquier cosa externa perteneciente a
      Jesucristo, ya sea en su estado de humillaci&oacute;n, colgado en la cruz,
      con su corona de espinas, sus heridas abiertas y sangre goteando; o en su
      estado glorificado, con majestuosa solemnidad, o maravillosa belleza y
      dulzura en su semblante; su rostro brillando m&aacute;s que el sol, y
      cosas por el estilo: estas cosas no son signos seguros de gracia.
    </p>

    <p>
      Multitudes que ahora est&aacute;n en el infierno tendr&aacute;n ideas de
      la gloria externa que corresponde a las cosas celestiales, mucho
      m&aacute;s all&aacute; de lo que cualquiera haya tenido en este mundo.
      Ver&aacute;n toda esa gloria y belleza externa en la que Cristo
      aparecer&aacute; el d&iacute;a del juicio, cuando el sol se convierta en
      oscuridad ante &eacute;l; lo cual, sin duda, ser&aacute; diez mil veces
      mayor de lo que jam&aacute;s se haya impresionado en la imaginaci&oacute;n
      de santos o pecadores en este estado presente, o jam&aacute;s haya sido
      concebido por cualquier mortal.
    </p>

    <p>
      VIII. Se puede inferir de la doctrina que personas sin gracia pueden tener
      un sentido muy grande y afectante de muchas cosas divinas en su
      coraz&oacute;n.
    </p>

    <p>
      El diablo no solo tiene un gran conocimiento especulativo, sino que tiene
      un sentido de muchas cosas divinas, que lo afectan profundamente y
      est&aacute;n fuertemente impresas en su coraz&oacute;n. Como,
    </p>

    <p>
      1. Los demonios y las almas condenadas tienen un gran sentido de la
      inmensa importancia de las cosas de otro mundo. Est&aacute;n en el mundo
      invisible, y ven y saben cu&aacute;n grandes son las cosas de ese mundo:
      su experiencia les ense&ntilde;a de la manera m&aacute;s conmovedora.
      Tienen un gran sentido del valor de la salvaci&oacute;n, y del valor de
      las almas inmortales, y de la inmensa importancia de aquellas cosas que
      conciernen al bienestar eterno del hombre. La par&aacute;bola al final del
      cap&iacute;tulo 16 de Lucas ense&ntilde;a esto, representando al rico en
      el infierno pidiendo que L&aacute;zaro sea enviado a sus cinco hermanos,
      para testificarles, para que no vengan a ese lugar de tormento. Aquellos
      que soportan los tormentos del infierno tienen sin duda un sentido muy
      vivo y conmovedor de la vastedad de una eternidad sin fin, y de lo
      moment&aacute;neo comparativamente que es esta vida, y la vanidad de las
      preocupaciones y placeres del tiempo. Est&aacute;n efectivamente
      convencidos de que todas las cosas de este mundo, incluso las que parecen
      m&aacute;s grandes e importantes para los habitantes de la tierra, son
      trivialidades despreciables, en comparaci&oacute;n con las cosas del mundo
      eterno. Tienen un gran sentido del valor del tiempo, y de los medios de la
      gracia, y del valor inestimable de los privilegios que disfrutan aquellos
      que viven bajo el evangelio. Son plenamente conscientes de la locura de
      aquellos que siguen pecando; descuidan sus oportunidades; toman a la
      ligera los consejos y advertencias de Dios; y lamentan amargamente su
      extrema locura en sus propios pecados, por los cuales han tra&iacute;do
      sobre s&iacute; mismos una miseria tan grande e irremediable. Cuando los
      pecadores, por amarga experiencia, conocen el espantoso resultado de su
      mal camino, lamentar&aacute;n al final, diciendo: &quot;&iexcl;C&oacute;mo
      he aborrecido la instrucci&oacute;n, y despreciado mi coraz&oacute;n el
      reproche, y no he obedecido las voces de mis maestros, ni inclinado mi
      o&iacute;do a aquellos que me ense&ntilde;aban!&quot; Prov. iv. 11-13.
    </p>

    <p>
      Por lo tanto, aunque la verdadera piedad va acompa&ntilde;ada de un gran
      sentido de la importancia de las cosas divinas, y es raro que los hombres
      que no tienen gracia mantengan tal sentido de manera constante y
      perseverante, no obstante, es manifiesto que esas cosas no son evidencias
      seguras de gracia. Los hombres no regenerados pueden tener un sentido de
      la importancia de la eternidad y la vanidad del tiempo, el valor de las
      almas inmortales; la preciosidad del tiempo y los medios de gracia, y la
      locura del camino del pecado permitido. Pueden tener tal sentido de esas
      cosas, que puede afectarlos profundamente y hacerlos lamentar por sus
      propios pecados, y preocupados mucho por otros; aunque es cierto que no
      tienen estas cosas de la misma manera, y en todos los aspectos desde los
      mismos principios y puntos de vista que los hombres piadosos.
    </p>

    <p>
      2. Los demonios y los hombres condenados tienen un fuerte y conmovedor
      sentido de la impresionante grandeza y majestad de Dios. Esto se
      manifiesta en gran medida en la ejecuci&oacute;n de la venganza divina
      sobre sus enemigos. Rom. ix. 22. &quot;&iquest;Y qu&eacute;, si Dios,
      queriendo mostrar su ira y hacer notorio su poder, soporta con mucha
      paciencia los vasos de ira preparados para destrucci&oacute;n?&quot; Los
      demonios tiemblan ante este Dios grande y terrible, bajo un profundo
      sentido de su majestad. Esto se manifiesta grandemente para ellos y las
      almas condenadas ahora, pero se manifestar&aacute; a&uacute;n m&aacute;s
      en el d&iacute;a en que el Se&ntilde;or Jes&uacute;s sea revelado desde el
      cielo en llamas, para tomar venganza sobre ellos; y cuando deseen
      fervientemente huir y esconderse de la faz de aquel que est&aacute; en el
      trono (lo cual ser&aacute;, &quot;por la gloria de su majestad,&quot; Isa.
      ii. 10.) y cuando sean castigados con destrucci&oacute;n eterna, alejados
      de la presencia del Se&ntilde;or, y de la gloria de su poder. Cuando
      Cristo venga en el &uacute;ltimo d&iacute;a, en la gloria de su Padre,
      todo ojo lo ver&aacute; en esa gloria (en este sentido, ver&aacute;n su
      terrible majestad), e incluso aquellos que lo traspasaron, Rev. i. 7.
      Tanto esos demonios, como los hombres malvados que lo atormentaron e
      insultaron cuando apareci&oacute; en humildad e ignominia, ver&aacute;n
      entonces su gloria en el Padre.
    </p>

    <p>
      Es evidente, por lo tanto, que un sentido de la terrible majestad de Dios
      no es una evidencia certera de gracia salvadora: porque vemos que los
      hombres malvados y los demonios son capaces de tenerlo; de hecho, muchos
      hombres malvados en este mundo lo han tenido. Esta es una
      manifestaci&oacute;n que Dios hizo de s&iacute; mismo a la vista de esa
      congregaci&oacute;n malvada en el monte Sina&iacute;, que vieron, y que
      los afect&oacute; profundamente, de modo que todo el pueblo en el
      campamento tembl&oacute;.
    </p>

    <p>
      3. Los demonios y los hombres condenados tienen alg&uacute;n tipo de
      convicci&oacute;n y sentido de todos los atributos de Dios, tanto
      naturales como morales, que es fuerte y muy impactante.
    </p>

    <p>
      Los demonios conocen el poder omnipotente de Dios: vieron una gran
      manifestaci&oacute;n de &eacute;l cuando vieron a Dios sentar las bases de
      la tierra, etc., y se vieron muy afectados por ello. Han visto
      innumerables otras grandes demostraciones de su poder; como en el diluvio
      universal, la destrucci&oacute;n de Sodoma, las maravillas de Egipto, en
      el Mar Rojo y en el desierto; haciendo que el sol se detuviera en los
      tiempos de Josu&eacute;, entre muchas otras. Y tuvieron una
      manifestaci&oacute;n muy impactante del gran poder de Dios sobre ellos
      mismos, al echar a todas sus huestes del cielo al infierno; y tienen una
      experiencia continua y conmovedora de ello, en la reserva de Dios con
      fuertes cadenas de oscuridad, y en los fuertes dolores que sienten.
      Posteriormente tendr&aacute;n una experiencia mucho m&aacute;s impactante
      de ello, cuando sean castigados por la gloria del poder de Dios, con esa
      destrucci&oacute;n poderosa que esperan con temor. As&iacute;, los
      demonios tienen un gran conocimiento de la sabidur&iacute;a de Dios: han
      tenido incomparables oportunidades y ocasiones para observarla en la obra
      de la creaci&oacute;n, y tambi&eacute;n en las obras de la providencia,
      que ning&uacute;n hombre mortal ha tenido; y han sido ellos mismos sujetos
      de innumerables manifestaciones impactantes de ella, al ser frustrados y
      confundidos en sus m&aacute;s sutiles estratagemas de forma tan
      maravillosa y asombrosa. Tambi&eacute;n ven y comprenden la infinita
      pureza y santidad de la naturaleza divina, de la manera m&aacute;s
      impactante, tal como se manifiesta en su odio infinito al pecado, en lo
      que sienten de los terribles efectos de ese odio. Ya saben por lo que
      sufren, y sabr&aacute;n en el futuro de una forma m&aacute;s intensa e
      impactante, que tal es la oposici&oacute;n de la naturaleza de Dios al
      pecado, que es como un fuego consumidor, que arde con infinita vehemencia
      contra &eacute;l. Tambi&eacute;n ver&aacute;n la santidad de Dios,
      ejercitada en su amor a la justicia y la santidad, en la gloria de Cristo
      y su iglesia; lo cual tambi&eacute;n ser&aacute; muy impactante para los
      demonios y los hombres malvados. Y la justicia exacta de Dios se les
      manifestar&aacute; con la luz m&aacute;s clara y fuerte, m&aacute;s
      convincente e impactante, en el d&iacute;a del juicio; cuando
      tambi&eacute;n ver&aacute;n grandes y conmovedoras demostraciones de las
      riquezas de su gracia, en los maravillosos frutos de su amor hacia los
      vasos de misericordia; cuando los ver&aacute;n a la derecha de Cristo,
      brillando como el sol en el reino de su Padre, y escuchar&aacute;n la
      bendita sentencia pronunciada sobre ellos; y se ver&aacute;n profundamente
      afectados por ello, como parece naturalmente implicado en Lucas xiii. 28,
      29. Los demonios conocen la verdad de Dios, y por eso creen en sus
      amenazas, y tiemblan con la expectativa de su cumplimiento. Y los hombres
      malvados que ahora dudan de su verdad, y no se atreven a confiar en su
      palabra, encontrar&aacute;n en el futuro, de la manera m&aacute;s
      convincente e impactante, que su palabra es verdadera en todo lo que ha
      amenazado, y ver&aacute;n que es fiel a sus promesas en las recompensas de
      sus santos. Los demonios y los hombres condenados saben que Dios es eterno
      e inmutable; y por eso desesperan de que haya alg&uacute;n fin para su
      miseria. Por lo tanto, es evidente que el hecho de que las personas tengan
      un sentido impactante de algunos, o incluso de todos los atributos de
      Dios, no es un signo certero de que tengan la verdadera gracia de Dios en
      sus corazones.
    </p>

    <p>
      Objeci&oacute;n. Aqu&iacute;, posiblemente, algunos puedan objetar la
      fuerza del razonamiento anterior, se&ntilde;alando que los hombres
      imp&iacute;os en este mundo est&aacute;n en circunstancias extremadamente
      diferentes de aquellas en las que est&aacute;n los demonios, y de aquellas
      en las que los hombres malvados estar&aacute;n en el d&iacute;a del
      juicio. Aquellas cosas que son visibles y presentes para estos, ahora son
      futuras e invisibles para los otros; y los hombres malvados en este mundo
      est&aacute;n en el cuerpo, que obstaculiza y dificulta al alma, y
      est&aacute;n rodeados de objetos que los ciegan y entorpecen. Por lo
      tanto, no sigue que, porque los malvados en otro mundo tienen una gran
      percepci&oacute;n y sentido vivo de tales cosas sin gracia, los hombres
      imp&iacute;os en su estado actual puedan tener lo mismo.
    </p>

    <p>
      A esto respondo: No se supone que los hombres en esta vida tengan todas
      esas cosas en el mismo grado que los demonios y los condenados. Nadie
      supone que alguien en esta vida tenga terrores de conciencia al mismo
      nivel que ellos. No se supone que ning&uacute;n mortal, ya sea piadoso o
      imp&iacute;o, tenga un grado igual de conocimiento especulativo que el
      diablo. Y, como se observ&oacute; antes, los imp&iacute;os en el
      d&iacute;a del juicio tendr&aacute;n una idea mucho mayor de la gloria
      externa de Cristo que la que cualquiera tiene en el estado presente.
      As&iacute; que, sin duda, tendr&aacute;n una mayor conciencia de la
      grandeza imponente y majestuosa de Dios que cualquier mortal podr&iacute;a
      soportar en este estado fr&aacute;gil. Por lo tanto, podemos concluir que
      los demonios y los hombres malvados en el infierno tienen un sentido mayor
      y m&aacute;s conmovedor de la vastedad de la eternidad y, en algunos
      aspectos, una mayor conciencia de la importancia de las cosas del otro
      mundo que cualquiera aqu&iacute;; y tambi&eacute;n tienen ansias de
      salvaci&oacute;n a un mayor grado que cualquier hombre malo en este mundo.
    </p>

    <p>
      Sin embargo, es evidente que los hombres en este mundo pueden tener cosas
      del mismo tipo que los demonios y los condenados; el mismo tipo de luz en
      el entendimiento, las mismas visiones y afectos, la misma
      percepci&oacute;n de las cosas, el mismo tipo de impresiones en la mente y
      en el coraz&oacute;n. La objeci&oacute;n se dirige m&aacute;s
      correctamente contra la validez de ese razonamiento, que es m&aacute;s del
      ap&oacute;stol que m&iacute;o. El ap&oacute;stol lo consider&oacute; un
      argumento concluyente en contra de aquellos que pensaban que su creencia
      de que hab&iacute;a un solo Dios era evidencia de su ser propicio, ya que
      los demonios cre&iacute;an lo mismo. As&iacute; que el argumento es
      exactamente el mismo en contra de aquellos que piensan que tienen gracia
      porque creen que Dios es un Dios santo, o porque tienen un sentido de la
      majestad impresionante de Dios. Lo mismo puede observarse de otras cosas
      que se han mencionado. Mi texto se refiere no solo al acto del
      entendimiento de los demonios al creer, sino a la afecci&oacute;n de sus
      corazones que acompa&ntilde;a las visiones que tienen; ya que el temblor
      es un efecto de la afecci&oacute;n del coraz&oacute;n. Lo cual muestra que
      si los hombres tienen tanto las mismas visiones de entendimiento, como
      tambi&eacute;n las mismas afecciones del coraz&oacute;n que los demonios,
      no es una se&ntilde;al de gracia.
    </p>

    <p>
      En cuanto al grado particular al que estas cosas pueden llevarse en los
      hombres de este mundo sin gracia, no parece seguro utilizarlo como una
      regla infalible para determinar el estado de los hombres. No s&eacute;
      d&oacute;nde tenemos alguna regla para decidir el grado preciso en el cual
      Dios, por su providencia o sus influencias comunes en la mente,
      emocionar&aacute; en los hombres malvados de este mundo las mismas
      visiones y afectos que los malvados tienen en otro mundo; lo cual, es
      manifiesto, los primeros son capaces de igual que los segundos, teniendo
      las mismas facultades y principios de alma; y las cuales visiones y
      afectos, es evidente, a menudo son de hecho objeto en alg&uacute;n grado,
      algunos en mayor y otros en menor grado. Las pruebas infalibles de gracia
      que se establecen en la Escritura son de otro tipo: son de una naturaleza
      santa y espiritual; y por lo tanto, cosas de esa clase que un
      coraz&oacute;n que es enteramente carnal y corrupto no puede recibir o
      experimentar, 1 Cor. ii. 14. Tambi&eacute;n podr&iacute;a a&ntilde;adir
      aqu&iacute;, que la observaci&oacute;n y la experiencia, en
      much&iacute;simos casos, parecen confirmar lo que la Escritura y la
      raz&oacute;n ense&ntilde;an en estas cosas.
    </p>

    <p>El segundo uso puede ser para el autoexamen.</p>

    <p>
      Que las cosas que se han observado lleven a todos a examinarse a s&iacute;
      mismos y a preguntar si tienen mejores evidencias de gracia salvadora que
      las que se han mencionado.
    </p>

    <p>
      Vemos c&oacute;mo el infalible Esp&iacute;ritu de Dios, en el texto,
      claramente representa las cosas de las que los demonios son sujetos, como
      no signos seguros de gracia. Y hemos observado, en algunos casos, hasta
      qu&eacute; punto los demonios y los condenados llegan y llegar&aacute;n,
      en su experiencia, su conocimiento de las cosas divinas, su creencia de la
      verdad, sus despertares y terrores de conciencia, su convicci&oacute;n de
      culpa y de la justicia de Dios en su eterna y terrible condenaci&oacute;n,
      sus ansias de salvaci&oacute;n, su vista de la gloria externa de Cristo y
      las cosas celestiales, su sentido de la vast&iacute;sima importancia de
      las cosas de la religi&oacute;n y otro mundo; su sentido de la terrible
      grandeza y majestad de Dios, s&iacute;, de todos los atributos de Dios.
      Estas cosas pueden bien llevarnos a un serio autoexamen, para ver si
      tenemos algo que evidencie nuestro buen estado, m&aacute;s all&aacute; de
      lo que los demonios tienen. Cristo dijo a sus disc&iacute;pulos: &quot;Si
      vuestra justicia no excede la de los escribas y fariseos, de ning&uacute;n
      modo entrar&eacute;is en el reino de los cielos,&quot; as&iacute; que el
      Esp&iacute;ritu de Cristo, en su ap&oacute;stol Santiago, dice en efecto,
      en mi texto, que si lo que experiment&aacute;is en vuestras almas no va
      m&aacute;s all&aacute; de las experiencias de los demonios, de
      ning&uacute;n modo entrar&eacute;is en el reino de Dios.
    </p>

    <p>
      Aqu&iacute;, puede ser, algunos estar&aacute;n listos para decir, tengo
      algo adem&aacute;s de todas estas cosas; lo que los demonios no tienen,
      incluso amor y alegr&iacute;a.<br />
      Respondo, puede que tengas algo m&aacute;s all&aacute; de las experiencias
      de los demonios y, sin embargo, nada m&aacute;s all&aacute; de ellas.
      Aunque la experiencia sea diferente, no necesariamente se debe a un
      principio diferente, sino solo a las circunstancias distintas bajo las
      cuales se ejercen estos principios. Los principios de los que surgen las
      cosas mencionadas en los demonios y hombres condenados son estos dos:
      entendimiento natural y amor propio. Es a partir de estos principios de
      entendimiento natural y amor propio, ejercidos acerca de sus propias
      disposiciones y acciones, y Dios como su juez, que tienen conciencia
      natural y tales convicciones de conciencia como se ha mencionado. Es a
      partir de estos principios que tienen una percepci&oacute;n de la
      importancia de las cosas de la religi&oacute;n y del mundo eterno, y tales
      ansias de salvaci&oacute;n. Es del ejercicio conjunto de estos dos
      principios que son tan conscientes de la majestad impresionante de Dios y
      de todos los atributos de la naturaleza divina, y tan profundamente
      afectados por ellos. Y es de estos principios, junto con el sentido
      externo, que los malvados, en el d&iacute;a del juicio, tendr&aacute;n una
      gran comprensi&oacute;n de, y estar&aacute;n tan profundamente afectados
      por, la gloria externa de Cristo y sus santos. Y el hecho de que t&uacute;
      tengas una especie de amor o gratitud y alegr&iacute;a, que los demonios y
      hombres condenados no tienen, posiblemente no surja de otros principios en
      tu coraz&oacute;n diferentes a estos dos, sino solo de estos principios
      ejercidos en diferentes circunstancias. Por ejemplo, ser un sujeto de la
      gracia restringente de Dios, y bajo circunstancias de esperanza. El
      entendimiento natural y el amor propio de los demonios posiblemente
      podr&iacute;an afectarlos de la misma manera si estuvieran en las mismas
      circunstancias. Si tu amor a Dios tiene su primera fuente en nada
      m&aacute;s que un supuesto testimonio divino inmediato, o cualquier otra
      evidencia supuesta, de que Cristo muri&oacute; por ti en particular, y que
      Dios te ama; surge de principios que no son m&aacute;s elevados que el
      amor propio; que es un principio que reina en los corazones de los
      demonios. El amor propio es suficiente, sin gracia, para hacer que los
      hombres amen a aquellos que los aman; Lucas vi. 32. &quot;Porque si
      am&aacute;is a los que os aman, &iquest;qu&eacute; m&eacute;rito
      ten&eacute;is? Porque tambi&eacute;n los pecadores aman a los que los
      aman&quot;. &iquest;Y no se llenar&iacute;a el coraz&oacute;n de los
      demonios de gran alegr&iacute;a, si de alguna manera, tomaran una
      persuasi&oacute;n confiada de que Dios los hab&iacute;a perdonado, y se
      hab&iacute;a convertido en su amigo, y que ser&iacute;an liberados de esa
      ira que ahora est&aacute;n esperando con temor? Si los demonios llegan tan
      lejos, incluso en sus circunstancias, estando totalmente rechazados, y
      entregados a la maldad sin restricciones, estando sin esperanza, sabiendo
      que Dios es y siempre ser&aacute; su enemigo, sufriendo su ira sin
      misericordia: &iquest;hasta d&oacute;nde podr&iacute;amos razonablemente
      suponer que podr&iacute;an llegar, en imitaci&oacute;n de gracia y
      experiencia piadosa, si tuvieran el mismo grado de conocimiento, visiones
      tan claras, y tan fuerte convicci&oacute;n, bajo circunstancias de
      esperanza, y ofertas de misericordia; y siendo sujetos de la gracia
      com&uacute;n, restringiendo sus corrupciones, y asistiendo y excitando los
      principios naturales de raz&oacute;n, conciencia, etc.?! Tales cosas, o
      algo parecido, en el coraz&oacute;n de un pecador en este mundo; al mismo
      tiempo que, a partir de alguna fuerte impresi&oacute;n en su
      imaginaci&oacute;n, ha adoptado repentinamente, despu&eacute;s de grandes
      terrores, una confianza de que ahora este gran Dios es su Amigo y Padre,
      lo ha liberado de toda la miseria que tem&iacute;a, y le ha prometido
      felicidad eterna: digo, tales cosas sin duda aumentar&iacute;an
      enormemente su &eacute;xtasis de alegr&iacute;a, y elevar&iacute;an el
      ejercicio de la gratitud natural (ese principio del cual los pecadores
      aman a aquellos que los aman), y ocasionar&iacute;an una gran
      imitaci&oacute;n de muchas gracias en fuertes ejercicios. &iquest;Es de
      extra&ntilde;ar entonces que multitudes bajo tal tipo de afecto sean
      enga&ntilde;adas? Especialmente cuando tienen demonios para ayudar a
      avanzar en el enga&ntilde;o, cuya gran sutileza ha sido ejercitada
      principalmente en enga&ntilde;ar a la humanidad a trav&eacute;s de todas
      las generaciones pasadas.
    </p>

    <p>
      Consulta. Aqu&iacute; posiblemente algunos est&eacute;n listos para
      preguntar, si hay tantas cosas que los hombres pueden experimentar a
      partir de ning&uacute;n principio m&aacute;s elevado que aquellos que
      est&aacute;n en las mentes y corazones de los demonios;
      &iquest;cu&aacute;les son esos ejercicios y afectos que son de una
      naturaleza superior, que debo encontrar en mi coraz&oacute;n, y que puedo
      justamente considerar como signos seguros de la gracia salvadora del
      Esp&iacute;ritu de Dios?
    </p>

    <p>
      Respuesta. Respondo, aquellas experiencias y afectos que son buenas
      evidencias de gracia, se diferencian de todo lo que los demonios tienen, y
      de todo lo que puede surgir de tales principios como los que est&aacute;n
      en sus corazones, en dos cosas, a saber, su fundamento y su tendencia.
    </p>

    <p>
      1. Se diferencian en su fundamento, o en aquello que les pertenece y que
      es el fundamento de todo lo dem&aacute;s que les concierne, a saber, una
      comprensi&oacute;n de la belleza y hermosura santa suprema de las cosas
      divinas, tal como son en s&iacute; mismas, o en su propia naturaleza.
    </p>

    <p>
      De esto los demonios y condenados en el infierno carecen por completo y
      siempre lo har&aacute;n. Esto los demonios una vez lo tuvieron, mientras
      permanecieron en su integridad; pero lo perdieron por completo cuando
      cayeron. Y esto es lo &uacute;nico que se puede mencionar acerca de la
      percepci&oacute;n y comprensi&oacute;n del Ser Divino que el demonio
      perdi&oacute;. No se puede idear nada m&aacute;s relacionado con el
      conocimiento de Dios de lo cual &eacute;l carezca. Se ha observado que no
      hay un solo atributo de la naturaleza divina que &eacute;l no conozca con
      una fuerte y muy conmovedora convicci&oacute;n. Esto creo que es evidente
      e innegable. Pero para la belleza suprema de la naturaleza divina
      &eacute;l est&aacute; completamente ciego. No ve m&aacute;s de ella que lo
      que un hombre nacido completamente ciego ve de los colores. La gran
      visi&oacute;n que tiene de los atributos de Dios le da una idea y fuerte
      sentido de su majestuosa grandeza, pero no tiene idea de su belleza y
      hermosura. Aunque ha visto mucho de las obras maravillosas de poder,
      sabidur&iacute;a, santidad, justicia y verdad de Dios, y sus maravillosas
      obras de gracia hacia la humanidad, a lo largo de tantos miles de
      a&ntilde;os, y ha tenido ocasi&oacute;n de observarlas con la m&aacute;s
      fuerte atenci&oacute;n; sin embargo, todo eso no le da el m&aacute;s
      m&iacute;nimo sentido de su belleza divina. Y aunque los demonios
      contin&uacute;en ejercitando sus poderosas mentes con la m&aacute;s
      intensa intenci&oacute;n; y tomen las cosas desde todos los puntos de
      vista posibles, en cada orden y disposici&oacute;n; sin embargo, nunca
      ver&aacute;n esto. Tan poco parecida es el conocimiento que tienen de Dios
      de ese tipo, cuanto m&aacute;s odian a Dios. Aquello en lo que la belleza
      de la naturaleza divina consiste m&aacute;s esencialmente, es decir, su
      santidad o excelencia moral, les parece lo m&aacute;s alejado de la
      belleza. Es por esa misma raz&oacute;n que les parece odioso. Cuanta
      m&aacute;s santidad ven en &eacute;l, m&aacute;s odioso les parece: cuanto
      mayor es su visi&oacute;n de su santidad, m&aacute;s se eleva su odio
      hacia &eacute;l. Y debido a su odio por su santidad, lo odian m&aacute;s,
      cuanto m&aacute;s ven de sus otros atributos. Odian a un Ser santo, sea
      cuales sean sus otros atributos; pero odian m&aacute;s a un Ser tan santo
      por ser infinitamente sabio e infinitamente poderoso, etc., m&aacute;s de
      lo que lo har&iacute;an si lo vieran con menos poder y menos
      sabidur&iacute;a.
    </p>

    <p>
      Los malvados, en el d&iacute;a del juicio, ver&aacute;n todo lo
      dem&aacute;s en Cristo, menos su belleza y amabilidad. No hay cualidad o
      propiedad de su persona que se pueda pensar que no se les
      presentar&aacute; en la luz m&aacute;s fuerte ese d&iacute;a, excepto
      aquellas que consisten en esto. Lo ver&aacute;n viniendo en las nubes del
      cielo, &quot;en poder y gran gloria, en la gloria de su Padre&quot;.
      Tendr&aacute;n esa percepci&oacute;n de su gloria externa, la cual es
      much&iacute;simo m&aacute;s all&aacute; de lo que podemos imaginar; y
      tendr&aacute;n las demostraciones m&aacute;s fuertes y convincentes de
      todos sus atributos y perfecciones. Tendr&aacute;n un sentido de su gran
      majestad, que les ser&aacute;, por as&iacute; decirlo, infinitamente
      impactante. Se les har&aacute; saber efectivamente, &quot;que &eacute;l es
      el Se&ntilde;or&quot;. Ver&aacute;n lo que &eacute;l es y lo que hace; su
      naturaleza y obras aparecer&aacute;n en la vista m&aacute;s fuerte: pero
      su infinita belleza y amabilidad, que es todo en todo, y sin la cual
      cualquier otra propiedad es nada, o peor que nada, no la ver&aacute;n.
    </p>

    <p>
      Por lo tanto, en una visi&oacute;n o sentido de esto consiste
      fundamentalmente la diferencia entre la gracia salvadora del
      Esp&iacute;ritu de Dios y las experiencias de los demonios y almas
      condenadas. Este es el fundamento de todo lo dem&aacute;s que distingue la
      verdadera experiencia cristiana. Este es el fundamento de la fe de los
      elegidos de Dios. Esto da a la mente una creencia salvadora de la verdad
      de las cosas divinas. Es una percepci&oacute;n de la excelencia del
      evangelio, o el sentido de la belleza divina y amabilidad del esquema de
      doctrina all&iacute; expuesto, lo que convence salvadoramente a la mente
      de que realmente es divino o de Dios. Este relato del asunto est&aacute;
      claramente impl&iacute;cito; 2 Cor. iv. 3, 4. &quot;Pero si nuestro
      evangelio est&aacute; encubierto, entre los que se pierden est&aacute;
      encubierto, en los cuales el dios de este mundo ha cegado la mente de los
      incr&eacute;dulos, para que no les resplandezca la luz del glorioso
      evangelio de Cristo, quien es la imagen de Dios&quot;. Y, vers&iacute;culo
      6, &quot;Porque Dios, que mand&oacute; que de las tinieblas resplandeciese
      la luz, resplandeci&oacute; en nuestros corazones, para iluminaci&oacute;n
      del conocimiento de la gloria de Dios en el rostro de Jesucristo.&quot; Es
      muy evidente que una fe salvadora del evangelio, aqu&iacute; es mencionada
      por el ap&oacute;stol como resultado de una percepci&oacute;n de la gloria
      divina o belleza de las cosas que exhibe. Es por esta visi&oacute;n que el
      alma de un verdadero convertido es capacitada para ver salvadoramente la
      suficiencia de Cristo para su salvaci&oacute;n. Quien ha tenido sus ojos
      abiertos para contemplar la belleza divina superlativa y amabilidad de
      Jesucristo, est&aacute; convencido de su suficiencia para actuar como
      Mediador entre &eacute;l, un miserable culpable merecedor del infierno, y
      un Dios infinitamente santo, de una manera extremadamente diferente de la
      que puede ser convencido por los argumentos de autores o predicadores, por
      excelentes que sean.
    </p>

    <p>
      Cuando alguien llega a ver la divina hermosura de Cristo, ya no se
      extra&ntilde;a de ser considerado digno por Dios el Padre de ser aceptado
      por el pecador m&aacute;s vil. Ahora no le parece dif&iacute;cil concebir
      c&oacute;mo la sangre de Cristo es considerada por Dios tan preciosa como
      para ser aceptada como compensaci&oacute;n por los mayores pecados. El
      alma comprende adecuadamente el valor de Cristo y entiende la raz&oacute;n
      de su aceptaci&oacute;n por Dios, y el valor que Dios asigna a su sangre,
      obediencia e intercesi&oacute;n. Esto satisface al alma culpable y le da
      descanso, cuando los discursos m&aacute;s elaborados sobre la suficiencia
      de Cristo y la adecuaci&oacute;n del camino de la salvaci&oacute;n no lo
      har&iacute;an. Cuando un hombre llega a ver el fundamento adecuado de la
      fe y la confianza con sus propios ojos, entonces cree para
      salvaci&oacute;n. &quot;El que ve al Hijo y cree en &eacute;l, tiene vida
      eterna,&quot; Juan vi. 40. Cuando Cristo as&iacute; manifiesta el nombre
      de Dios a los hombres, entonces creen que todo lo que Dios ha dado a
      Cristo proviene de &eacute;l, y que Cristo fue enviado por Dios,&quot;
      Juan xvii. 6, 8. Y &quot;los que conocen el nombre de Cristo
      confiar&aacute;n en &eacute;l,&quot; Salmo ix. 10. Para tener verdadera fe
      en Jesucristo, el Hijo de Dios se revela en los hombres, G&aacute;l. i.
      15, 16. Y es esta visi&oacute;n de la belleza divina de Cristo la que
      inclina las voluntades y atrae los corazones de los hombres. Una
      visi&oacute;n de la grandeza de Dios en sus atributos puede abrumar a los
      hombres y ser m&aacute;s de lo que pueden soportar; pero la enemistad y
      oposici&oacute;n del coraz&oacute;n pueden permanecer en toda su fuerza, y
      la voluntad seguir siendo inflexible. Sin embargo, un vistazo de la gloria
      moral y espiritual de Dios, y la suprema amabilidad de Jesucristo
      brillando en el coraz&oacute;n, supera y abole esta oposici&oacute;n, e
      inclina el alma hacia Cristo, por as&iacute; decirlo, con un poder
      omnipotente. As&iacute; que ahora, no solo el entendimiento, sino la
      voluntad y toda el alma, recibe y abraza al Salvador. Este es sin duda el
      descubrimiento que es el primer fundamento interno de una fe salvadora en
      Cristo en el alma del verdadero convertido, y no un testimonio inmediato
      externo o interno de que Cristo lo ama, o que muri&oacute; por &eacute;l
      en particular, y es su Salvador; generando as&iacute; confianza y gozo, y
      aparente amor a Cristo, porque &eacute;l lo ama. Por tal fe y
      conversi&oacute;n (demostrablemente vana y falsa), multitudes han sido
      enga&ntilde;adas. La visi&oacute;n de la gloria de Dios en el rostro de
      Jesucristo produce verdadero amor supremo a Dios. Esta es una
      visi&oacute;n del fundamento adecuado del amor supremo a Dios, a saber, la
      suprema amabilidad de su naturaleza; y un amor hacia &eacute;l sobre esta
      base est&aacute; verdaderamente por encima de cualquier cosa que pueda
      venir de un mero principio de amor propio, que est&aacute; en los
      corazones de los demonios tanto como en los hombres. Y esto genera
      verdadero gozo espiritual y santo en el alma, que es en verdad gozo en
      Dios y gloria en &eacute;l, y no regocijo en nosotros mismos.
    </p>

    <p>
      Esta visi&oacute;n de la belleza de las cosas divinas despertar&aacute;
      verdaderos deseos y anhelos del alma por esas cosas: no como los anhelos
      de los demonios, sino deseos naturales y libres; los deseos de apetito, la
      sed de una nueva naturaleza, como un beb&eacute; reci&eacute;n nacido
      desea el pecho de la madre; y como un hombre hambriento anhela
      alg&uacute;n alimento agradable que piensa; o como el ciervo sediento
      jadea por la corriente fresca y clara.
    </p>

    <p>
      Esta percepci&oacute;n de la belleza divina es lo primero en el cambio
      real hecho en el alma en la verdadera conversi&oacute;n, y es el
      fundamento de todo lo dem&aacute;s relacionado con ese cambio; como es
      evidente por esas palabras del ap&oacute;stol, 2 Cor. iii. 18. &quot;Pero
      todos nosotros, con el rostro descubierto, mirando como en un espejo la
      gloria del Se&ntilde;or, somos transformados en la misma imagen, de gloria
      en gloria, as&iacute; como por el Esp&iacute;ritu del Se&ntilde;or.&quot;
    </p>

    <p>
      2. Las verdaderas afecciones y ejercicios de mente difieren de las que son
      falsas, que surgen de principios no m&aacute;s altos que los que
      est&aacute;n en los corazones de los demonios, en su tendencia; y eso en
      estos dos aspectos.
    </p>

    <p>
      (1.) Tienen una tendencia e influencia muy contraria a lo que fue
      especialmente el pecado del diablo, incluso el orgullo. Que el orgullo fue
      de manera peculiar el pecado del diablo, es evidente en 1 Tim. iii. 6.
      &quot;No un ne&oacute;fito, no sea que, envaneci&eacute;ndose, caiga en la
      condenaci&oacute;n del diablo.&quot; Las experiencias falsas y
      enga&ntilde;osas tienden siempre a esto, aunque a menudo bajo la
      apariencia de una gran y extraordinaria humildad. El orgullo espiritual es
      el temperamento prevaleciente y el car&aacute;cter general de los
      hip&oacute;critas, enga&ntilde;ados con falsas revelaciones y afectos.
      Tienen en general una disposici&oacute;n directamente contraria a esas dos
      cosas que pertenecen al temperamento cristiano, dirigidas por el
      ap&oacute;stol; una en Rom. xii. 16. &quot;No seas sabio en tu propia
      opini&oacute;n,&quot; y la otra en Fil. ii. 3. &quot;Estimen cada uno a
      los dem&aacute;s como superiores a s&iacute; mismo.&quot; La experiencia
      falsa es pretenciosa de s&iacute; misma, y afectada consigo misma.
      As&iacute;, el que tiene falsa humildad se siente muy afectado al pensar
      c&oacute;mo es humillado ante Dios. El que tiene falso amor se afecta al
      pensar en la grandeza de su amor. El mismo alimento y sustento de la
      experiencia falsa es verse a s&iacute; misma, y tomar mucho en cuenta de
      s&iacute; misma; y su mismo aliento y vida es de alguna manera mostrarse a
      s&iacute; misma. Mientras que las verdaderas visiones y afectos de gracia
      son de una tendencia totalmente contraria. No alimentan la auto-conceit;
      no exaltan la noci&oacute;n de la propia justicia, experiencia o
      privilegios del hombre; no tienen un alto concepto de sus humillaciones.
      No inclinan a ninguna ostentaci&oacute;n, ni auto-exaltaci&oacute;n, bajo
      ning&uacute;n disfraz. Pero esa percepci&oacute;n de la suprema y santa
      belleza y gloria de Dios y Cristo, que es su fundamento, mortifica el
      orgullo, y verdaderamente humilla el alma. No solo corta algunas de las
      ramas exteriores, sino que ataca la ra&iacute;z misma del orgullo; altera
      la naturaleza misma y disposici&oacute;n del coraz&oacute;n. La luz de la
      belleza de Dios, y solo ella, verdaderamente muestra al alma su propia
      deformidad, e inclina efectivamente a exaltar a Dios y humillarse a
      s&iacute; misma.<br />
      Estas experiencias y afectos misericordiosos se diferencian de los otros
      en su tendencia a destruir el inter&eacute;s de Satan&aacute;s; y eso en
      dos aspectos:
    </p>

    <p>
      Primero, en la persona misma. Hacen que el alma odie todo camino malo y
      falso, y promueven la santidad universal del coraz&oacute;n y la vida,
      disponi&eacute;ndola a hacer del servicio a Dios, la promoci&oacute;n de
      su gloria y el bien de la humanidad, el verdadero prop&oacute;sito de su
      vida; mientras que esos falsos descubrimientos y afectos no tienen este
      efecto. Puede haber un gran celo y lo que se llama religi&oacute;n, pero
      no es un celo verdaderamente cristiano: no es ser fervoroso en buenas
      obras. Su religi&oacute;n no es el servicio a Dios; no es buscar y servir
      a Dios, sino m&aacute;s bien buscar y servirse a s&iacute; mismos. Aunque
      pueda haber un cambio de vida, no es un cambio de todo camino malvado a
      una vida y pr&aacute;ctica cristiana uniforme, sino solo desviar el flujo
      de corrupci&oacute;n de un canal a otro. As&iacute;, el ap&oacute;stol
      Santiago distingue, en nuestro contexto, una fe verdadera de la fe de los
      demonios; Santiago ii. 19, 20. &quot;T&uacute; crees que Dios es uno. Los
      demonios tambi&eacute;n creen, y tiemblan. Pero, &iquest;quieres saber,
      hombre vano, que la fe sin obras es muerta?&quot; Y as&iacute; el
      ap&oacute;stol Juan distingue la verdadera comuni&oacute;n con Dios; 1
      Juan i. 6, 7. &quot;Si decimos que tenemos comuni&oacute;n con &eacute;l,
      y andamos en tinieblas, mentimos, y no practicamos la verdad; pero si
      andamos en la luz, como &eacute;l est&aacute; en la luz, tenemos
      comuni&oacute;n unos con otros, y la sangre de Cristo nos limpia de todo
      pecado.&quot; Con esto distingue el verdadero conocimiento espiritual, en
      los vers&iacute;culos ii. 3, 4. &quot;En esto sabemos que le conocemos, si
      guardamos sus mandamientos. El que dice: Yo le conozco, y no guarda sus
      mandamientos, es mentiroso, y la verdad no est&aacute; en &eacute;l.&quot;
      Y con ello el mismo ap&oacute;stol distingue el amor verdadero, en los
      vers&iacute;culos iii. 18, 19. &quot;No amemos de palabra ni de lengua,
      sino de hecho y en verdad. Y en esto sabemos que somos de la verdad, y
      aseguraremos nuestros corazones delante de &eacute;l.&quot;
    </p>

    <p>
      2. Las experiencias verdaderamente misericordiosas tienden a destruir el
      inter&eacute;s de Satan&aacute;s en el mundo.
    </p>

    <p>
      Cuando la religi&oacute;n falsa, consistente en imitaciones de las
      operaciones del Esp&iacute;ritu de Dios y en grandes pretensiones y
      apariencias de religi&oacute;n interna experimental, prevalece entre un
      pueblo&mdash;aunque por el momento pueda sorprender a muchos, y puede ser
      la ocasi&oacute;n de alarmar y despertar a algunos pecadores&mdash;tiende
      en gran medida a herir y debilitar la causa de la religi&oacute;n vital, y
      a fortalecer el inter&eacute;s de Satan&aacute;s, endureciendo
      desesperadamente los corazones de los pecadores, llenando en gran medida
      el mundo de prejuicios contra el poder de la piedad, promoviendo la
      infidelidad y los principios y pr&aacute;cticas licenciosas, consolidando
      y fortaleciendo el reino del diablo en el mundo, m&aacute;s que el vicio
      abierto, la impiedad, o el ate&iacute;smo profeso, o la persecuci&oacute;n
      p&uacute;blica, y tal vez m&aacute;s que cualquier otra cosa.
    </p>

    <p>
      Pero no es as&iacute; con la verdadera religi&oacute;n en su
      aut&eacute;ntica belleza. Si prevalece con gran poder, sin duda
      despertar&aacute; la furia del diablo y muchos otros enemigos de la
      religi&oacute;n. Sin embargo, da gran ventaja a sus amigos y fortalece
      notablemente su causa, y tiende a convencer o confundir a sus enemigos. La
      verdadera religi&oacute;n es una luz divina en las almas de los santos; y
      a medida que brilla en la conversaci&oacute;n ante los hombres, tiende a
      inducir a otros a glorificar a Dios. No hay nada como ella (en cuanto a
      medios) para despertar las conciencias de los hombres, convencer a los
      incr&eacute;dulos, y silenciar a los que se oponen. Aunque los hombres
      naturalmente odian el poder de la piedad, cuando ven sus frutos, hay un
      testigo en sus conciencias a su favor. &quot;El que sirve a Cristo en
      justicia, paz y gozo en el Esp&iacute;ritu Santo, es aceptable a Dios y
      aprobado por los hombres,&quot; Rom. xiv. 17, 18. El predominio de la
      verdadera religi&oacute;n siempre tiende a su honor en el mundo, aunque
      com&uacute;nmente sea ocasi&oacute;n de gran persecuci&oacute;n. Es seguro
      que, cuanto m&aacute;s aparece y se ejemplifica ante el mundo, m&aacute;s
      se avanza su honor y el honor de su autor. Filip. i. 11. &quot;Llenos de
      frutos de justicia, que son por medio de Jesucristo, para gloria y
      alabanza de Dios.&quot;
    </p>

    <p>
      El tercer uso puede ser de exhortaci&oacute;n, para buscar esas
      cualificaciones y afectos del alma que ni el diablo, ni ning&uacute;n ser
      impuro, tiene o puede tener.
    </p>

    <p>
      &iexcl;Cu&aacute;n excelente es esa virtud y religi&oacute;n interna que
      consiste en eso! Ah&iacute; reside la experiencia m&aacute;s excelente de
      los santos y &aacute;ngeles en el cielo. Ah&iacute; reside la mejor
      experiencia del hombre Cristo Jes&uacute;s, ya sea en su estado de
      humillaci&oacute;n o glorificaci&oacute;n. Ah&iacute; reside la imagen de
      Dios. S&iacute;, esto se describe en las Escrituras como una
      comunicaci&oacute;n de algo de la belleza y excelencia de Dios. Una
      participaci&oacute;n de la naturaleza divina, 2 Pedro i. 4. Una
      participaci&oacute;n de su santidad, Heb. xii. 10. Una
      participaci&oacute;n de la plenitud de Cristo, Juan i. 16. Por esto los
      santos son llenos de toda la plenitud de Dios, Efes. iii. 18, 19. Por esto
      tienen comuni&oacute;n tanto con el Padre como con el Hijo, 1 Juan i. 3.
      es decir, comunican con ellos en su felicidad. S&iacute;, por medio de
      esta virtud divina, hay una mutua permanencia de Dios y los santos; 1 Juan
      iv. 16. &quot;Dios es amor; y el que permanece en amor, permanece en Dios,
      y Dios en &eacute;l.&quot;
    </p>

    <p>
      Esta cualificaci&oacute;n debe hacer a la persona que la tiene, excelente
      y verdaderamente feliz, y sin duda es la m&aacute;xima dignidad y
      bienaventuranza de cualquier criatura. Este es el don particular de Dios,
      que &eacute;l otorga solo a sus favoritos especiales. En cuanto a plata,
      oro, y diamantes, coronas y reinos terrenales, a menudo los arroja a
      aquellos que considera como perros y cerdos; pero esta es la
      bendici&oacute;n particular de sus queridos hijos. Esto es lo que carne y
      sangre no pueden impartir. Solo Dios puede otorgarlo. Este fue el
      beneficio especial que Cristo muri&oacute; para procurar para sus
      elegidos, el m&aacute;s excelente s&iacute;mbolo de su amor eterno; el
      principal fruto de sus grandes labores, y la m&aacute;s preciosa
      adquisici&oacute;n de su sangre.<br />
      Por esto, sobre todas las cosas, los hombres glorifican a Dios. Por esto,
      sobre todas las cosas, los santos brillan como luces en el mundo y son
      bendiciones para la humanidad. Y esto, sobre todas las cosas, tiende a su
      propio consuelo; de aqu&iacute; surge la &quot;paz que sobrepasa todo
      entendimiento&quot; y el &quot;gozo inefable y lleno de gloria&quot;. Y
      esto es lo que ciertamente resultar&aacute; en la salvaci&oacute;n eterna
      de aquellos que lo poseen. Es imposible que el alma que lo posee se hunda
      y perezca. Es una semilla inmortal; es la vida eterna comenzada; y por lo
      tanto, aquellos que lo tienen nunca pueden morir. Es el amanecer de la luz
      de la gloria. Es la estrella de la ma&ntilde;ana que ha surgido en el
      coraz&oacute;n, un precursor seguro de ese sol que se levantar&aacute; y
      traer&aacute; un d&iacute;a eterno. Este es el agua que Cristo da, que es
      en quien la bebe &quot;una fuente de agua que brota para vida
      eterna&quot;, Juan iv. 14. Es algo del cielo, de naturaleza celestial, y
      tiende al cielo. Y aquellos que lo tienen, aunque ahora puedan vagar en un
      desierto, o ser lanzados de un lado a otro en un oc&eacute;ano
      tempestuoso, ciertamente llegar&aacute;n al cielo al final, donde esta
      chispa celestial ser&aacute; aumentada y perfeccionada, y las almas de los
      santos ser&aacute;n transformadas en una llama brillante y pura, y
      resplandecer&aacute;n como el sol en el reino de su Padre. Am&eacute;n.
    </p>
  </body>
</html>
