<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1741-07-08"
    data-author="Jonathan Edwards"
    data-sermon-id="XIII"
    data-sermon-title="Las Advertencias De La Escritura Est&aacute;n Mejor Adaptadas Para
      Despertar Y Convertir A Los Pecadores"
    data-sermon-title-original="The Warnings Of Scripture Are In The Best Manner 
    Adapted To The Awakening And Conversion Of Sinners"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="Las Advertencias De La Escritura Est&aacute;n Mejor Adaptadas Para
      Despertar Y Convertir A Los Pecadores"
    />
    <title>
      Las Advertencias De La Escritura Est&aacute;n Mejor Adaptadas Para
      Despertar Y Convertir A Los Pecadores
    </title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>
      Las Advertencias De La Escritura Est&aacute;n Mejor Adaptadas Para
      Despertar Y Convertir A Los Pecadores
    </h1>

    <p>
      Mas Abraham le dijo: Si no oyen a Mois&eacute;s y a los profetas, tampoco
      se persuadir&aacute;n aunque alguno se levantare de los muertos. Lucas
      16:31
    </p>

    <p>
      Aqu&iacute; tenemos un relato de c&oacute;mo el hombre rico en el
      infierno, despu&eacute;s de haber suplicado en vano a Abraham que enviara
      a L&aacute;zaro para su alivio, ora para que L&aacute;zaro sea enviado a
      sus hermanos para advertirles, para que cuiden de su salvaci&oacute;n y
      escapen de ese lugar de tormento. De pasada, es apropiado se&ntilde;alar
      que no podemos concluir de esto que los condenados tengan alg&uacute;n
      afecto natural hacia sus familiares cercanos en este mundo, o alguna
      preocupaci&oacute;n por su salvaci&oacute;n. El prop&oacute;sito de Cristo
      era solo representar parab&oacute;licamente qu&eacute; pensamientos
      diferentes tendr&aacute;n los hombres mundanos y malvados de las cosas
      cuando est&eacute;n en el infierno, en comparaci&oacute;n con los que
      tienen mientras est&aacute;n en la tierra. El hombre rico, mientras estaba
      en la tierra, solo se preocupaba por su honor, comodidad y placer, y no
      consideraba que valiera la pena cuidar de su alma y esforzarse mucho por
      escapar del infierno. Pero ahora tiene otra opini&oacute;n, y es
      consciente de que si sus cinco hermanos, que viven en el mismo descuido de
      sus almas como &eacute;l lo hizo, supieran lo que es el infierno,
      tendr&iacute;an m&aacute;s cuidado.
    </p>

    <p>
      Pero esto parece estar en el relato principalmente para introducir lo que
      sigue, la respuesta que Abraham le da, Lucas xvi. 29 Tienen a
      Mois&eacute;s y a los profetas; &oacute;iganlos. Como diciendo: Ya tienen
      advertencias e instrucciones abundantes, que Dios mismo les ha
      proporcionado, que las usen.
    </p>

    <p>
      El hombre rico responde: No, Padre Abraham, pero si alguno va a ellos de
      entre los muertos, se arrepentir&aacute;n. Entonces vienen las palabras
      del texto, Y &eacute;l le dijo: Si no escuchan a Mois&eacute;s y a los
      profetas, tampoco se persuadir&aacute;n si alguno se levantare de los
      muertos. Por Mois&eacute;s y los profetas se entiende todo el Antiguo
      Testamento, que era todo el canon de la Escritura que ten&iacute;an en
      esos tiempos. Escucharlos implica atender a lo que dicen, creerles y
      obedecerles; no se persuadir&iacute;an, es decir, no se
      persuadir&iacute;an a cuidar cabalmente de sus almas, a abandonar sus
      pecados y volverse a Dios, para evitar este lugar de tormentos, aunque uno
      se levantase de los muertos; aunque uno viniera del mundo invisible, ya
      sea del cielo, donde ven los tormentos de los condenados, o del infierno,
      donde los sienten.
    </p>

    <p>DOCTRINA.</p>

    <p>
      Las advertencias de la palabra de Dios est&aacute;n m&aacute;s adaptadas
      para lograr los fines de despertar a los pecadores y llevarlos al
      arrepentimiento, que el levantamiento de uno de entre los muertos para
      advertirles.
    </p>

    <p>
      En este pasaje, Mois&eacute;s y los profetas parecen no solo ser igualados
      a las advertencias de uno del mundo invisible, sino ser preferidos a
      ellas. Tienen a Mois&eacute;s y a los profetas; &oacute;iganlos: ya tienen
      esos medios que Dios en su infinita sabidur&iacute;a ha visto que son los
      m&aacute;s adecuados para ellos, y m&aacute;s apropiados para su
      naturaleza y circunstancias, que el levantamiento de uno de entre los
      muertos. Pero ya sea que no se pueda inferir necesariamente m&aacute;s de
      una igualdad; sin embargo, si solo las advertencias del Antiguo Testamento
      tienen una tendencia igual a llevar a los hombres al arrepentimiento, como
      el levantamiento de uno de entre los muertos; entonces seguramente estas,
      junto con la revelaci&oacute;n mucho m&aacute;s clara bajo la
      dispensaci&oacute;n del evangelio por Cristo y sus ap&oacute;stoles, donde
      se nos habla de manera abundante y m&aacute;s claramente del otro mundo, y
      donde la vida y la inmortalidad se hacen patentes, deben tener una
      tendencia y apropiaci&oacute;n mucho mayor para lograr estos fines.<br />
      Los pecadores tienden a criticar los medios de gracia que disfrutan, y a
      decirse a s&iacute; mismos: Si alguna vez hubiera visto el infierno, o
      hubiera escuchado los gritos de los condenados, o hubiera visto a alguien
      que hubiera sentido los tormentos del infierno, o los hubiera visto a
      distancia, eso me despertar&iacute;a; entonces dejar&iacute;a todos mis
      pecados y har&iacute;a todo lo posible para escapar del infierno. Pero
      ahora solo se me habla del infierno en la Biblia y por los ministros, y
      nunca hubo nadie en este mundo que lo haya visto o sentido: as&iacute; que
      estoy dispuesto a pensar que es una simple ilusi&oacute;n y
      fantas&iacute;a. &iquest;C&oacute;mo s&eacute; que existe un infierno?
      &iquest;C&oacute;mo s&eacute; que cuando muera habr&aacute; un fin para
      m&iacute;?&nbsp;
    </p>

    <p>
      Pero es la indisposici&oacute;n de los pecadores hacia esta gran obra, a
      la que se les dirige, lo que los lleva a criticar sus medios y ventajas.
      Los perezosos y negligentes, que odian moverse, son quienes objetan.
      &quot;El camino del perezoso es como un cerco de espinas.&quot;&mdash;Los
      pecadores no saben lo que quieren. Tienen una aversi&oacute;n fija a
      romper con sus pecados mediante la justicia; y para hacer el asunto
      m&aacute;s excusable, objetan contra la suficiencia de sus medios, y
      as&iacute; no creer&aacute;n, a menos que vean el infierno o vean a alguna
      persona que lo haya visto.&nbsp;
    </p>

    <p>
      Pero Dios, que conoce nuestra naturaleza y circunstancias, sabe qu&eacute;
      es lo m&aacute;s adecuado para ellas. &Eacute;l, quien hizo las facultades
      de nuestras almas, sabe qu&eacute; tendr&aacute; la mayor tendencia a
      moverlas y obrar sobre ellas. &Eacute;l, que est&aacute;
      esforz&aacute;ndose por llevarnos al arrepentimiento y la
      salvaci&oacute;n, utiliza los medios m&aacute;s adecuados y mejores. Al
      dise&ntilde;ar y asignar los medios de nuestra salvaci&oacute;n, elige
      mejor para nosotros de lo que nosotros elegir&iacute;amos.
    </p>

    <p>
      Supongamos que una persona se levantara de entre los muertos para advertir
      a los pecadores, ya sea desde el cielo, donde ven la miseria de los
      condenados; o desde el infierno, donde la sienten; y contara cu&aacute;n
      horribles son esos tormentos, habi&eacute;ndolos visto o sentido; y
      supongamos que confirmara lo que dijo, declarando que hab&iacute;a visto
      el humo de sus tormentos, el furor de las llamas, la terrible multitud de
      diablos y almas condenadas juntas, y hab&iacute;a escuchado sus horribles
      gritos y lamentos; o supongamos que dijera haberlos sentido, y expresara
      con palabras y acciones el estado doloroso de los condenados y la
      extremidad de sus tormentos; esto probablemente asustar&iacute;a y
      aterrar&iacute;a a muchos pecadores que no se aterrorizaban al leer la
      Biblia, ni al escuchar predicaciones sobre los tormentos del infierno.
      Pero ser&iacute;a mucho debido a lo inusual y extra&ntilde;o del hecho.
      Los hombres tienden a ser muy afectados por cosas extra&ntilde;as, y a
      asustarse mucho por espectros en la oscuridad, porque son inusuales. Pero
      si fueran tan comunes como la predicaci&oacute;n, perder&iacute;an su
      efecto.
    </p>

    <p>
      Podr&iacute;a ser que en una ocasi&oacute;n tan inusual como la
      resurrecci&oacute;n de uno de entre los muertos, por un tiempo los hombres
      reformar&iacute;an sus vidas, y posiblemente algunos estar&iacute;an tan
      afectados que nunca lo olvidar&iacute;an. Pero debemos considerar
      qu&eacute; tendr&iacute;a la mayor tendencia a despertarnos, si ambos
      fueran igualmente nuevos e inusuales: ser advertidos de la miseria del
      infierno por el gran Dios mismo, declarando como si fuera desde el cielo
      cu&aacute;n terrible es el infierno, y advirti&eacute;ndonos
      abundantemente sobre ello; o ser advertidos solo por un hombre que viene
      del mundo invisible, que ha visto o sentido estas miserias. Es en esta
      perspectiva que consideraremos el asunto; y mostraremos qu&eacute;
      ventajas tiene el primer modo de advertencia sobre el segundo: o
      c&oacute;mo las advertencias de la palabra de Dios tienen una mayor
      tendencia a despertar a los pecadores y llevarlos al arrepentimiento, que
      si un muerto se levantara para advertirlos.
    </p>

    <p>
      1. Dios, en muchos aspectos, sabe mejor lo que corresponde al castigo de
      los pecadores que las almas que han partido. Las almas que han partido sin
      duda conocen mejor que nadie en la tierra lo que son los tormentos del
      infierno. Las almas de los imp&iacute;os los sienten, y las almas de los
      santos los ven a distancia. Dios glorifica su justicia en el castigo de
      los hombres imp&iacute;os, a la vista de los santos y los &aacute;ngeles,
      y de ese modo hace que admiren m&aacute;s las riquezas de su bondad al
      elegirlos para la vida. As&iacute; como el rico vio a L&aacute;zaro desde
      lejos en el cielo, as&iacute; tambi&eacute;n L&aacute;zaro vio al rico en
      el infierno; vio los tormentos del infierno; y por eso el rico desea que
      se env&iacute;e a advertir a sus hermanos. Y si uno se levantara de los
      muertos para advertir a los hombres imp&iacute;os, si de alguna manera los
      despertara, ser&iacute;a porque conoc&iacute;a lo que eran los tormentos
      del infierno por su propio conocimiento, y podr&iacute;a describirlos a
      otros, habi&eacute;ndolos visto y sentido.
    </p>

    <p>
      Pero ciertamente el Dios omnisciente sabe tan bien como cualquiera de los
      muertos, cu&aacute;les son los sufrimientos actuales de los condenados.
      &Eacute;l est&aacute; presente en todos lados con su ojo omnividente.
      &Eacute;l est&aacute; en el cielo y en el infierno, y en todas partes de
      la creaci&oacute;n. &Eacute;l est&aacute; donde est&aacute; cada diablo; y
      donde est&aacute; cada alma condenada, &eacute;l est&aacute; presente con
      su conocimiento y su esencia. No solo sabe tan bien como aquellos en el
      cielo que ven a distancia; sino que sabe tan perfectamente como aquellos
      que sienten la miseria. Ve hasta los recovecos m&aacute;s &iacute;ntimos
      de los corazones de esos esp&iacute;ritus miserables. Ve todo el dolor y
      la angustia que hay all&iacute;; porque los sostiene en el ser. Ellos y
      todos los poderes de sus esp&iacute;ritus, por los cuales son capaces de
      felicidad o miseria, est&aacute;n en sus manos.
    </p>

    <p>
      Adem&aacute;s, es su ira la que soportan; &eacute;l mide para ellos sus
      diversas porciones de castigo; hace que su ira entre en ellos; es un fuego
      consumidor para ellos; su ira es ese fuego en el que son atormentados.
      &Eacute;l, por lo tanto, sin duda es capaz de darnos un relato tan claro y
      distinto, y tan verdadero, del infierno como los mismos condenados, si se
      levantaran de entre los muertos. No necesita que nadie le informe.
    </p>

    <p>
      &Eacute;l sabe mucho mejor lo que es la eternidad de esos tormentos que
      cualquiera de ellos. Puede decirnos mejor cu&aacute;n terrible es la
      eternidad. Sabe mejor cu&aacute;l ser&aacute; el juicio futuro de los
      pecadores, cuando el Se&ntilde;or Jes&uacute;s venga en fuego ardiente
      para tomar venganza de aquellos que no conocen a Dios y no obedecen al
      evangelio. &Eacute;l sabe mucho mejor que ellos cu&aacute;nto
      aumentar&aacute; entonces el tormento de los imp&iacute;os.
    </p>

    <p>
      2. Tenemos la verdad en bases m&aacute;s seguras por el testimonio de Dios
      que por el testimonio de alguien que resucite de entre los muertos.
      Supongamos que alguien resucita y nos habla sobre el horror de los
      tormentos del infierno; cu&aacute;n fr&aacute;gil ser&iacute;a esa base a
      menos que lo consideremos confirmado por el testimonio divino.
      Podr&iacute;amos dudar si hay alguna ilusi&oacute;n en el caso. Sabemos
      que es imposible que Dios mienta; y podemos saber que el asunto es tal
      como &eacute;l nos lo declara. Pero si alguien viniera de entre los
      muertos, no podr&iacute;amos estar tan seguros de que no fu&eacute;ramos
      enga&ntilde;ados. No podr&iacute;amos estar seguros de que quien
      testific&oacute; no estuviera &eacute;l mismo sujeto a alguna
      ilusi&oacute;n. No podr&iacute;amos estar seguros de que el asunto no
      estuviera exagerado y representado como m&aacute;s grande de lo que
      realmente es.
    </p>

    <p>
      Alguien que venga de entre los muertos no podr&iacute;a, solo con su
      testimonio, asegurarnos que llegar&iacute;amos a ese lugar de tormentos si
      no nos arrepentimos y reformamos. Y si vinieran m&aacute;s testigos de
      entre los muertos, aunque fueran muchos, no hay autoridad igual a la de
      Dios; no existe testimonio de esp&iacute;ritus del mundo invisible que sea
      tan indiscutible e incuestionable como el testimonio divino.
      &iquest;C&oacute;mo podr&iacute;amos saber, a menos que fuera por una
      revelaci&oacute;n divina, si quienes deber&iacute;an venir de entre los
      muertos no vinieran a enga&ntilde;arnos? &iquest;C&oacute;mo
      podr&iacute;amos saber cu&aacute;n malvados o cu&aacute;n buenos eran, y
      con qu&eacute; intenciones actuaban?
    </p>

    <p>
      Mientras que tenemos el mayor fundamento para estar seguros de que el
      Primer Ser, y la Fuente de todo ser y perfecci&oacute;n, no es m&aacute;s
      que luz y verdad en s&iacute; mismo, y por lo tanto es imposible que
      &eacute;l enga&ntilde;e o sea enga&ntilde;ado.
    </p>

    <p>
      3. Las advertencias de la palabra de Dios tienen gran ventaja debido a la
      grandeza y majestuosidad de quien habla. Los discursos y declaraciones de
      quienes son grandes, excelentes y honorables, tienen una mayor capacidad
      para mover los afectos que las declaraciones de otros menos excelentes.
      Las cosas dichas por un rey afectan m&aacute;s que las mismas dichas por
      un hombre com&uacute;n.
    </p>

    <p>
      Pero Dios es infinitamente mayor que los reyes; &eacute;l es el Rey
      universal del cielo y la tierra, el Soberano absoluto de todas las cosas.
      Ahora, &iquest;qu&eacute; puede tener mayor capacidad para impactar la
      mente y conmover el coraz&oacute;n que ser advertidos por este gran y
      glorioso Ser? &iquest;Nos quedaremos impasibles cuando habla el que hizo
      el cielo y la tierra con la palabra de su poder? Si sus discursos,
      declaraciones y advertencias inmediatas no nos influyen,
      &iquest;qu&eacute; lo har&aacute;? Isa. i. 2. &quot;O&iacute;d, cielos, y
      escucha, oh tierra, porque habla el Se&ntilde;or.&quot; Eso est&aacute;
      relacionado con el prop&oacute;sito presente que tenemos en Mateo xxi. 37.
      &quot;Pero por &uacute;ltimo envi&oacute; a su hijo, diciendo:
      Tendr&aacute;n respeto a mi hijo.&quot; Enviaba a sus siervos antes, pero
      no los tomaron en cuenta. Por lo tanto, envi&oacute; a su hijo, quien era
      un mensajero mucho mayor y m&aacute;s honorable, y dijo: Seguramente lo
      respetar&aacute;n.
    </p>

    <p>
      &iquest;Qu&eacute; si Dios enviara mensajeros de entre los muertos para
      advertirnos, incluso muchos en sucesi&oacute;n, y los hombres los
      rechazaran; podr&iacute;amos argumentar con justicia que tendr&iacute;a
      una capacidad mucho mayor para hacer que los hombres presten
      atenci&oacute;n y obedezcan al consejo si enviase a su Hijo, o viniera
      &eacute;l mismo. Pero Dios ha enviado a su Hijo, y con ello ha venido
      &eacute;l mismo. baj&oacute; del cielo, y tom&oacute; nuestra naturaleza,
      y habit&oacute; entre nosotros, ense&ntilde;&aacute;ndonos y
      advirti&eacute;ndonos sobre el infierno y la condenaci&oacute;n.
    </p>

    <p>
      En la Biblia, no solo tenemos esas advertencias dadas por
      inspiraci&oacute;n de los profetas, sino que tenemos las propias palabras
      de Dios, que habl&oacute; como si fuera por su propia boca. En el Antiguo
      Testamento es su voz desde el medio del fuego y la oscuridad, desde el
      monte Sina&iacute;; y en el Nuevo Testamento, tenemos a Dios
      habl&aacute;ndonos, como habitando entre nosotros. Baj&oacute; del cielo,
      y nos instruy&oacute; de manera familiar durante un buen tiempo; y tenemos
      sus instrucciones registradas en nuestras Biblias.--Ahora,
      &iquest;qu&eacute; tiene mayor capacidad para influir en los hombres,
      tener uno de los esp&iacute;ritus de los muertos enviado de vuelta a su
      cuerpo para advertirles, o tener a Dios mismo asumiendo un cuerpo y
      advirti&eacute;ndoles?
    </p>

    <p>
      4. M&aacute;s evidentemente muestra la importancia del asunto, que Dios se
      involucre inmediatamente en ello, que lo har&iacute;a la venida de alguien
      de entre los muertos. Aquellas cosas sobre las que los reyes se involucran
      m&aacute;s inmediatamente son com&uacute;nmente las de mayor importancia,
      mientras que dejan asuntos menores a ser manejados por sus oficiales. Y
      seguramente debe ser un asunto de gran importancia aquel en el que Dios se
      muestra tan involucrado como lo hace en nuestra salvaci&oacute;n. Dios, en
      todas las edades del mundo, se ha mostrado muy involucrado en este asunto.
      &iexcl;Cu&aacute;n abundantemente nos ha advertido en su santa palabra!
      &iexcl;Cu&aacute;n insistente se ha mostrado en ello!
      &iexcl;Cu&aacute;ntos argumentos y exhortaciones ha usado para que
      evitemos el camino hacia el infierno!--Esto evidentemente sugiere que lo
      que se nos advierte es un asunto de extrema importancia, y lo demuestra
      mucho m&aacute;s que si solo fu&eacute;ramos advertidos por alguien
      resucitado de entre los muertos.
    </p>

    <p>
      5. Que Dios nos advierta de nuestro peligro de condenaci&oacute;n tiene
      una mayor capacidad para influir en nosotros porque &eacute;l es nuestro
      Juez. La condenaci&oacute;n es un castigo al que &eacute;l condena y que
      &eacute;l inflige. Lo que nos advierte es su propia ira y venganza. En su
      palabra tenemos sus amenazas contra el pecado denunciadas por &eacute;l
      mismo. Nos dice que si continuamos en el pecado, nos destruir&aacute;, nos
      apartar&aacute; de su vista, derramar&aacute; su ira sobre nosotros y nos
      mantendr&aacute; eternamente bajo miseria. Nos lo dice &eacute;l mismo; y
      esto tiene una mayor capacidad para influir en nosotros, que ser
      informados por otro, que no ser&aacute; nuestro juez, que no tiene en sus
      manos el poder de hacernos miserables.--Cuando un rey inmediatamente
      amenaza con su propio desagrado, tiene una mayor capacidad para
      aterrorizar a los hombres, que cuando otro hombre lo amenaza, o les
      advierte del peligro.<br />
      6. Dios es infinitamente sabio y sabe mejor c&oacute;mo hablarnos para
      persuadirnos que uno que ha resucitado de entre los muertos. Conoce
      perfectamente nuestra naturaleza y estado, y sabe c&oacute;mo adaptar sus
      instrucciones y advertencias a nuestra constituci&oacute;n y
      circunstancias en el mundo; y sin duda, el m&eacute;todo que Dios ha
      elegido est&aacute; de acuerdo con su infinita sabidur&iacute;a y es el
      m&aacute;s adecuado a nuestra naturaleza.
    </p>

    <p>
      Si alguien viniera desde el infierno a advertir a los pecadores,
      podr&iacute;a ser que hablara del infierno de manera tal que
      tendr&iacute;a m&aacute;s tendencia a llevar a los hombres a la
      desesperaci&oacute;n, y a hacerlos blasfemar como lo hacen en el infierno,
      m&aacute;s que a motivarlos a luchar por la salvaci&oacute;n y usar
      diligentemente los medios que Dios ha designado. Pero Dios sabe qu&eacute;
      revelaci&oacute;n del infierno podemos soportar y qu&eacute; tiende
      m&aacute;s a hacernos bien en este nuestro estado enfermo, oscuro y
      pecaminoso. Las declaraciones de alguien que venga del infierno
      podr&iacute;an tener m&aacute;s tendencia a alejarnos de Dios que a
      acercarnos a &Eacute;l. Es mejor para nosotros ser advertidos e instruidos
      por Dios, que sabe mejor c&oacute;mo hacerlo.
    </p>

    <p>
      Estas son algunas de las razones por las que las advertencias de la
      palabra de Dios tienden m&aacute;s a llevarnos al arrepentimiento que la
      advertencia de uno que ha resucitado de entre los muertos.
    </p>

    <p>APLICACI&Oacute;N.</p>

    <p>
      1. Es una inferencia natural de esta doctrina que si estos medios que Dios
      ha designado no conducen a los hombres al arrepentimiento y reforma,
      ning&uacute;n otro lo har&iacute;a. Aunque esta no sea una consecuencia
      absolutamente necesaria de las palabras de la doctrina, parece ser el
      objetivo de Cristo ense&ntilde;arnos que si los medios de Dios no
      funcionan, ninguno lo har&aacute;. Nuestros propios medios, aquellos que
      podemos idear, aunque puedan parecer a distancia m&aacute;s efectivos, si
      se llevan a prueba, no demostrar&aacute;n ser mejores. El hombre rico
      pens&oacute; que si sus hermanos eran advertidos por uno que resucitara de
      entre los muertos, seguramente se arrepentir&iacute;an. Pero Abraham le
      dice que est&aacute; equivocado.
    </p>

    <p>
      Si uno que resucite de los muertos no cumplir&iacute;a el
      prop&oacute;sito, podemos concluir racionalmente que ning&uacute;n otro
      tipo de medios, diferentes de los designados por Dios, lo har&iacute;a.
      Porque, &iquest;qu&eacute; podemos pensar que parece tener m&aacute;s
      tendencia a despertar a los hombres y llevarlos al arrepentimiento que
      alguien que venga de entre los muertos a ellos, excepto los medios que
      disfrutamos? En verdad, los hombres pueden pensar en muchos medios que
      imaginan, si los disfrutaran, que los har&iacute;an creer y arrepentirse:
      pero se enga&ntilde;an a s&iacute; mismos.
    </p>

    <p>
      Puede ser que piensen que si pudieran ver a alg&uacute;n profeta y verlo
      hacer milagros, eso los despertar&iacute;a. Pero, &iquest;c&oacute;mo fue
      entonces cuando hab&iacute;a profetas? Raramente ha habido un tiempo
      m&aacute;s degenerado que el de El&iacute;as y Eliseo, quienes hicieron
      tantos milagros. La gente no prest&oacute; atenci&oacute;n a sus
      profec&iacute;as ni a sus milagros; pero siguieron sus propios caminos y
      sirvieron a sus propios dioses, de modo que El&iacute;as pens&oacute; que
      no quedaban verdaderos adoradores de Dios. &iquest;Y c&oacute;mo trataron
      al profeta Jerem&iacute;as, que les advert&iacute;a solemnemente de parte
      de Dios sobre su inminente destrucci&oacute;n? &iexcl;Y cu&aacute;ntas
      veces se quejan los profetas de que todas sus profec&iacute;as y
      advertencias fueron ignoradas y despreciadas!
    </p>

    <p>
      &iquest;Ser&iacute;a suficiente si pudieras escuchar a Dios hablar desde
      el cielo? &iquest;C&oacute;mo fue en el tiempo de Mois&eacute;s, cuando
      oyeron a Dios hablar desde en medio del fuego y escucharon la voz de
      palabras extremadamente fuerte y majestuosa, de modo que temblaron
      extraordinariamente; cuando vieron el monte Sina&iacute; cubierto de humo
      y temblando fuertemente? &iquest;C&oacute;mo se comportaron? &iquest;Se
      apartaron todos de sus pecados y caminaron despu&eacute;s por los caminos
      de Dios? Es cierto que al principio fueron muy afectados, mientras era
      algo nuevo y extra&ntilde;o para ellos; pero, &iexcl;qu&eacute; duros de
      coraz&oacute;n y rebeldes se volvieron poco despu&eacute;s! No dudaron en
      rebelarse contra este mismo gran y glorioso Dios. S&iacute;, hicieron un
      becerro de oro mientras Mois&eacute;s estaba en el monte conversando con
      Dios, justo despu&eacute;s de haber visto esas apariciones terribles de la
      majestad divina.
    </p>

    <p>
      As&iacute; se rebelaron contra el Se&ntilde;or, aunque hab&iacute;an visto
      tantos milagros y maravillas en Egipto en el Mar Rojo y en el desierto;
      aunque continuamente ve&iacute;an la columna de nube y de fuego ir delante
      de ellos, eran alimentados de manera milagrosa con man&aacute;, y de la
      misma manera milagrosa sacaban agua de la roca.
    </p>

    <p>
      Los hombres tienden a pensar que si hubieran vivido en el tiempo de
      Cristo, y lo hubieran visto y o&iacute;do, y hubieran visto sus milagros,
      estos los habr&iacute;an convencido efectivamente y los habr&iacute;an
      hecho apartarse del pecado. Pero, &iquest;c&oacute;mo fue en realidad?
      &iexcl;Cu&aacute;n pocos fueron llevados al arrepentimiento por todos sus
      discursos y milagros! &iexcl;Qu&eacute; duros de coraz&oacute;n fueron!
      Algunos fueron muy afectados por un tiempo, pero &iexcl;qu&eacute; pocos
      seguidores constantes y fieles tuvo! A pesar de sus milagros, fue
      rechazado, despreciado e incluso asesinado por la gente entre quienes
      habitaba. Y eran hombres de las mismas naturalezas que los pecadores en
      estos d&iacute;as.
    </p>

    <p>
      La Escritura est&aacute; llena de ejemplos suficientes para convencernos
      de que si la palabra de Dios no despierta y convierte a los pecadores,
      nada lo har&aacute;. Y vemos suficiente en estos d&iacute;as para
      convencernos de ello. Los hombres a veces se encuentran con cosas que, si
      no las vi&eacute;ramos y no estuvi&eacute;ramos acostumbrados a ellas,
      imaginar&iacute;amos que los despertar&iacute;an y reformar&iacute;an por
      completo. A veces escuchan las advertencias de hombres moribundos que
      esperan ir al infierno. Uno pensar&iacute;a que esto ser&iacute;a
      suficiente para despertarlos; y tal vez se vean afectados en el momento:
      pero solo los toca; se desvanece y desaparece como una r&aacute;faga de
      viento.
    </p>

    <p>
      A veces, los mismos pecadores yacen en camas de enfermedad, y sus vidas
      penden de un hilo ante ellos. Son llevados al borde de la tumba, y a la
      boca misma del infierno, y sus corazones est&aacute;n llenos de terror y
      asombro. Sin embargo, si se recuperan, pronto lo olvidan y regresan a los
      caminos de la locura y la maldad.--A veces esto se repite; nuevamente
      enferman gravemente, nuevamente est&aacute;n en extremo peligro de muerte,
      sus corazones llenos de asombro, y hacen muchas promesas y votos; pero al
      recuperarse, pronto vuelven a olvidar todo y regresan al pecado y la
      insensatez. Tales cosas son suficientes para convencernos de que si la
      palabra de Dios no es suficiente para convencer a los hombres y hacer que
      abandonen sus pecados, ning&uacute;n medio externo ser&iacute;a
      suficiente.&nbsp;
    </p>

    <p>
      Quiz&aacute;s algunos a&uacute;n piensen que si los pecadores vieran el
      infierno y escucharan los gritos de los condenados, eso ser&iacute;a
      efectivo, aunque nada m&aacute;s lo fuera. Pero si consideramos
      debidamente el asunto, veremos razones para pensar que no tendr&iacute;a
      tanta tendencia a apartar a los hombres del pecado como la palabra de
      Dios. Tal cosa ser&iacute;a sin duda efectiva para aterrorizar y asustar a
      los hombres, y probablemente hasta la muerte. Tal medio no es para nada
      adecuado a nuestra naturaleza y estado en el mundo. Si no asustara a los
      hombres hasta la muerte, no tendr&iacute;a tanta tendencia a hacer que
      usen diligentemente los medios para su salvaci&oacute;n como las
      advertencias de las Escrituras. Probablemente los llevar&iacute;a a la
      desesperaci&oacute;n, o les quitar&iacute;a tanto el &aacute;nimo que no
      tendr&iacute;an coraz&oacute;n para buscar a Dios. En lugar de acercarlos
      a Dios, probablemente har&iacute;a que lo odiaran m&aacute;s. Los
      har&iacute;a m&aacute;s semejantes a los demonios; y los pondr&iacute;a a
      blasfemar como hacen los condenados. Porque mientras los corazones de los
      hombres est&eacute;n llenos de oscuridad natural, no pueden ver la gloria
      de la justicia divina que aparece en tales tormentos extremos.
    </p>

    <p>
      Por lo tanto, los medios que Dios ha instituido para nosotros son sin duda
      los mejores y m&aacute;s propicios para llevar a los hombres al
      arrepentimiento y la salvaci&oacute;n. Sin duda son mucho mejores que
      cualquier otro que podamos idear.
    </p>

    <p>
      2. De aqu&iacute; aprendemos la espantosa dureza de los corazones de los
      hombres, ya que la palabra de Dios no tiene m&aacute;s influencia sobre
      ellos, y no son m&aacute;s afectados por esos medios que la infinita
      sabidur&iacute;a ha provisto. Las advertencias de la palabra de Dios son,
      como hab&eacute;is o&iacute;do, mejores y m&aacute;s poderosos medios que
      si alguien resucitara de entre los muertos para advertirnos y decirnos
      nuestro peligro y la horrorosa ira de Dios. Tambi&eacute;n hab&eacute;is
      o&iacute;do que si estos medios no logran despertar y llevar a los
      pecadores al arrepentimiento, ning&uacute;n otro lo har&aacute;; ni el
      obrar de milagros, ni el o&iacute;r a Dios hablar con una voz audible
      desde el cielo, ni nada m&aacute;s.--Sin embargo, &iexcl;qu&eacute; pocos
      son los que realmente son afectados por la palabra de Dios! Son muy
      escasos; apenas hay uno por aqu&iacute; o por all&aacute;.
    </p>

    <p>
      Cuando leemos c&oacute;mo se comportaron los hijos de Israel en el
      desierto, cu&aacute;n a menudo murmuraron y ofendieron, estamos listos
      para asombrarnos de la dureza de sus corazones. Y cuando leemos la
      historia de Cristo, y c&oacute;mo los jud&iacute;os lo odiaron y
      rechazaron a pesar de sus muchos milagros, estamos listos para asombrarnos
      de c&oacute;mo pod&iacute;an ser tan duros de coraz&oacute;n. Pero tenemos
      tanto motivo para maravillarnos de nosotros mismos, porque naturalmente
      tenemos el mismo tipo de corazones que ellos ten&iacute;an; y los
      pecadores en estos d&iacute;as manifiestan una dureza de coraz&oacute;n
      igualmente asombrosa, al no ser influenciados por la palabra de Dios;
      porque aquellos que no escuchar&aacute;n a Mois&eacute;s y los profetas,
      Jes&uacute;s Cristo y sus ap&oacute;stoles, tampoco ser&iacute;an
      persuadidos, si uno resucitara de los muertos, o si un &aacute;ngel
      viniera del cielo.
    </p>

    <p>
      Los mejores medios de despertar y conversi&oacute;n los disfrutamos
      abundantemente, mucho m&aacute;s abundantemente en varios aspectos, que
      aquellos que solo ten&iacute;an a Mois&eacute;s y los profetas. En primer
      lugar, tenemos la verdad divina m&aacute;s plenamente revelada en la
      Biblia que lo que ten&iacute;an entonces. La luz ahora brilla
      abundantemente clara. La verdad del evangelio se revela, no en tipos y
      sombras, sino claramente. Cielo e infierno se dan a conocer de manera
      mucho m&aacute;s clara y expl&iacute;cita. Nos han dicho que la gloria de
      esa revelaci&oacute;n no era gloria en comparaci&oacute;n con la
      revelaci&oacute;n del evangelio.
    </p>

    <p>
      Adem&aacute;s, tenemos una mayor abundancia de Biblias que las que
      ten&iacute;an bajo la dispensaci&oacute;n de Mois&eacute;s y los profetas.
      Entonces no exist&iacute;a la impresi&oacute;n, y las Biblias eran cosas
      escasas. Rara vez ten&iacute;an Biblias en ning&uacute;n otro lugar que no
      fuera en sus sinagogas. Pero ahora las tenemos en nuestras casas; podemos
      consultarlas cuando queramos. Adem&aacute;s, Cristo ha designado el
      ministerio del evangelio, por el cual se nos explica e impulsa la palabra
      de Dios cada semana. Sin embargo, &iexcl;qu&eacute; poca influencia tiene
      la palabra de Dios para llevar a los hombres al arrepentimiento!
    </p>

    <p>
      Que esto provoque convicci&oacute;n en aquellos que nunca han
      experimentado tal efecto por la palabra de Dios. Aunque no est&eacute;n
      convencidos de nada m&aacute;s, tienen abundantes razones para convencerse
      de que sus corazones son tan duros como una piedra, y de que son sumamente
      torpes y necios.
    </p>

    <p>
      3. De aqu&iacute; podemos aprender cu&aacute;n justa y equitativamente
      Dios trata con nosotros. Nos da los mejores medios para despertarnos y
      apartarnos de nuestros pecados; mejores que si hubiera enviado a uno de
      entre los muertos para advertirnos. Nos da esos medios que son m&aacute;s
      adecuados a nuestra naturaleza y circunstancias. Da a los pecadores
      abundante advertencia antes de castigarlos. &iquest;Qu&eacute;
      podr&iacute;a haber hecho m&aacute;s de lo que ha hecho? No podemos idear
      ni imaginar ning&uacute;n tipo de advertencia que hubiera sido mejor que
      la que Dios nos ha dado. &iexcl;Cu&aacute;n justamente, por lo tanto, son
      castigados los imp&iacute;os! &iexcl;Cu&aacute;n inexcusable
      ser&aacute;n!<br />
      4. Que todos hagan uso de los medios que Dios ha instituido. Son los
      mejores y &uacute;nicos medios por los cuales podemos esperar obtener la
      salvaci&oacute;n. Por lo tanto, seremos m&aacute;s inexcusablemente si los
      descuidamos. Atendamos a la palabra de Dios, le&aacute;mosla y escuchemos
      con cuidado, consider&eacute;mosla minuciosamente y caminemos por ella
      diariamente. Seamos diligentes en esta tarea. La palabra de Dios es un
      gran tesoro puesto en nuestras manos para obtener sabidur&iacute;a y
      salvaci&oacute;n eterna; por lo tanto, mejoremos mientras la tengamos, ya
      que no sabemos cu&aacute;n pronto podr&iacute;amos ser privados de ella;
      no sea que Cristo nos diga, como en Lucas xix. 42: &quot;&iexcl;Si
      t&uacute; tambi&eacute;n conocieras, al menos en este tu d&iacute;a, lo
      que es para tu paz! Pero ahora est&aacute; oculto a tus ojos.&quot;
    </p>
  </body>
</html>
