<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1741-07-08"
    data-author="Jonathan Edwards"
    data-sermon-id="X"
    data-sermon-title="Los Incr&eacute;dulos Desprecian La Gloria Y Excelencia De Cristo"
    data-sermon-title-original="Unbelievers Contemn The Glory And Excellency Of Christ"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="Los Incr&eacute;dulos Desprecian La Gloria Y Excelencia De Cristo"
    />
    <title>
      Los Incr&eacute;dulos Desprecian La Gloria Y Excelencia De Cristo
    </title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>Los Incr&eacute;dulos Desprecian La Gloria Y Excelencia De Cristo</h1>

    <p>
      Este Jes&uacute;s es la piedra reprobada por vosotros los edificadores, la
      cual ha venido a ser cabeza del &aacute;ngulo&nbsp;<br />
      Hechos 4:11
    </p>

    <p>
      En los cap&iacute;tulos anteriores tenemos un relato de la efusi&oacute;n
      del Esp&iacute;ritu Santo sobre los ap&oacute;stoles, y de sus efectos
      extraordinarios en su audacia al hablar en el nombre de Jes&uacute;s, y al
      hablar muchos idiomas extra&ntilde;os, convirti&eacute;ndose as&iacute; en
      instrumentos de la conversi&oacute;n repentina de vastas multitudes. Y en
      el cap&iacute;tulo inmediatamente anterior, hay un relato de c&oacute;mo
      Pedro y Juan sanaron milagrosamente a un hombre que hab&iacute;a sido
      lisiado desde su nacimiento; lo cual, junto con la palabra que hablaron a
      la gente que se reuni&oacute; en la ocasi&oacute;n, fue el medio de una
      nueva adhesi&oacute;n a la iglesia: de modo que el n&uacute;mero de los
      que oyeron la palabra y creyeron, como se nos dice en el cuarto
      vers&iacute;culo de este cap&iacute;tulo, era de unos cinco mil.
    </p>

    <p>
      Este repentino y extraordinario progreso del evangelio alarm&oacute; en
      gran medida a los sacerdotes y escribas, y a otros hombres principales
      entre los jud&iacute;os; de modo que echaron mano de Pedro y Juan, y los
      pusieron en custodia, y al d&iacute;a siguiente los llevaron ante ellos, y
      los llamaron a rendir cuentas por lo que hab&iacute;an hecho. Les
      preguntaron particularmente por qu&eacute; poder, o por qu&eacute; nombre,
      hab&iacute;an realizado el milagro en el hombre impotente. Ante esto,
      Pedro, lleno del Esp&iacute;ritu Santo, responde: &quot;Gobernantes del
      pueblo, y ancianos de Israel:&ndash;H&aacute;gase saber a todos vosotros,
      y a todo el pueblo de Israel, que en el nombre de Jesucristo de Nazaret, a
      quien vosotros crucificasteis, y a quien Dios resucit&oacute; de entre los
      muertos, este hombre est&aacute; aqu&iacute; en pie delante de vosotros
      sano. Esta es la piedra que fue desechada por vosotros, los constructores,
      que ha llegado a ser cabeza del &aacute;ngulo.&quot; El ap&oacute;stol les
      cita como ahora cumplido, el Salmo 118, vers&iacute;culo 22. &quot;La
      piedra que desecharon los edificadores ha venido a ser cabeza del
      &aacute;ngulo.&quot; Este texto, en ese salmo, el ap&oacute;stol lo aplica
      dici&eacute;ndoles:
    </p>

    <p>
      1. Que esta es la piedra, es decir, esta persona de la que hab&iacute;a
      hablado en el vers&iacute;culo anterior, a saber, Jesucristo de Nazaret, a
      quien crucificaron, y a quien Dios levant&oacute; de los muertos.
    </p>

    <p>
      2. Que ellos eran los constructores de los que se hablaba. Aquellos ante
      los que el ap&oacute;stol estaba, y a quienes estaba hablando, eran
      gobernantes, y ancianos, y escribas del pueblo, el sumo sacerdote y otros
      sacerdotes. Ellos, como eran establecidos para ser gobernantes y maestros
      entre el pueblo de Dios, por su oficio, estaban llamados a ser
      edificadores de la iglesia de Dios.
    </p>

    <p>
      3. Que menospreciaron esta piedra. As&iacute; lo hicieron al negarse a
      aceptarlo. Cristo vino a los suyos, y los suyos no le recibieron: y no
      solo eso, sino que manifestaron abiertamente el mayor desprecio por
      &eacute;l. Se burlaron de &eacute;l, lo azotaron y escupieron, y con burla
      lo coronaron con una corona de espinas, lo vistieron con un manto de
      burla, y luego lo sometieron a una muerte muy ignominiosa.<br />
      4. No obstante, &eacute;l se hab&iacute;a convertido en la piedra angular.
      A pesar de todo lo que ellos podr&iacute;an hacer, &eacute;l hab&iacute;a
      obtenido el principal lugar en el edificio. Dios lo hab&iacute;a
      convertido en la base principal, al levantarlo de entre los muertos,
      otorg&aacute;ndole as&iacute; gran honor; al derramar su Esp&iacute;ritu y
      dotar a sus disc&iacute;pulos con dones extraordinarios; al convocar
      repentinamente a tantos miles a ser seguidores de Cristo. Lo pusieron a
      muerte para que no tuviera seguidores, concluyendo que eso pondr&iacute;a
      fin a su inter&eacute;s en Judea. Pero se decepcionaron grandemente:
      porque el evangelio tuvo mucho m&aacute;s &eacute;xito despu&eacute;s de
      la muerte de Cristo que antes. Dios hab&iacute;a logrado precisamente lo
      que intentaron evitar con la crucifixi&oacute;n de Cristo, a saber, que
      Cristo fuera cre&iacute;do y aceptado como el gran profeta de Dios, y
      pr&iacute;ncipe de su pueblo.
    </p>

    <p>DOCTRINA.</p>

    <p>Los incr&eacute;dulos desprecian la gloria y excelencia en Cristo.</p>

    <p>
      1. Desprecian la excelencia de su persona. Cristo es una gran y gloriosa
      persona, de un valor infinito, raz&oacute;n por la cual es infinitamente
      estimado y amado por el Padre, y continuamente adorado por los
      &aacute;ngeles. Pero los incr&eacute;dulos no tienen estima alguna por
      &eacute;l por esta raz&oacute;n. No tienen valor por &eacute;l por ser el
      Hijo de Dios. No lo consideran m&aacute;s debido a su relaci&oacute;n tan
      cercana y honorable con Dios el Padre. No lo valoran m&aacute;s por ser
      una persona divina. Al tener la naturaleza divina, est&aacute;
      infinitamente exaltado por encima de todos los seres creados. Pero no
      est&aacute; exaltado en absoluto en sus pensamientos. No valoran nada su
      majestad infinita: su brillantez y grandeza gloriosas no les inspiran
      ning&uacute;n respeto o reverencia verdadera.
    </p>

    <p>
      Cristo es el Santo de Dios: es tan santo que los cielos no son puros a sus
      ojos. Posee toda esa santidad que es la belleza y encanto infinitos de la
      naturaleza divina. Pero un incr&eacute;dulo no valora en nada la santidad
      de Cristo. Cristo es la sabidur&iacute;a de Dios y el poder de Dios, 1
      Cor. i. 24. Pero un incr&eacute;dulo no valora su poder y
      sabidur&iacute;a. El Se&ntilde;or Jesucristo est&aacute; lleno de gracia y
      misericordia: la misericordia y amor de Dios no aparecen en ning&uacute;n
      otro lugar tan brillante y gloriosamente como en el rostro de Jesucristo.
      Pero un incr&eacute;dulo no valora en lo m&aacute;s m&iacute;nimo la
      gracia infinita de Cristo.
    </p>

    <p>
      Tampoco valoran los incr&eacute;dulos aquellas excelentes virtudes que
      aparecieron en la naturaleza humana de Cristo cuando estuvo en la tierra.
      Era santo, inocente, sin mancha, y apartado de los pecadores; era manso y
      humilde de coraz&oacute;n; era paciente ante las aflicciones e injurias;
      cuando lo insultaban, no respond&iacute;a con insultos. Pero los
      incr&eacute;dulos no valoran estas cosas en Jesucristo. Muy a menudo
      escuchan lo excelente y gloriosa persona que es Cristo: se les habla de su
      santidad, gracia, condescendencia y mansedumbre, y tienen las excelencias
      de Cristo claramente expuestas ante ellos; sin embargo, no valoran nada.
    </p>

    <p>
      2. No valoran su excelencia en su obra y oficio. Se les dice cu&aacute;n
      glorioso y completo mediador es, cu&aacute;n suficiente para satisfacer
      todas nuestras necesidades y salvar a los pecadores completamente; pero lo
      minimizan todo; s&iacute;, no hacen nada de ello. Escuchan sobre la
      maravillosa sabidur&iacute;a de Dios al idear tal manera de
      salvaci&oacute;n a trav&eacute;s de Cristo, tienen la multifac&eacute;tica
      sabidur&iacute;a de Dios delante de ellos; pero no valoran la excelencia
      de este modo de salvaci&oacute;n.
    </p>

    <p>
      El incr&eacute;dulo escucha lo maravilloso que fue, que aquel que estuvo
      en la forma de Dios, y no consider&oacute; ser igual a Dios como algo a
      qu&eacute; aferrarse, deber&iacute;a tomar sobre s&iacute; la naturaleza
      humana, y venir y vivir en este mundo en una condici&oacute;n humilde y
      baja; pero no valora nada de esto. Escucha mucho sobre el amor moribundo
      de Cristo hacia los pecadores, cu&aacute;n maravilloso fue que una persona
      tan gloriosa, quien es infinitamente superior a los &aacute;ngeles,
      pusiera su amor en tan insignificantes criaturas, como para venir y ser
      hecho maldici&oacute;n por ellos, y morir una muerte cruel e ignominiosa
      en su lugar; pero no valora nada de esto. Este amor moribundo de Cristo no
      tiene valor alguno para &eacute;l; esas grandes cosas que Cristo ha hecho
      y sufrido le son asuntos ligeros.
    </p>

    <p>
      Los incr&eacute;dulos no solo minimizan la gloria y excelencia de Cristo,
      sino que no valoran estas cosas en absoluto. A pesar de todas las
      apariencias y pretensiones que muchos hombres naturales hacen de respeto
      hacia Cristo, hablando honorablemente de &eacute;l en sus oraciones, y en
      su conversaci&oacute;n com&uacute;n, y asistiendo a los sacramentos, y
      atendiendo otras ordenanzas de Cristo; sin embargo, en realidad no valoran
      toda la gloria y excelencia de Cristo, ni de su persona, ni de su obra
      como Salvador, tanto como lo hacen con el m&aacute;s m&iacute;nimo
      disfrute terrenal.
    </p>

    <p>
      Procedo ahora a mencionar algunas evidencias de la verdad de esta
      doctrina.
    </p>

    <p>
      1. Nunca dan a Cristo ning&uacute;n honor a causa de su gloria y
      excelencia. Pueden, y a menudo lo hacen, rendir un respeto externo y
      aparente a Cristo; pero no lo honran en sus corazones. No tienen
      pensamientos exaltados de Cristo, ni respeto o reverencia interior hacia
      &eacute;l. Toda su adoraci&oacute;n externa es solo fingida; nada de ella
      surge de un verdadero honor o respeto en sus corazones hacia Cristo. Es
      solo por moda, y en cumplimiento con la costumbre, o bien es forzada, y a
      lo que son llevados por temor, como leemos en el Salmo lxvi. 3. &quot;Por
      la grandeza de tu poder se someter&aacute;n a ti tus enemigos&quot;. En el
      original, se mienten a ti, es decir, rinden una obediencia fingida. Por la
      grandeza del poder de Cristo, y por temor a su ira, sus enemigos, que no
      tienen respeto ni honor por &eacute;l en sus corazones, le mentir&aacute;n
      y har&aacute;n una muestra de respeto cuando no tienen ninguno.<br />
      Un incr&eacute;dulo no es consciente de que Cristo es digno de alguna
      gloria, y por lo tanto no busca en absoluto la gloria de Cristo en nada de
      lo que hace; no hace nada en la religi&oacute;n por respeto a la gloria de
      Cristo, sino completamente por otros fines; lo cual demuestra que no ve a
      Cristo como digno de gloria alguna. Cristo ocupa el &uacute;ltimo y
      m&aacute;s bajo lugar en el coraz&oacute;n de un incr&eacute;dulo. Tiene
      pensamientos elevados sobre otras cosas; tiene pensamientos elevados sobre
      objetos creados y placeres terrenales, pero pensamientos mezquinos y bajos
      sobre Cristo.
    </p>

    <p>
      El incr&eacute;dulo muestra los pensamientos mezquinos y despreciables que
      tiene sobre Cristo al negarse a aceptarlo y al cerrar la puerta de su
      coraz&oacute;n contra &eacute;l. Cristo est&aacute; de pie en la puerta y
      llama, y a veces permanece muchos a&ntilde;os llamando a la puerta de su
      coraz&oacute;n, pero se niega a abrirle. Esto ciertamente muestra que los
      hombres tienen un pensamiento muy mezquino sobre una persona cuando la
      excluyen de sus puertas. Los incr&eacute;dulos muestran los pensamientos
      mezquinos y deshonrosos que tienen sobre Cristo al no atreverse a confiar
      en &eacute;l. No creen que lo que &eacute;l dice sea verdad: no
      conf&iacute;an en la palabra de Cristo tanto como en la palabra de uno de
      sus vecinos honestos, o de un siervo al que han hallado fiel.
      Tambi&eacute;n se evidencia que no tienen verdadero honor hacia Cristo en
      sus corazones al negarse a obedecer sus mandatos. No hacen nada desde un
      esp&iacute;ritu de obediencia hacia &eacute;l: y esa obediencia externa
      que ofrecen, no es m&aacute;s que una obediencia forzada, fingida, y no
      por respeto a la autoridad de Cristo o a su dignidad para ser obedecido.
    </p>

    <p>
      2. No tienen amor hacia &eacute;l por su gloria y excelencia. Si vieran
      alguna excelencia en Cristo, tendr&iacute;an alg&uacute;n grado de amor
      hacia &eacute;l. Pero la verdad es que no ven forma ni hermosura en
      Cristo, y por eso no tienen amor alguno hacia &eacute;l. Un
      incr&eacute;dulo nunca ejerce un acto de verdadero amor hacia Cristo. Todo
      lo que se le dice sobre sus perfecciones divinas, su santidad, su
      mansedumbre y gracia, no tiene ninguna influencia en absoluto para generar
      amor. La exhibici&oacute;n de estas cosas no extrae m&aacute;s amor del
      coraz&oacute;n de un incr&eacute;dulo que el que extrae amor de las
      piedras y rocas.
    </p>

    <p>
      Un hombre natural no tiene amor de benevolencia hacia Cristo. A pesar de
      todo lo que se le declara sobre la excelencia de Cristo, no tiene buena
      voluntad hacia &eacute;l. No se regocija en su gloria y felicidad; no le
      importar&iacute;a qu&eacute; le pase a Cristo, si pudiera escapar del
      infierno. Si Cristo fuera destronado o dejara de ser, no tendr&iacute;a
      tanta buena voluntad hacia Cristo como para preocuparle. Y si el reino e
      inter&eacute;s de Cristo en el mundo se arruinaran, no ser&iacute;a nada
      doloroso para el incr&eacute;dulo, siempre y cuando su propio
      inter&eacute;s pudiera estar seguro.
    </p>

    <p>
      As&iacute; tambi&eacute;n un incr&eacute;dulo no tiene amor de
      complacencia en Jesucristo por su excelencia. No encuentra deleite en
      considerar esa excelencia de Cristo de la que se le habla. Se le dice que
      es extremadamente bella y gloriosa; pero los pensamientos de la gloria de
      Cristo no le resultan en absoluto entretenidos: no encuentra deleite en
      tales pensamientos, ni en ninguna contemplaci&oacute;n sobre ello. Halla
      deleite en pensar en objetos terrenales; pero cuando se pone a pensar en
      Jesucristo, si alguna vez lo hace, esto le resulta un tema seco y
      est&eacute;ril: no encuentra all&iacute; nada que nutra y deleite su alma;
      ninguna belleza o encanto que le complazca o gratifique.
    </p>

    <p>
      3. Los incr&eacute;dulos no tienen deseos de disfrutar de Cristo. Si
      valoraran algo de la excelencia de Cristo, tendr&iacute;an algunos deseos
      hacia &eacute;l por causa de esa excelencia, especialmente cuando se les
      ofrece y se les presenta continuamente como el objeto adecuado de su
      elecci&oacute;n y deseos. Aquello que los hombres valoran, suelen
      desearlo, especialmente si se les presenta como alcanzable y apto para
      ellos. Pero los incr&eacute;dulos solo desean ser librados del infierno,
      pero no disfrutar de Cristo.
    </p>

    <p>
      No pueden concebir qu&eacute; felicidad podr&iacute;a haber en contemplar
      a Cristo y estar con &eacute;l, en ver su santidad y contemplar su
      maravillosa gracia y gloria divina. No tienen gusto por algo as&iacute;,
      ni apetito por ello.
    </p>

    <p>
      4. Demuestran que desprecian la gloria y excelencia de Cristo, al no
      buscar conformarse con esa gloria y excelencia. Un hombre natural puede
      buscar ser santo, pero no es por amor a la santidad, es solo para escapar
      de la ira. No tiene deseos de santidad, ni es en verdad santidad lo que
      busca, porque todo el tiempo es enemigo de la santidad. Un hombre natural
      no tiene deseos de hacer que su alma se conforme a la gloriosa belleza y
      excelencia de Cristo, ni de tener su imagen sobre &eacute;l.
    </p>

    <p>
      Si valorara o encontrara deleite en las excelencias de Cristo,
      necesariamente desear&iacute;a ser como &eacute;l en la medida de lo
      posible. Esto lo vemos en nosotros mismos y en todos los hombres: cuando
      vemos alguna cualidad en otros que nos agrada, es natural tratar de imitar
      y conformarnos a esas personas. De ah&iacute; que los hombres tienden a
      aprender de aquellos a quienes tienen gran estima: caen naturalmente en
      una imitaci&oacute;n de sus maneras y comportamiento. Pero los hombres
      naturales no sienten dentro de s&iacute; ninguna disposici&oacute;n o
      inclinaci&oacute;n para aprender de Cristo, o para imitarlo. Sus
      temperamentos y disposiciones permanecen completamente contrarios a los de
      Cristo, ni tampoco mejoran en absoluto o se conforman a &eacute;l, sino
      que empeoran. 2 Tim. iii. 13. &quot;Los hombres malos y los engatusadores
      ir&aacute;n de mal en peor.&quot;
    </p>

    <p>APLICACI&Oacute;N.</p>

    <p>
      I. Esta doctrina puede ense&ntilde;arnos la atrocidad del pecado de
      incredulidad, ya que este pecado desprecia toda la gloria y excelencia de
      Cristo. A menudo parece extra&ntilde;o a los hombres naturales que se
      hable de la incredulidad como un pecado tan atroz y clamoroso. No pueden
      ver tal mal en ello. Hay otros pecados que a menudo inquietan sus
      conciencias, cuando este no les inquieta en absoluto, aunque es lo que les
      trae una culpa mucho mayor que aquellos pecados sobre los que est&aacute;n
      m&aacute;s preocupados.<br />
      Lo que se ha dicho puede mostrar por qu&eacute; la incredulidad se
      considera un pecado atroz, como se menciona en Juan iii. 18 y cap. xvi. 9,
      y 1 Juan v. 10. Porque de esa manera, toda la gloria de Cristo se
      desprecia, aunque sea tan grande, aunque sea infinita, aunque sea la
      gloria de la divinidad misma, y aunque haya sido manifestada de manera tan
      gloriosa en lo que Cristo ha hecho y sufrido. Los hombres naturales, en su
      incredulidad, desprecian toda esta gloria y la pisan, como si no valiera
      nada. Su incredulidad trata la excelencia de Cristo como si tuviera menos
      valor que los placeres terrenales m&aacute;s insignificantes.
    </p>

    <p>
      II. Esta doctrina puede convencer a los hombres naturales en cuatro
      aspectos.
    </p>

    <p>
      1. Esto puede convencerte de la magnitud de tu culpa. Considera
      cu&aacute;n grande y excelente es la Persona que desprecias. El desprecio
      hacia cualquier persona es atroz en proporci&oacute;n a la dignidad de la
      persona despreciada. Aunque solo somos gusanos del polvo, y criaturas muy
      viles y pecadoras, nos ofende cuando somos despreciados. Considera
      c&oacute;mo te sientes cuando alguno de tus vecinos parece menospreciarte
      y no tomarte en cuenta, como si no valieras nada. &iquest;Tomas bien esto
      de parte de tus vecinos y iguales? &iquest;No sientes resentimiento y
      crees que tienes motivo para ofenderte?
    </p>

    <p>
      Pero si es un delito despreciarte a ti, &iquest;qu&eacute; es despreciar
      al eterno e infinitamente glorioso Hijo de Dios, en comparaci&oacute;n con
      quien t&uacute; y todas las naciones no son nada, menos que nada, vanidad?
      No te gusta ser despreciado por tus iguales; pero a&uacute;n m&aacute;s si
      alguien inferior a ti te desprecia. Entonces, &iquest;cu&aacute;n grande
      crimen es para un gusano vil y pecador despreciar a quien es el brillo de
      la gloria del Rey de reyes?
    </p>

    <p>
      Ser&iacute;a un crimen indescriptiblemente atroz despreciar la gloria y
      excelencia de tal persona; pero m&aacute;s a&uacute;n no valorarla en
      absoluto, como t&uacute; haces. No tienes ning&uacute;n aprecio en
      absoluto, como se ha mostrado. Y esto se agrava m&aacute;s, ya que Cristo
      es una persona que tanto necesitas, y vino al mundo por gracia infinita
      para pecadores, para dar su vida y rescatarlos del infierno y asegurarles
      la gloria eterna. &iexcl;Cu&aacute;nto ha hecho y sufrido Cristo para que
      puedas ser salvo! Sin embargo, no valoras la sangre de Cristo, sangre
      derramada por pecadores como t&uacute;, y que se te ofrece para tu
      salvaci&oacute;n. Pero pisoteas la sangre del Hijo de Dios. Si Cristo
      hubiera venido al mundo solo para ense&ntilde;arnos, ser&iacute;a un
      pecado atroz despreciar sus palabras e instrucciones. Pero cuando vino a
      morir por nosotros, &iexcl;cu&aacute;nto m&aacute;s atroz es pisotear su
      sangre!
    </p>

    <p>
      A los hombres les molesta que se desprecien sus cualidades o acciones
      estimadas. Pero a&uacute;n m&aacute;s les duele cuando su bondad no es
      valorada, especialmente cuando se han esforzado por ella. Entonces,
      &iquest;cu&aacute;n atroz es despreciar tanta bondad y amor de Cristo,
      cuando por amor a los pecadores sufri&oacute; tanto?
    </p>

    <p>
      Considera cu&aacute;n altamente valoran los &aacute;ngeles, que
      est&aacute;n tan por encima de ti, la gloria y excelencia de Cristo. Ellos
      admiran y adoran la gloria de Cristo, y no cesan d&iacute;a y noche de
      alabarla. Rev. v. 11, 12: &quot;Y mir&eacute;, y o&iacute; la voz de
      muchos &aacute;ngeles alrededor del trono, y de los seres vivientes, y de
      los ancianos; y su n&uacute;mero era millones y miles de miles, diciendo a
      gran voz: Digno es el Cordero que fue inmolado, de recibir poder, y
      riquezas, y sabidur&iacute;a, y fortaleza, y honor, y gloria, y
      alabanza.&quot; Los santos admiran la excelencia de Cristo, y los
      &aacute;ngeles gloriosos la admiran, y toda criatura en el cielo y en la
      tierra, pero solo ustedes, hijos incr&eacute;dulos.
    </p>

    <p>
      Considera no solo cu&aacute;nto valoran los &aacute;ngeles la gloria de
      Cristo, sino cu&aacute;nto la valora Dios mismo: &eacute;l es el favorito
      del cielo, fue eternamente el deleite de Dios; y debido a su gloria, Dios
      lo ha considerado digno de ser nombrado heredero de todo, y ha dispuesto
      que todos los hombres honren al Hijo como honran al Padre. &iquest;Es
      &eacute;l digno del amor y estima infinitos de Dios mismo? &iquest;Y no es
      digno de tu estima?
    </p>

    <p>
      2. Con esto puedes convencerte de tu peligro. Debes pensar que tal culpa
      traer&aacute; gran ira. En la Escritura se anuncia destrucci&oacute;n
      contra quienes desprecian solo a los disc&iacute;pulos de Cristo, Matt.
      xviii. 6. &iquest;Qu&eacute; destrucci&oacute;n vendr&aacute; entonces
      sobre aquellos que desprecian toda la excelencia gloriosa de Cristo?
    </p>

    <p>
      Considera que no solo no valoras la gloria de Cristo; sino que eres
      enemigo de &eacute;l por esa misma raz&oacute;n. La base de la enemistad y
      oposici&oacute;n entre tu coraz&oacute;n y Jes&uacute;s es la gloria y
      perfecciones en Jes&uacute;s. Si se te ofreciera un Salvador acorde con tu
      naturaleza corrupta, lo aceptar&iacute;as. Pero Cristo, siendo un Salvador
      de pureza, santidad y perfecci&oacute;n divina, es la raz&oacute;n por la
      que no tienes inclinaci&oacute;n hacia &eacute;l, sino que te ofende.<br />
      En lugar de ser una piedra preciosa a tus ojos, &eacute;l es una piedra de
      tropiezo y una roca de esc&aacute;ndalo para ti. Que &eacute;l es un
      Salvador que ha manifestado tales perfecciones divinas en lo que ha hecho
      y sufrido, es una de las principales razones por las que no lo valoras.
      Considera cu&aacute;n provocativo debe ser esto para Dios el Padre, quien
      ha dado a su Hijo unig&eacute;nito para tu salvaci&oacute;n; y qu&eacute;
      ira merece del Hijo a quien as&iacute; tratas. Y considera c&oacute;mo
      soportar&aacute;s esa ira en el futuro.
    </p>

    <p>
      Considera que, por mucho que desprecies a Cristo, &eacute;l ser&aacute; la
      piedra angular. Aunque lo subestimes, &eacute;l ser&aacute; exaltado
      incluso respecto a ti. Es vano que minimices a Cristo y lo trates con
      desprecio. Por mucho que lo desprecies, no puedes romper sus ataduras ni
      deshacerte de sus lazos. Seguir&aacute;s en sus manos. Mientras desprecies
      a Cristo, Dios te despreciar&aacute; a ti, y el Se&ntilde;or se
      burlar&aacute; de ti. Dios establecer&aacute; a su Rey en su santo monte
      de Sion a pesar de todos sus enemigos; Salmo ii. 1-6. Aunque digas: No
      queremos que este hombre reine sobre nosotros, sin embargo, Cristo
      gobernar&aacute; sobre ti; Salmo cx. 2. &quot;Domina en medio de tus
      enemigos.&quot; Si no te sometes al cetro de su gracia, estar&aacute;s
      sujeto a la vara de su ira, y &eacute;l te gobernar&aacute; con vara de
      hierro; Salmo ii. 9-12.
    </p>

    <p>
      3. De esto puedes aprender cu&aacute;n sin valor son muchas de aquellas
      cosas en ti mismo que has estado dispuesto a valorar mucho. En particular,
      si no valoras en nada toda la gloria de Cristo, &iquest;de qu&eacute;
      sirven esos deseos que tienes de ir a Cristo? &iquest;y esa
      disposici&oacute;n que crees encontrar para ir a Cristo? Los pecadores
      suelen excusarse en su incredulidad porque no ven que no est&aacute;n
      dispuestos a ir a Cristo, y que ir&iacute;an gustosamente si pudieran. Y
      valoran mucho tales deseos, como si Dios fuera injusto al castigarlos por
      no ir a Cristo cuando ir&iacute;an gustosamente si pudieran. Pero esta
      doctrina muestra que tu disposici&oacute;n y deseos de ir a Cristo no son
      dignos de menci&oacute;n alguna como excusa; ya que no provienen de
      ning&uacute;n respeto a Cristo, sino que son meramente forzados; al mismo
      tiempo no valoras en nada toda su excelencia y gloria.
    </p>

    <p>
      As&iacute; puedes aprender la falta de valor de todos tus esfuerzos y
      empe&ntilde;os por Cristo. Cuando los pecadores se esfuerzan mucho por
      conseguir un inter&eacute;s en Cristo, suelen hacerse una justicia propia;
      poco consideran que en el mismo momento en que se esfuerzan tanto, no
      valoran en absoluto a Cristo por ninguna gloria o excelencia que haya en
      &eacute;l; sino que lo menosprecian por completo y lo buscan por respeto a
      su propio inter&eacute;s.
    </p>

    <p>
      4. De ah&iacute; aprende cu&aacute;n justamente podr&iacute;a Dios negarse
      para siempre a darte un inter&eacute;s en Cristo. Pues, &iquest;por
      qu&eacute; deber&iacute;a Dios darte alguna parte o inter&eacute;s en
      aquel a quien desprecias, toda cuya gloria y excelencia no valoras en lo
      m&aacute;s m&iacute;nimo, sino que m&aacute;s bien pisoteas bajo tus pies?
    </p>

    <p>
      &iquest;Por qu&eacute; deber&iacute;a Dios darte alg&uacute;n
      inter&eacute;s en aquel a quien tanto desprecias? Viendo que lo
      desprecias, &iexcl;cu&aacute;n justamente podr&iacute;as ser obligado a
      quedarte sin ning&uacute;n inter&eacute;s en &eacute;l! &iexcl;Cu&aacute;n
      justamente podr&iacute;as ser rechazado de cualquier parte en esa piedra
      preciosa, cuya preciosidad no estimas m&aacute;s que la de las piedras de
      la calle! &iquest;Est&aacute; Dios obligado a echar tan preciosa perla
      delante de los cerdos que la pisotear&aacute;n bajo sus pies?
      &iquest;Est&aacute; Dios obligado a hacerte poseedor de su Hijo
      infinitamente glorioso y querido, cuando al mismo tiempo no lo consideras
      digno de ser pose&iacute;do por la val&iacute;a o excelencia que hay en
      &eacute;l; sino meramente porque no puedes escapar del infierno sin
      &eacute;l?
    </p>
  </body>
</html>
