<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1741-07-08"
    data-author="Jonathan Edwards"
    data-sermon-id="XV"
    data-sermon-title="Los Hip&oacute;critas Carecen En El Deber De La Oraci&oacute;n II"
    data-sermon-title-original="Hypocrites Deficient In The Duty Of Prayer II"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="Los Hip&oacute;critas Carecen En El Deber De La Oraci&oacute;n II"
    />
    <title>
      Los Hip&oacute;critas Carecen En El Deber De La Oraci&oacute;n II
    </title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>Los Hip&oacute;critas Carecen En El Deber De La Oraci&oacute;n II</h1>

    <p>
      &iquest;Se deleitar&aacute; en el Omnipotente? &iquest;Invocar&aacute; a
      Dios en todo tiempo? Job 27:10
    </p>

    <p>
      A partir de estas palabras, nuestra doctrina fue que, aunque los
      hip&oacute;critas pueden continuar durante un tiempo en el deber de la
      oraci&oacute;n, sin embargo, es su costumbre, con el tiempo, dejarlo en
      gran medida. Este fue nuestro tema en el discurso anterior, en el cual,
      despu&eacute;s de haber mostrado c&oacute;mo los hip&oacute;critas a
      menudo contin&uacute;an durante un tiempo invocando a Dios, c&oacute;mo es
      su costumbre, finalmente, dejarlo en gran medida y habiendo dado las
      razones por las que esta es su costumbre, finalmente llegu&eacute; a
      aplicar, lo cual propuse hacer en un uso de exhortaci&oacute;n, en dos
      ramas; y primero exhortar a aquellos que abrigaban la esperanza de su buen
      estado, y sin embargo viv&iacute;an en el descuido de la oraci&oacute;n
      secreta, a rechazar su esperanza. Ya he presentado una
      consideraci&oacute;n particular a los hombres de este car&aacute;cter, con
      el fin mencionado; y ahora procedo a decirles,
    </p>

    <p>
      2. &iquest;C&oacute;mo es coherente tu conducta con amar a Dios sobre
      todas las cosas? Si no tienes un esp&iacute;ritu para amar a Dios por
      encima de tus amigos terrenales m&aacute;s queridos y tus placeres
      terrenales m&aacute;s agradables, las Escrituras son muy claras y
      contundentes en que no eres un verdadero cristiano. Pero si realmente
      tuvieras tal esp&iacute;ritu, &iquest;te cansar&iacute;as tanto de la
      pr&aacute;ctica de acercarte a &eacute;l y te volver&iacute;as
      habitualmente tan reacio a ello, como para en gran medida abandonar un
      deber tan claro, que es tanto la vida de un hijo de Dios? Es la naturaleza
      del amor ser reacio a la ausencia, y amar un acceso cercano a aquellos a
      quienes amamos. Nos encanta estar con ellos; nos deleitamos en acudir a
      menudo a ellos y tener muchas conversaciones con ellos. Pero cuando una
      persona que en el pasado sol&iacute;a conversar libremente con otra, poco
      a poco lo abandona, se vuelve extra&ntilde;a y s&oacute;lo conversa un
      poco con ella, aunque la otra sea insistente en mantener su anterior
      intimidad, esto muestra claramente la frialdad de su coraz&oacute;n hacia
      ella.
    </p>

    <p>
      El descuido del deber de la oraci&oacute;n parece inconsistente con el
      amor supremo a Dios tambi&eacute;n por otra raz&oacute;n, y es que
      est&aacute; en contra de la voluntad de Dios tan claramente revelada. El
      verdadero amor a Dios busca complacerlo en todo, y conformarse
      universalmente a su voluntad.
    </p>

    <p>
      3. Su restricci&oacute;n de la oraci&oacute;n ante Dios no es solo
      inconsistente con el amor, sino tambi&eacute;n con el temor de Dios. Es un
      argumento de que se descarta el temor, como se manifiesta en ese texto,
      Job xv. 4. &quot;S&iacute;, desechas el temor y restringes la
      oraci&oacute;n ante Dios.&quot; Mientras vives as&iacute; en la
      transgresi&oacute;n de un mandato tan claro de Dios, evidentemente
      muestras que no hay temor de Dios ante tus ojos. Sal. xxxvi. 1. &quot;La
      transgresi&oacute;n del malvado dice en mi coraz&oacute;n, que no hay
      temor de Dios ante sus ojos.&quot;<br />
      4. Considera c&oacute;mo vivir en tal negligencia es consistente con
      llevar una vida santa. Las Escrituras nos instruyen abundantemente que los
      verdaderos cristianos llevan una vida santa; que sin santidad nadie
      ver&aacute; al Se&ntilde;or, Heb. xii. 14. y que todo aquel que tiene esta
      esperanza en &eacute;l, se purifica a s&iacute; mismo, as&iacute; como
      Cristo es puro, 1 Juan iii. 3. En Prov. xvi. 17. se dice que el camino de
      los rectos es apartarse del mal, es decir, el camino transitado por todos
      los piadosos. De igual manera, Isa. xxxv. 8. dice: &quot;Habr&aacute;
      all&iacute; calzada y camino, y ser&aacute; llamado Camino de Santidad;
      los impuros no pasar&aacute;n sobre &eacute;l, sino que ser&aacute; para
      aquellos:&quot; es decir, las personas redimidas mencionadas en los versos
      anteriores. Se habla en Rom. viii. 1. del car&aacute;cter de todos los
      creyentes, que no andan conforme a la carne, sino conforme al
      Esp&iacute;ritu.
    </p>

    <p>
      Pero, &iquest;c&oacute;mo es consistente una vida en gran medida sin
      oraci&oacute;n con una vida santa? Llevar una vida santa es llevar una
      vida dedicada a Dios; una vida de adoraci&oacute;n y servicio a Dios; una
      vida consagrada al servicio de Dios. Pero, &iquest;c&oacute;mo lleva tal
      vida quien ni siquiera mantiene el deber de la oraci&oacute;n?
      &iquest;C&oacute;mo puede decirse que tal hombre camina seg&uacute;n el
      Esp&iacute;ritu, y que es un siervo del Dios alt&iacute;simo? Una vida
      santa es una vida de fe. La vida que los verdaderos cristianos viven en el
      mundo, la viven por la fe del Hijo de Dios. Pero, &iquest;qui&eacute;n
      puede creer que un hombre vive por fe si vive sin oraci&oacute;n, que es
      la expresi&oacute;n natural de la fe? La oraci&oacute;n es una
      expresi&oacute;n tan natural de la fe, como la respiraci&oacute;n lo es de
      la vida; y decir que un hombre vive una vida de fe, y sin embargo vive una
      vida sin oraci&oacute;n, es tan inconsistente e incre&iacute;ble, como
      decir que un hombre vive sin respirar. Una vida sin oraci&oacute;n
      est&aacute; tan lejos de ser santa, que es una vida profana: quien vive
      as&iacute;, vive como un pagano, que no invoca el nombre de Dios; quien
      vive una vida sin oraci&oacute;n, vive sin Dios en el mundo.
    </p>

    <p>
      5. Si vives en la negligencia de la oraci&oacute;n secreta, muestras tu
      buena voluntad para descuidar toda la adoraci&oacute;n de Dios. Quien solo
      ora cuando ora con otros, no orar&iacute;a en absoluto, de no ser porque
      los ojos de otros est&aacute;n puestos en &eacute;l. Quien no ora donde
      solo lo ve Dios, evidentemente no ora en absoluto por respeto a Dios, o
      por considerar su ojo omnisciente, y por lo tanto efectivamente abandona
      toda oraci&oacute;n. Y quien abandona la oraci&oacute;n, efectivamente
      abandona toda la adoraci&oacute;n de Dios, de la cual la oraci&oacute;n es
      el deber principal. Ahora, &iexcl;qu&eacute; miserable santo es aquel que
      no es adorador de Dios! Quien abandona la adoraci&oacute;n de Dios,
      efectivamente abandona a Dios mismo: se niega a reconocerlo, o a tratar
      con &eacute;l como su Dios. Porque la manera en que los hombres reconocen
      a Dios, y tratan con &eacute;l como su Dios, es ador&aacute;ndolo.
    </p>

    <p>
      6. &iquest;C&oacute;mo puedes esperar habitar con Dios para siempre, si lo
      descuidas y abandonas aqu&iacute;? Esta pr&aacute;ctica tuya muestra que
      no colocas tu felicidad en Dios, en cercan&iacute;a a &eacute;l, y en
      comuni&oacute;n con &eacute;l. Quien se niega a visitar y conversar con un
      amigo, y en gran medida lo abandona, cuando es abundantemente invitado e
      importunado a venir; muestra claramente que no coloca su felicidad en la
      compa&ntilde;&iacute;a y conversaci&oacute;n de ese amigo. Ahora, si este
      es tu caso respecto a Dios, &iquest;c&oacute;mo puedes esperar tenerlo
      como tu felicidad por toda la eternidad, estar con Dios y disfrutar de
      santa comuni&oacute;n con &eacute;l?
    </p>

    <p>
      Que aquellas personas que esperan estar convertidas, y que sin embargo han
      abandonado en gran medida el deber de la oraci&oacute;n secreta, y cuya
      costumbre es ordinariamente descuidarla, consideren seriamente estas cosas
      por su propio bien. Porque, &iquest;de qu&eacute; les servir&aacute;
      complacerse mientras vivan, si al final eso les fallar&aacute; y los
      dejar&aacute; en una decepci&oacute;n temerosa y asombrosa?
    </p>

    <p>
      Es probable que algunos de ustedes que han tenido una buena opini&oacute;n
      de su estado, y se han considerado como convertidos, pero han dejado de
      lado en gran medida el deber, esta noche atiendan a la oraci&oacute;n
      secreta, y as&iacute; puedan continuar haci&eacute;ndolo por un tiempo
      despu&eacute;s de escuchar este serm&oacute;n, para resolver la
      objeci&oacute;n que se hace contra la verdad de su esperanza. Pero esto no
      durar&aacute;. Como ha sido en casos anteriores de naturaleza similar, lo
      que ahora escuchan les afectar&aacute; por solo un tiempo. Cuando los
      asuntos y preocupaciones del mundo comiencen nuevamente a apretarse un
      poco sobre ustedes, o la pr&oacute;xima vez que salgan con j&oacute;venes,
      es probable que nuevamente descuiden este deber. Despu&eacute;s del
      pr&oacute;ximo jolgorio al que vayan, es muy probable que descuiden no
      solo la oraci&oacute;n secreta, sino tambi&eacute;n la oraci&oacute;n
      familiar. O al menos, despu&eacute;s de un tiempo, llegar&aacute;n al
      mismo punto que antes, desechando el temor, y restringiendo la
      oraci&oacute;n ante Dios.
    </p>

    <p>
      No es muy probable que alguna vez sean constantes y perseverantes en este
      deber, hasta que hayan obtenido un mejor principio en sus corazones. Las
      corrientes que no tienen manantiales para alimentarlas se secar&aacute;n.
      La sequ&iacute;a y el calor consumen las aguas de la nieve. Aunque corran
      abundantemente en la primavera, cuando el sol asciende m&aacute;s alto con
      un calor ardiente, desaparecen. La semilla que se siembra en lugares
      pedregosos, aunque parezca florecer al presente, cuando el sol asciende
      con un calor abrasador, se marchitar&aacute;. Ninguno llevar&aacute; fruto
      con paciencia, sino aquellos cuyos corazones se hayan convertido en buena
      tierra.
    </p>

    <p>
      Sin una semilla celestial permaneciendo en ellos, los hombres pueden,
      siempre que est&eacute;n entre los piadosos, continuar toda su vida
      hablando como santos. Pueden, por el bien de su reputaci&oacute;n, contar
      lo que han experimentado: pero sus obras no se mantendr&aacute;n. Pueden
      seguir contando sus experiencias internas, y sin embargo vivir en el
      descuido de la oraci&oacute;n secreta, y de otros deberes.
    </p>

    <p>
      II. Tomar&iacute;a ocasi&oacute;n de esta doctrina para exhortar a todos a
      perseverar en el deber de la oraci&oacute;n. Esta exhortaci&oacute;n se
      insiste mucho en la palabra de Dios. Se insiste en el Antiguo Testamento;
      1 Cr&oacute;nicas xvi. 11. &quot;Buscad al Se&ntilde;or y su poder, buscad
      su rostro continuamente.&quot; Isa&iacute;as lxii. 7. &quot;Vosotros que
      mencion&aacute;is al Se&ntilde;or, no guard&eacute;is silencio&quot;; es
      decir, no guard&eacute;is silencio en cuanto a la voz de la
      oraci&oacute;n, como se manifiesta en las siguientes palabras,
      Isa&iacute;as lxii. 7. &quot;y no le deis descanso hasta que establezca, y
      hasta que haga de Jerusal&eacute;n una alabanza en la tierra.&quot; A
      Israel se le reprende por cansarse del deber de la oraci&oacute;n.
      Isa&iacute;as xliii. 22. &quot;Pero no me has invocado, oh Jacob, te has
      cansado de m&iacute;, oh Israel.&quot;
    </p>

    <p>
      La perseverancia en el deber de la oraci&oacute;n se insiste mucho en el
      Nuevo Testamento; como en Lucas xviii. al principio, Lucas xvii. 1.
      &quot;Un hombre debe orar siempre y no desmayar&quot;; es decir, no
      desanimarse ni cansarse del deber, sino que siempre debe continuar en
      &eacute;l. Nuevamente, Lucas xxi. 36. &quot;Velad, pues, y orad
      siempre.&quot; Tenemos el ejemplo de Ana la profetisa ante nosotros, Lucas
      ii. 36, etc., quien, aunque hab&iacute;a vivido m&aacute;s de cien
      a&ntilde;os, no se cansaba de este deber. Se dice, Lucas ii.37 &quot;No se
      apartaba del templo, sino que serv&iacute;a a Dios con ayunos y oraciones
      de noche y de d&iacute;a.&quot; Cornelio tambi&eacute;n es alabado por su
      constancia en este deber. Se dice que oraba a Dios siempre; Hechos x. 2.
      El ap&oacute;stol Pablo en sus ep&iacute;stolas, insiste mucho en la
      constancia en este deber; Romanos xii.12. &quot;Perseverando en la
      oraci&oacute;n.&quot; Efesios vi. 18, 19. &quot;Orando en todo tiempo con
      toda oraci&oacute;n y s&uacute;plica en el Esp&iacute;ritu, y velando en
      ello con toda perseverancia.&quot; Colosenses iv. 2. &quot;Perseverad en
      la oraci&oacute;n y velad en ella.&quot; 1 Tesalonicenses v. 17.
      &quot;Orad sin cesar.&quot; En el mismo sentido el ap&oacute;stol Pedro, 1
      Pedro iv. 7. &quot;Velad para orar.&quot; As&iacute; de abundante es la
      insistencia de las Escrituras en que perseveremos en el deber de la
      oraci&oacute;n; lo cual muestra que es de gran importancia que
      perseveremos. Si lo contrario es la manera de los hip&oacute;critas, como
      se ha mostrado en la doctrina, entonces seguramente debemos tener cuidado
      con esta levadura.
    </p>

    <p>
      Pero aqu&iacute; consid&eacute;rese en particular lo siguiente como
      motivos para perseverar en este deber.
    </p>

    <p>
      1. Que la perseverancia en el camino del deber es necesaria para la
      salvaci&oacute;n, y se declara abundantemente como tal en las Sagradas
      Escrituras; como Isa&iacute;as lxiv. 5. &quot;T&uacute; sales al encuentro
      del que con alegr&iacute;a hace justicia, de los que se acuerdan de ti en
      tus caminos. He aqu&iacute;, te enojaste, porque hemos pecado; en esos hay
      perseverancia, y seremos salvos.&quot; Hebreos x. 38 y 39. &quot;Mas el
      justo vivir&aacute; por fe; y si retrocediere, no agradar&aacute; a mi
      alma. Pero nosotros no somos de los que retroceden para perdici&oacute;n,
      sino de los que tienen fe para preservaci&oacute;n del alma.&quot; Romanos
      xi. 22. &quot;Mira, pues, la bondad y la severidad de Dios: la severidad
      ciertamente para con los que cayeron; pero la bondad para contigo, si
      permanecieres en su bondad; pues de otra manera t&uacute; tambi&eacute;n
      ser&aacute;s cortado.&quot;--As&iacute; en muchos otros lugares.
    </p>

    <p>
      Muchos, cuando creen que se han convertido, parecen imaginar que su
      trabajo est&aacute; hecho, y que no hay nada m&aacute;s necesario para ir
      al cielo. En verdad, la perseverancia en la santidad de vida no es
      necesaria para la salvaci&oacute;n de la misma manera que la justicia por
      la que se obtiene el derecho a la salvaci&oacute;n. Tampoco es necesaria
      la perseverancia actual para llegar a estar interesados en esa justicia
      por la cual somos justificados. Porque tan pronto como un alma ha
      cre&iacute;do en Cristo, o ha manifestado un acto de fe en &eacute;l, se
      interesa en su justicia, y en todas las promesas compradas por ella.
    </p>

    <p>
      Pero perseverar en el camino del deber es necesario para la
      salvaci&oacute;n, como un acompa&ntilde;ante y evidencia de un
      t&iacute;tulo a la salvaci&oacute;n. Nunca hay un t&iacute;tulo a la
      salvaci&oacute;n sin &eacute;l, aunque no sea la justicia por la cual se
      obtiene un t&iacute;tulo a la salvaci&oacute;n. Es necesario para la
      salvaci&oacute;n, ya que es la consecuencia necesaria de la verdadera fe.
      Es una evidencia que universalmente acompa&ntilde;a a la rectitud, y la
      falta de ella es una evidencia infalible de la falta de rectitud. Salmo
      cxxv. 4, 5. All&iacute; se distinguen los buenos y rectos de
      coraz&oacute;n de aquellos que caen o se desv&iacute;an: Salmo cxxv. 4, 5.
      &quot;Haz bien, oh Se&ntilde;or, a los buenos y a los que son rectos de
      coraz&oacute;n. Pero a los que se desv&iacute;an por sus caminos torcidos,
      el Se&ntilde;or los llevar&aacute; con los obradores de iniquidad. Pero la
      paz ser&aacute; sobre Israel.&quot;--Se menciona como una evidencia de que
      los corazones de los hijos de Israel no estaban rectos con Dios, el que no
      perseveraban en los caminos de la santidad. Salmo lxxviii. 8. &quot;Una
      generaci&oacute;n que no dispuso su coraz&oacute;n, ni fue fiel para con
      Dios su esp&iacute;ritu.&quot;
    </p>

    <p>
      Cristo da esto como un car&aacute;cter distintivo de aquellos que son
      verdaderamente sus disc&iacute;pulos, y de una fe verdadera y salvadora,
      que est&aacute; acompa&ntilde;ada de perseverancia en la obediencia a la
      palabra de Cristo. Juan viii. 31. &quot;Entonces Jes&uacute;s dijo a los
      jud&iacute;os que hab&iacute;an cre&iacute;do en &eacute;l: Si
      permanec&eacute;is en mi palabra, ser&eacute;is verdaderamente mis
      disc&iacute;pulos.&quot; Esto se menciona como una evidencia necesaria de
      un inter&eacute;s en Cristo, Hebreos iii. 14. &quot;Porque somos hechos
      part&iacute;cipes de Cristo, con tal que retengamos firme hasta el fin
      nuestra confianza del principio.&quot;
    </p>

    <p>
      La perseverancia no es solo un acompa&ntilde;ante necesario y evidencia de
      un t&iacute;tulo a la salvaci&oacute;n, sino tambi&eacute;n un requisito
      necesario para la posesi&oacute;n real de la vida eterna. Es el
      &uacute;nico camino al cielo, el camino estrecho que conduce a la vida.
      Por eso Cristo exhorta a la iglesia de Filadelfia a perseverar en la
      santidad desde esta consideraci&oacute;n, que era necesario para obtener
      la corona. Apocalipsis iii. 11. &quot;Ret&eacute;n lo que tienes, para que
      ninguno tome tu corona&quot;. No solo es necesario que las personas hayan
      caminado una vez en el camino del deber, sino que se les encuentre
      haci&eacute;ndolo cuando llegue Cristo. Lucas xii. 43.
      &quot;Bienaventurado aquel siervo al cual, cuando su se&ntilde;or venga,
      le halle haciendo as&iacute;&quot;. Perseverar hasta el fin a menudo se
      presenta como la condici&oacute;n de la salvaci&oacute;n real. Mateo x.
      22. &quot;Mas el que persevere hasta el fin, &eacute;ste ser&aacute;
      salvo&quot;: y Apocalipsis ii. 10. &quot;S&eacute; fiel hasta la muerte, y
      yo te dar&eacute; la corona de la vida&quot;.
    </p>

    <p>
      2. Para perseverar en el camino del deber, es necesaria tu propia
      diligencia y vigilancia. Porque aunque se promete que los verdaderos
      santos perseverar&aacute;n, eso no significa que su diligencia y
      vigilancia no sean necesarias para ello; porque la diligencia para guardar
      los mandamientos de Dios es lo prometido. Si los santos fallaran en su
      diligencia, vigilancia y diligencia para perseverar en la santidad, esa
      falta de diligencia ser&iacute;a en s&iacute; misma una falta de santidad.
      Aquellos que no perseveran en vigilancia y diligencia, no perseveran en la
      santidad de vida, porque la santidad de vida consiste mucho en la
      vigilancia y la diligencia para guardar los mandamientos de Dios.
    </p>

    <p>
      Es una promesa del pacto de gracia que los santos guardar&aacute;n los
      mandamientos de Dios. Ezequiel xi. 19, 20. Pero eso no significa que no
      necesiten preocuparse por guardar estos mandamientos o hacer su deber.
      As&iacute;, la promesa de Dios de que los santos perseverar&aacute;n en la
      santidad no significa que no sea necesario que tengan cuidado de no caer.
    </p>

    <p>
      Por lo tanto, las Escrituras advierten abundantemente a los hombres que se
      vigilen diligentemente a s&iacute; mismos y que presten atenci&oacute;n
      para no caer. 1 Corintios xvi. 13. &quot;Velad, estad firmes en la fe;
      portaos varonilmente, y esforzaos&quot;. 1 Corintios x. 12.
      &quot;As&iacute; que, el que piensa estar firme, mire que no caiga&quot;.
      Hebreos iii. 12-14. &quot;Mirad, hermanos, que no haya en ninguno de
      vosotros coraz&oacute;n malo de incredulidad para apartarse del Dios vivo;
      antes exhortaos los unos a los otros cada d&iacute;a, entre tanto que se
      dice: Hoy; para que ninguno de vosotros se endurezca por el enga&ntilde;o
      del pecado. Porque somos hechos participantes de Cristo, con tal que
      retengamos firme hasta el fin nuestra confianza del principio&quot;.
      Hebreos iv. 1. &quot;Temamos, pues, no sea que permaneciendo a&uacute;n la
      promesa de entrar en su reposo, alguno de vosotros parezca no haberlo
      alcanzado&quot;. 2 Pedro iii. 17.&quot; As&iacute; que vosotros, oh
      amados, sabi&eacute;ndolo de antemano, guardaos, no sea que, arrastrados
      por el error de los inicuos, caig&aacute;is de vuestra firmeza&quot;. 2
      Juan 8. &quot;Mirad por vosotros mismos, para que no perd&aacute;is el
      fruto de vuestro trabajo, sino que recib&aacute;is galard&oacute;n
      completo&quot;. As&iacute; ves c&oacute;mo las Escrituras exhortan
      fervientemente a los cristianos a que se cuiden diligentemente para no
      caer. Y ciertamente estas advertencias no carecen de raz&oacute;n.
    </p>

    <p>
      Las Escrituras insisten particularmente en la vigilancia para perseverar
      en el deber de la oraci&oacute;n. Velad y orad, dice Cristo; lo cual
      implica que debemos vigilar para orar, como dice el ap&oacute;stol Pedro,
      1 Pedro iv. 7. Implica que debemos vigilar contra el descuido de la
      oraci&oacute;n, as&iacute; como contra otros pecados. El ap&oacute;stol,
      en los lugares ya mencionados, nos dirige a orar con toda oraci&oacute;n,
      velando en ello con toda perseverancia, y a continuar en la
      oraci&oacute;n, y velar en ella. No es de extra&ntilde;ar que los
      ap&oacute;stoles insistan tanto en vigilar para continuar en la
      oraci&oacute;n con toda perseverancia; pues hay muchas tentaciones para
      descuidar este deber; primero, ser inconstantes en &eacute;l, y de vez en
      cuando omitirlo; luego, en gran medida descuidarlo. El diablo vigila con
      la tentaci&oacute;n para apartarnos de Dios y alejarnos de acudir a
      &eacute;l en oraci&oacute;n. Estamos rodeados de un objeto tras otro,
      negocio y diversi&oacute;n que nos tientan: en particular, encontramos
      muchas cosas que son grandes tentaciones para descuidar este deber.
    </p>

    <p>
      3. Para motivarte a perseverar en el deber de la oraci&oacute;n, considera
      cu&aacute;nto necesitas siempre la ayuda de Dios. Si las personas que
      anteriormente atendieron este deber lo abandonan, el mensaje es que ahora
      ya no necesitan la ayuda de Dios, que ya no tienen ocasi&oacute;n de
      acudir a Dios con peticiones y s&uacute;plicas: cuando en realidad es en
      Dios en quien vivimos, nos movemos y existimos. No podemos dar un respiro
      sin su ayuda. Necesitas su ayuda cada d&iacute;a para el suministro de tus
      necesidades exteriores; y especialmente necesitas continuamente de
      &eacute;l para ayudar a tu alma. Sin su protecci&oacute;n caer&iacute;as
      inmediatamente en manos del diablo, quien siempre est&aacute; como un
      le&oacute;n rugiente, listo para arrojarse sobre las almas de los hombres
      y devorarlas cuando se le permita. Si Dios realmente preservara tus vidas,
      pero te abandonara y dejara a ti mismo en otros aspectos, ser&iacute;as
      muy miserable: tus vidas ser&iacute;an una maldici&oacute;n para ti.
    </p>

    <p>
      Aquellos que se convierten, si Dios los abandonara, pronto caer&iacute;an
      totalmente de un estado de gracia a un estado mucho m&aacute;s miserable
      que aquel en el que estaban antes de su conversi&oacute;n. No tienen
      fuerza propia para resistir a esos poderosos enemigos que los rodean. El
      pecado y Satan&aacute;s los arrastrar&iacute;an de inmediato, como una
      gran inundaci&oacute;n, si Dios los abandonara. Necesitan constantemente
      el apoyo diario de Dios. Sin Dios no pueden recibir luz espiritual ni
      consuelo, no pueden ejercitar la gracia ni dar fruto. Sin Dios sus almas
      se marchitar&aacute;n y sufrir&aacute;n, y caer&aacute;n en un estado muy
      miserable. Continuamente necesitan las instrucciones y direcciones de
      Dios. &iquest;Qu&eacute; puede hacer un ni&ntilde;o peque&ntilde;o en un
      vasto y aullante desierto, si no tiene a alguien que lo gu&iacute;e y lo
      lleve por el camino correcto? Sin Dios pronto caer&aacute;n en trampas y
      abismos, y en muchas calamidades fatales.
    </p>

    <p>
      Dado que por lo tanto necesitas constantemente la ayuda de Dios,
      &iquest;cu&aacute;n razonable es que la busques continuamente en &Eacute;l
      y reconozcas perseverantemente tu dependencia de &Eacute;l, acudiendo a
      &Eacute;l, exponiendo tus necesidades ante &Eacute;l y
      present&aacute;ndole tus peticiones en oraci&oacute;n?&mdash;Consideremos
      cu&aacute;n miserable ser&iacute;amos, si dej&aacute;ramos de orar, y Dios
      al mismo tiempo dejara de cuidarnos o de proporcionarnos m&aacute;s de su
      gracia. Con nuestra constancia en la oraci&oacute;n, no podemos ser
      provechosos para Dios; y si la abandonamos, Dios no sufrir&aacute;
      da&ntilde;o: &Eacute;l no necesita nuestras oraciones; Job xxxv. 6,
      7.&mdash;Pero si Dios deja de preocuparse por nosotros y de ayudarnos,
      inmediatamente nos hundimos: no podemos hacer nada; no podemos recibir
      nada sin &Eacute;l.
    </p>

    <p>
      Considera el gran beneficio de asistir de manera constante, diligente y
      perseverante en este deber. Es uno de los mayores y m&aacute;s excelentes
      medios para nutrir la nueva naturaleza y hacer que el alma florezca y
      prospere. Es una excelente manera de mantener una relaci&oacute;n con Dios
      y de crecer en el conocimiento de &Eacute;l. Es el camino a una vida de
      comuni&oacute;n con Dios. Es un excelente medio para alejar el
      coraz&oacute;n de las vanidades del mundo y para que la mente se ocupe del
      cielo. Es un excelente preservativo contra el pecado y las astucias del
      diablo, y un poderoso ant&iacute;doto contra el veneno de la vieja
      serpiente. Es un deber mediante el cual se deriva fuerza de Dios contra
      los deseos y corrupciones del coraz&oacute;n y las trampas del mundo.
    </p>

    <p>
      Tiene una gran tendencia a mantener el alma alerta, y a llevarnos a
      caminar estrictamente con Dios, y a una vida que ser&aacute;
      fruct&iacute;fera en buenas obras, las cuales tienden a adornar la
      doctrina de Cristo, y a hacer que nuestra luz brille ante los
      dem&aacute;s, para que viendo nuestros buenos obras glorifiquen a nuestro
      Padre que est&aacute; en los cielos. Y si se asiste al deber de forma
      constante y diligente, ser&aacute; un deber muy placentero. La asistencia
      perezosa y negligente, y la inestabilidad en ella, son las causas que la
      hacen tan pesada para algunas personas. Su pereza tiene naturalmente el
      efecto de generar aversi&oacute;n al deber, y una gran
      indisposici&oacute;n hacia &eacute;l. Pero si se atiende de manera
      constante y diligente, es uno de los mejores medios para llevar no solo
      una vida cristiana y amable, sino tambi&eacute;n una vida placentera; una
      vida de mucha dulce comuni&oacute;n con Cristo, y del disfrute abundante
      de la luz de su rostro.
    </p>

    <p>
      Adem&aacute;s, el gran poder que la oraci&oacute;n, cuando se atiende
      debidamente, tiene con Dios, es digno de tu atenci&oacute;n. Mediante
      ella, los hombres se vuelven como Jacob, quien como pr&iacute;ncipe tuvo
      poder con Dios, y prevaleci&oacute; cuando luch&oacute; por la
      bendici&oacute;n. Observa el poder de la oraci&oacute;n representado en
      Santiago v. 16-18. Con estas cosas puedes darte cuenta de cu&aacute;nto
      perder&aacute;s si eres negligente en este gran deber de invocar a Dios; y
      cu&aacute;n mal consultar&aacute;s tu propio inter&eacute;s con tal
      descuido.
    </p>

    <p>
      Concluyo mi discurso con dos directrices para la constancia y la
      perseverancia en este deber.
    </p>

    <p>
      1. Vigila contra los inicios del abandono de este deber. Personas que han
      practicado por un tiempo, y luego lo descuidan, usualmente lo dejan
      gradualmente. Mientras sus convicciones y afectos religiosos duran, son
      muy constantes en sus lugares privados, y ning&uacute;n negocio mundano, o
      compa&ntilde;&iacute;a, o distracci&oacute;n los detiene. Pero a medida
      que sus convicciones y afectos comienzan a desvanecerse, comienzan a
      encontrar excusas para descuidarlo a veces. Ahora est&aacute;n tan
      ocupados; ahora tienen tales y tales cosas que atender; o ahora hay tales
      inconvenientes en el camino, que se persuaden a s&iacute; mismos de que
      pueden muy justificadamente omitirlo por esta vez. Despu&eacute;s sucede
      bastante frecuentemente que tienen algo que lo obstaculiza, algo que
      llaman una justa excusa. Con el tiempo, algo menor se convierte en una
      excusa suficiente que al principio no se permit&iacute;a. De esta manera,
      la persona poco a poco contrae m&aacute;s y m&aacute;s un h&aacute;bito de
      descuidar la oraci&oacute;n, y se vuelve m&aacute;s y m&aacute;s
      indispuesta a ella. Y aun cuando la realiza, es de una manera pobre,
      aburrida, sin coraz&oacute;n, miserable, que &eacute;l mismo dice que
      podr&iacute;a no hacerla en absoluto, en lugar de hacerla as&iacute;.
      As&iacute;, convierte su propia apat&iacute;a e indisposici&oacute;n en
      una excusa para dejarla completamente, o al menos para vivir en gran
      medida en su negligencia.&mdash;De esta manera Satan&aacute;s y las
      propias corrupciones de los hombres los enga&ntilde;an para su ruina.
    </p>

    <p>
      Por lo tanto, ten cuidado con los primeros signos de abandono: vigila
      contra las tentaciones para ello: ten cuidado de c&oacute;mo empiezas a
      permitir excusas. S&eacute; vigilante para mantener el deber en su
      m&aacute;ximo nivel; no dejes que comience a decaer. Porque cuando cedes,
      aunque sea un poco, es como ceder a un enemigo en el campo de batalla: el
      primer comienzo de una retirada anima mucho al enemigo, y debilita a los
      soldados en retirada.<br />
      2. Perm&iacute;teme dirigirte a abandonar todas aquellas pr&aacute;cticas
      que, seg&uacute;n tu experiencia, te resultan perjudiciales para el deber
      de la oraci&oacute;n secreta. Examina las cosas en las que te has
      permitido involucrarte e investiga si han tenido este efecto. Puedes
      revisar tu comportamiento pasado y, sin duda, al considerar
      imparcialmente, juzgar las pr&aacute;cticas y conductas en las que te has
      permitido participar.
    </p>

    <p>
      Particularmente, deja que los j&oacute;venes examinen su manera de
      relacionarse y la serie de diversiones que con sus compa&ntilde;eros se
      han permitido. Solo deseo que preguntes a tu propia conciencia cu&aacute;l
      ha sido el efecto de estas cosas respecto a tu asistencia al deber de la
      oraci&oacute;n secreta. &iquest;No has encontrado que tales
      pr&aacute;cticas han tendido al descuido de este deber? &iquest;No has
      encontrado que despu&eacute;s de ellas has estado m&aacute;s indispuesto a
      ello, y menos consciente y cuidadoso de atenderlo? S&iacute;, &iquest;no
      han sido, de vez en cuando, de hecho medios para que lo descuides?
    </p>

    <p>
      Si no puedes negar que esto realmente es as&iacute;, entonces, si buscas
      el bien de tu alma, abandona estas pr&aacute;cticas. Aunque puedas
      argumentar a su favor, diciendo que no hay mal en ellas, que hay un tiempo
      para todo, y cosas por el estilo; sin embargo, si encuentras este
      da&ntilde;o en la consecuencia, es momento de abandonarlas. Y si valoras
      m&aacute;s el cielo que un peque&ntilde;o entretenimiento mundano; si
      pones un precio mayor a la gloria eterna que a un baile o una
      canci&oacute;n, las abandonar&aacute;s.
    </p>

    <p>
      Si estas cosas son legales en s&iacute; mismas, sin embargo, si tu
      experiencia muestra que est&aacute;n acompa&ntilde;adas de una
      consecuencia como la que he mencionado, eso es suficiente. Es legal en
      s&iacute; mismo disfrutar de tu mano derecha y tu ojo derecho: pero si por
      experiencia encuentras que causan que ofendas, es momento de cortar el uno
      y arrancar el otro, ya que preferir&iacute;as ir al cielo sin ellos antes
      que ir al infierno con ellos, a ese lugar de tormento donde el gusano no
      muere y el fuego no se apaga.
    </p>
  </body>
</html>
