<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1741-07-08"
    data-author="Jonathan Edwards"
    data-sermon-id="XIV"
    data-sermon-title="Los Hip&oacute;critas Carecen En El Deber De La Oraci&oacute;n I"
    data-sermon-title-original="Hypocrites Deficient In The Duty Of Prayer I"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="Los Hip&oacute;critas Carecen En El Deber De La Oraci&oacute;n I"
    />
    <title>
      Los Hip&oacute;critas Carecen En El Deber De La Oraci&oacute;n I
    </title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>Los Hip&oacute;critas Carecen En El Deber De La Oraci&oacute;n I</h1>

    <p>
      &iquest;Se deleitar&aacute; en el Omnipotente? &iquest;Invocar&aacute; a
      Dios en todo tiempo? Job 27:10
    </p>

    <p>REFERENTE a estas palabras, me gustar&iacute;a observar,</p>

    <p>
      1. De qui&eacute;n se habla aqu&iacute;, es decir, del hip&oacute;crita;
      como pueden ver, si toman los dos vers&iacute;culos anteriores con el
      vers&iacute;culo del texto. Job xxvii. 8-10. &quot;Porque
      &iquest;cu&aacute;l es la esperanza del hip&oacute;crita, aunque haya
      ganado, cuando Dios le quita el alma? &iquest;Oir&aacute; Dios su clamor
      cuando venga sobre &eacute;l la angustia? &iquest;Se deleitar&aacute; en
      el Todopoderoso? &iquest;Clamar&aacute; siempre a Dios?&quot; Los tres
      amigos de Job, en sus discursos a &eacute;l, insistieron mucho en que
      &eacute;l era un hip&oacute;crita. Pero Job, en este cap&iacute;tulo,
      afirma su sinceridad e integridad, y muestra cu&aacute;n diferente
      hab&iacute;a sido su comportamiento del de los hip&oacute;critas.
      Particularmente declara su resoluci&oacute;n firme e inamovible de
      perseverar y mantenerse en los caminos de la religi&oacute;n y la rectitud
      hasta el fin; como pueden ver en los seis primeros vers&iacute;culos. En
      el texto, muestra cu&aacute;n contrario a esta firmeza y perseverancia es
      el car&aacute;cter del hip&oacute;crita, quien no suele perseverar
      as&iacute; en la religi&oacute;n.
    </p>

    <p>
      2. Podemos observar cu&aacute;l es el deber de la religi&oacute;n en
      relaci&oacute;n al cual se describe al hip&oacute;crita en el texto, y es
      el deber de la oraci&oacute;n o de invocar a Dios.
    </p>

    <p>
      3. Se supone algo del hip&oacute;crita relacionado con este deber, es
      decir, que puede continuar en &eacute;l por un tiempo; puede invocar a
      Dios por un periodo.
    </p>

    <p>
      4. Se afirma algo, es decir, que no es costumbre de los hip&oacute;critas
      continuar siempre en este deber. &iquest;Clamar&aacute; siempre a Dios?
      Est&aacute; en forma de interrogaci&oacute;n; pero las palabras tienen la
      fuerza de una afirmaci&oacute;n contundente de que, aunque el
      hip&oacute;crita puede invocar a Dios por un tiempo, no continuar&aacute;
      siempre en ello.
    </p>

    <p>DOCTRINA.</p>

    <p>
      Aunque los hip&oacute;critas pueden continuar por un tiempo en el deber de
      la oraci&oacute;n, es com&uacute;n en ellos dejar de practicar este deber
      despu&eacute;s de un tiempo.
    </p>

    <p>Al hablar sobre esta doctrina, mostrar&eacute;,</p>

    <p>
      I. C&oacute;mo los hip&oacute;critas a menudo contin&uacute;an por un
      tiempo invocando a Dios.&nbsp;
    </p>

    <p>
      II. C&oacute;mo es com&uacute;n en ellos dejar de practicar este deber
      despu&eacute;s de un tiempo.
    </p>

    <p>
      III. Dar algunas razones de por qu&eacute; esto es com&uacute;n en los
      hip&oacute;critas.
    </p>

    <p>
      I. Quisiera mostrar c&oacute;mo los hip&oacute;critas a menudo
      contin&uacute;an por un tiempo en el deber de la oraci&oacute;n.
    </p>

    <p>
      1. Lo hacen por un tiempo despu&eacute;s de haber recibido iluminaciones y
      afectos comunes. Mientras est&aacute;n bajo despertares, pueden, a
      trav&eacute;s del miedo al infierno, invocar a Dios y asistir muy
      constantemente al deber de la oraci&oacute;n secreta. Y despu&eacute;s de
      haber tenido algunas emociones, conmovidos por la bondad de Dios, o con
      algunos alicientes conmovedores y falso gozo y consuelo; mientras duren
      estas impresiones, contin&uacute;an invocando a Dios en el deber de la
      oraci&oacute;n secreta.
    </p>

    <p>
      2. Despu&eacute;s de haber obtenido una esperanza y haber hecho
      profesi&oacute;n de su buen estado, a menudo contin&uacute;an por un
      tiempo en el deber de la oraci&oacute;n secreta. Por un tiempo,
      est&aacute;n afectados por su esperanza: piensan que Dios los ha librado
      de una condici&oacute;n natural y les ha dado un inter&eacute;s en Cristo,
      introduci&eacute;ndolos as&iacute; en un estado de seguridad de aquella
      miseria eterna que tem&iacute;an &uacute;ltimamente. Con esta supuesta
      bondad de Dios hacia ellos, se sienten muy afectados, y a menudo
      encuentran en s&iacute; mismos por un tiempo una especie de amor hacia
      Dios, excitado por su supuesto amor hacia ellos. Ahora bien, mientras esta
      afecci&oacute;n hacia Dios persista, los deberes de la religi&oacute;n les
      parecen agradables; incluso con cierto deleite se acercan a Dios en sus
      habitaciones; y por el momento, tal vez, piensan en no hacer m&aacute;s
      que continuar invocando a Dios mientras vivan.
    </p>

    <p>
      S&iacute;, pueden continuar en el deber de la oraci&oacute;n secreta por
      un tiempo despu&eacute;s de que la vivacidad de sus afectos haya pasado,
      bajo la influencia de sus intenciones anteriores. Ten&iacute;an la
      intenci&oacute;n de seguir buscando a Dios siempre; y ahora dejarlo
      bruscamente ser&iacute;a demasiado impactante para sus propias mentes. Y
      la fuerza de sus propias ideas preconcebidas, es decir, que las personas
      piadosas perseveran en la religi&oacute;n, puede tener alg&uacute;n
      efecto. Por lo tanto, aunque no tienen amor por el deber de la
      oraci&oacute;n y comienzan a cansarse de &eacute;l, como aman su propia
      esperanza, son algo reacios a tomar un camino que demuestre que es una
      falsa esperanza y, por lo tanto, los prive de ella.
    </p>

    <p>
      Si de repente llevaran el signo de una falsa esperanza, se
      asustar&iacute;an. Su esperanza les es querida y les aterrorizaria ver
      cualquier evidencia clara de que no es verdadera. Por lo tanto, por un
      tiempo considerable despu&eacute;s de que la fuerza de sus iluminaciones y
      afectos se agote, y despu&eacute;s de que odien el deber de la
      oraci&oacute;n y quisieran terminar con &eacute;l, si pudieran sin mostrar
      ser hip&oacute;critas, mantienen una especie de asistencia al deber de la
      oraci&oacute;n secreta. Esto puede mantener durante un buen tiempo la
      apariencia de religi&oacute;n en ellos, y hacer que sean algo lentos en
      descuidarla. No deben abandonar de repente, porque eso ser&iacute;a
      demasiado impactante para su falsa paz. Pero deben llegar a ello
      gradualmente, a medida que sus conciencias puedan soportarlo, y mientras
      puedan encontrar dispositivos y disculpas para cubrir el asunto, y hacer
      que hacerlo sea consistente, en su propia opini&oacute;n, con la verdad de
      su esperanza.
    </p>

    <p>
      II. Es propio de los hip&oacute;critas, con el tiempo, dejar en gran
      medida la pr&aacute;ctica de este deber. A menudo se nos ense&ntilde;a que
      la aparente bondad y piedad de los hip&oacute;critas no es de una
      naturaleza duradera y perseverante. Esto se aplica especialmente a su
      pr&aacute;ctica del deber de la oraci&oacute;n, y m&aacute;s
      particularmente a la oraci&oacute;n secreta. Pueden omitir este deber, y
      su omisi&oacute;n no ser notada por otros, que saben la profesi&oacute;n
      que han hecho. As&iacute; que su reputaci&oacute;n no los obliga a seguir
      practic&aacute;ndola. Si otros vieran c&oacute;mo la descuidan, eso
      sacudir&iacute;a enormemente la caridad de ellos hacia ellos. Pero su
      descuido no cae bajo su observaci&oacute;n; al menos no bajo la
      observaci&oacute;n de muchos. Por lo tanto, pueden omitir este deber y
      seguir teniendo cr&eacute;dito como personas convertidas.
    </p>

    <p>
      Hombres de este car&aacute;cter pueden llegar a descuidar la
      oraci&oacute;n secreta gradualmente sin perturbar su paz. Aunque, de
      hecho, para un convertido vivir en gran medida sin oraci&oacute;n secreta
      est&aacute; lejos de la noci&oacute;n que una vez tuvieron de un verdadero
      converso, encuentran maneras gradualmente de alterar sus conceptos y
      ajustarlos a sus inclinaciones; y finalmente llegan a la noci&oacute;n de
      que un hombre puede ser un converso y aun as&iacute; vivir muy
      descuidadamente respecto a este deber. Con el tiempo, logran que todo
      encaje bien; como la esperanza del cielo, la indulgencia de la pereza,
      gratificar apetitos carnales y vivir en gran medida una vida sin
      oraci&oacute;n. No pueden, de hecho, hacer que estas cosas coincidan
      repentinamente; es un trabajo de tiempo, y el tiempo lo logra.
      Gradualmente descubren maneras de proteger y defender sus conciencias
      contra esos enemigos poderosos; de modo que esos enemigos, y una
      conciencia tranquila y segura, pueden al fin habitar juntos.
    </p>

    <p>
      Dado que se afirma en la doctrina que es propio de los hip&oacute;critas,
      con el tiempo, dejar en gran medida este deber; quiero observarles,
    </p>

    <p>
      1. Que no se pretende decir que no contin&uacute;en com&uacute;nmente
      hasta el final de la vida en una asistencia externa a la oraci&oacute;n
      con otros. Com&uacute;nmente pueden estar presentes en las oraciones
      p&uacute;blicas en la congregaci&oacute;n, y tambi&eacute;n en la
      oraci&oacute;n familiar. Esto, en lugares de luz como este, los hombres
      com&uacute;nmente lo hacen incluso antes de estar siquiera despiertos.
      Muchas personas viciosas, que no hacen pretexto de religi&oacute;n seria,
      com&uacute;nmente asisten a las oraciones p&uacute;blicas en la
      congregaci&oacute;n, y tambi&eacute;n a las oraciones m&aacute;s privadas
      en las familias en las que viven, a menos que interfieran con
      dise&ntilde;os carnales o cuando sus diversiones y placeres juveniles, y
      su compa&ntilde;&iacute;a vana, los llamen; y entonces no tienen
      escr&uacute;pulos por asistir a la oraci&oacute;n familiar. De lo
      contrario, pueden seguir asistiendo a la oraci&oacute;n mientras vivan, y
      aun as&iacute; puede decirse verdaderamente que no invocan a Dios. Porque
      tal oraci&oacute;n, en la forma en que se hace, no es propia de ellos.
      Est&aacute;n presentes solo por el bien de su cr&eacute;dito o para
      complacer a otros. Pueden estar presentes en estas oraciones y, sin
      embargo, no tener una oraci&oacute;n propiamente suya. Muchos de aquellos
      de quienes puede decirse, como en Job xv. 4, que abandonan el temor y
      contienen la oraci&oacute;n ante Dios, est&aacute;n a&uacute;n
      frecuentemente presentes en las oraciones familiares y p&uacute;blicas.
    </p>

    <p>
      2. Pero en gran medida dejan la pr&aacute;ctica de la oraci&oacute;n
      secreta. Llegan a este punto gradualmente. Al principio comienzan a ser
      descuidados al respecto, bajo algunas tentaciones particulares. Debido a
      que han estado con compa&ntilde;&iacute;a juvenil, o han estado muy
      ocupados con negocios mundanos, la omiten una vez: despu&eacute;s de eso,
      la omiten m&aacute;s f&aacute;cilmente de nuevo. As&iacute;, pronto se
      convierte en algo frecuente para ellos omitirla; y despu&eacute;s de un
      tiempo, llegan al punto en que rara vez la practican. Quiz&aacute;s la
      practican los domingos, y a veces en otros d&iacute;as. Pero han dejado de
      hacer de ella una pr&aacute;ctica constante diaria de retirarse para
      adorar a Dios a solas y buscar su rostro en lugares secretos. A veces
      hacen algo para tranquilizar su conciencia, y solo para mantener viva su
      antigua esperanza; porque les resultar&iacute;a chocante, incluso
      despu&eacute;s de todo su sutil trato con sus conciencias, llamarse a
      s&iacute; mismos conversos y aun as&iacute; vivir totalmente sin
      oraci&oacute;n. Sin embargo, en gran medida han abandonado la
      pr&aacute;ctica de la oraci&oacute;n secreta.
    </p>

    <p>III. Las razones por las que esto es propio de los hip&oacute;critas.</p>

    <p>
      1. Los hip&oacute;critas nunca tuvieron el esp&iacute;ritu de
      oraci&oacute;n. Pueden haber sido movidos a la realizaci&oacute;n externa
      de este deber, y eso con gran fervor y afecto, y a&uacute;n as&iacute;
      siempre han estado desprovistos del verdadero esp&iacute;ritu de
      oraci&oacute;n. El esp&iacute;ritu de oraci&oacute;n es un esp&iacute;ritu
      santo, un esp&iacute;ritu de gracia. Leemos sobre el esp&iacute;ritu de
      gracia y s&uacute;plica: Zac. xii. 10. &quot;Derramar&eacute; sobre la
      casa de David y sobre los habitantes de Jerusal&eacute;n el
      esp&iacute;ritu de gracia y de s&uacute;plicas&quot;. Donde hay un
      verdadero esp&iacute;ritu de s&uacute;plica, hay el esp&iacute;ritu de
      gracia. El verdadero esp&iacute;ritu de oraci&oacute;n no es otro que el
      propio esp&iacute;ritu de Dios habitando en los corazones de los santos. Y
      como este esp&iacute;ritu viene de Dios, as&iacute; naturalmente tiende a
      Dios en suspiros y anhelos santos. Naturalmente lleva a Dios para
      conversar con &eacute;l en oraci&oacute;n. Por lo tanto, se dice que el
      Esp&iacute;ritu hace intercesi&oacute;n por los santos con gemidos que no
      pueden expresarse, Rom. viii. 26.
    </p>

    <p>
      El Esp&iacute;ritu de Dios hace intercesi&oacute;n por ellos, ya que es
      ese Esp&iacute;ritu que en cierta medida dicta sus oraciones, y los lleva
      a derramar sus almas ante Dios. Por lo tanto, se dice que los santos
      adoran a Dios en el esp&iacute;ritu; Fil. iii. 3. &quot;Somos la
      circuncisi&oacute;n, los que adoramos a Dios en el Esp&iacute;ritu&quot;;
      y Juan iv. 23. &quot;Los verdaderos adoradores adoran al Padre en
      esp&iacute;ritu y en verdad&quot;. Los verdaderamente piadosos tienen el
      esp&iacute;ritu de adopci&oacute;n, el esp&iacute;ritu de un hijo, para
      quienes es natural ir a Dios y llamarlo, clamando a &eacute;l como a un
      padre.<br />
      Pero los hip&oacute;critas no tienen este esp&iacute;ritu de
      adopci&oacute;n: no tienen el esp&iacute;ritu de hijos; porque este es un
      esp&iacute;ritu generoso y santo, dado solo en una verdadera obra de
      regeneraci&oacute;n. Por eso, a menudo se menciona como parte del
      car&aacute;cter distintivo de los piadosos, que invocan a Dios. Salmo
      145:18-19 &quot;El Se&ntilde;or est&aacute; cerca de todos los que lo
      invocan, de todos los que lo invocan de verdad. Cumplir&aacute; el deseo
      de los que le temen; tambi&eacute;n oir&aacute; su clamor y los
      salvar&aacute;.&quot; Joel 2:32 &quot;Y acontecer&aacute; que todo aquel
      que invocare el nombre del Se&ntilde;or ser&aacute; salvo.&quot;
    </p>

    <p>
      Es natural para alguien verdaderamente nacido de nuevo orar a Dios y
      derramar su alma en santas s&uacute;plicas ante su Padre celestial. Esto
      es tan natural para la nueva naturaleza y vida como lo es respirar para la
      naturaleza y vida del cuerpo. Pero los hip&oacute;critas no tienen esta
      nueva naturaleza. Aquellas iluminaciones y afectos que tuvieron, se
      fueron, y no dejaron cambio de naturaleza. Por lo tanto, la oraci&oacute;n
      naturalmente se desvanece en ellos, sin tener una base establecida en la
      naturaleza del alma. Se sostiene por un tiempo solo por cierta fuerza
      impuesta a la naturaleza. Pero la fuerza no es constante; y a medida que
      esta decae, la naturaleza prevalece de nuevo.
    </p>

    <p>
      El esp&iacute;ritu de un verdadero convertido es un esp&iacute;ritu de
      verdadero amor a Dios, y que naturalmente inclina el alma a los deberes en
      los que est&aacute; en comuni&oacute;n con Dios, y la lleva a deleitarse
      en acercarse a &eacute;l. Pero un hip&oacute;crita no tiene tal
      esp&iacute;ritu. Est&aacute; bajo el poder predominante de la enemistad
      contra Dios, lo cual naturalmente lo inclina a evitar su presencia.
    </p>

    <p>
      El esp&iacute;ritu de un verdadero convertido es un esp&iacute;ritu de fe
      y confianza en el poder, sabidur&iacute;a y misericordia de Dios, y tal
      esp&iacute;ritu se expresa naturalmente en la oraci&oacute;n. La verdadera
      oraci&oacute;n no es m&aacute;s que la fe expresada. De ah&iacute; que
      leamos sobre la oraci&oacute;n de fe; Santiago 5:15. La verdadera
      oraci&oacute;n cristiana es la fe y confianza del alma expresada en
      palabras. Pero un hip&oacute;crita carece del esp&iacute;ritu de fe. No
      tiene verdadera confianza o dependencia en Dios, sino que realmente
      depende de s&iacute; mismo.
    </p>

    <p>
      En cuanto a las convicciones y afectos comunes que el hip&oacute;crita
      ten&iacute;a, y que lo hac&iacute;an mantener la pr&aacute;ctica de la
      oraci&oacute;n por un tiempo; al no llegar al fondo del coraz&oacute;n, ni
      estar acompa&ntilde;ados de ning&uacute;n cambio de naturaleza, una
      peque&ntilde;a cosa los extingue. Las preocupaciones del mundo
      com&uacute;nmente los ahogan y sofocan, y a menudo los placeres y
      vanidades de la juventud los ponen completamente fin, y con ellos acaba su
      pr&aacute;ctica constante del deber de la oraci&oacute;n.
    </p>

    <p>
      2. Cuando un hip&oacute;crita ha tenido su falsa conversi&oacute;n, siente
      que sus necesidades ya est&aacute;n cubiertas, sus deseos ya han sido
      atendidos, y por lo tanto no encuentra m&aacute;s asuntos en el trono de
      gracia. Nunca fue consciente de tener otras necesidades, salvo la
      necesidad de estar a salvo del infierno. Y ahora que est&aacute;
      convertido, seg&uacute;n &eacute;l piensa, esa necesidad est&aacute;
      suplida. &iquest;Por qu&eacute; entonces deber&iacute;a seguir recurriendo
      al trono de gracia con fervientes peticiones? Est&aacute; fuera de
      peligro; todo lo que le aterraba ha desaparecido: ha obtenido suficiente
      para llevarlo al cielo, &iquest;y qu&eacute; m&aacute;s deber&iacute;a
      desear? Mientras estaba medio alerta, ten&iacute;a esto para impulsarlo a
      acudir a Dios en oraci&oacute;n, que estaba en continuo temor del
      infierno. Esto lo llevaba a clamar a Dios por misericordia. Pero dado que
      en su propia opini&oacute;n est&aacute; convertido, no tiene m&aacute;s
      asuntos por los que acudir a Dios. Y aunque pueda mantener la
      obligaci&oacute;n de oraci&oacute;n en la forma exterior por un tiempo,
      por miedo a arruinar su esperanza, encontrar&aacute; aburrido continuarla
      sin necesidad, y as&iacute;, gradualmente, dejar&aacute; de practicarla.
      La obra del hip&oacute;crita est&aacute; hecha cuando se convierte, y por
      tanto no necesita m&aacute;s ayuda.
    </p>

    <p>
      Pero es muy diferente con el verdadero convertido. Su trabajo no
      est&aacute; acabado; sino que encuentra todav&iacute;a una gran obra que
      hacer, y grandes necesidades que satisfacer. Se ve a s&iacute; mismo
      todav&iacute;a como una criatura pobre, vac&iacute;a, desamparada, y que
      todav&iacute;a necesita grandemente y continuamente la ayuda de Dios. Es
      consciente de que sin Dios no puede hacer nada. Una falsa
      conversi&oacute;n hace que un hombre sea autosuficiente a sus propios
      ojos. Dice que es rico, y se ha enriquecido, y no tiene necesidad de nada;
      y no sabe que es un miserable, desdichado, pobre, ciego y desnudo. Pero
      despu&eacute;s de una verdadera conversi&oacute;n, el alma sigue siendo
      consciente de su propia impotencia y vac&iacute;o, como est&aacute; en
      s&iacute; misma, y su sentido de ello es m&aacute;s bien aumentado que
      disminuido. Todav&iacute;a es consciente de su dependencia universal de
      Dios para todo. Un verdadero convertido es consciente de que su gracia es
      muy imperfecta; y est&aacute; muy lejos de tener todo lo que desea. En
      lugar de eso, la conversi&oacute;n engendra en &eacute;l nuevos deseos que
      nunca tuvo antes. Ahora encuentra en &eacute;l santos apetitos, un hambre
      y sed de justicia, un anhelo de m&aacute;s conocimiento y comuni&oacute;n
      con Dios. De modo que todav&iacute;a tiene suficiente trabajo en el trono
      de gracia; s&iacute;, su trabajo all&iacute;, en lugar de disminuir,
      m&aacute;s bien aumenta.
    </p>

    <p>
      3. La esperanza que el hip&oacute;crita tiene de su buen estado reduce la
      fuerza que el mandamiento de Dios ten&iacute;a antes sobre su conciencia;
      de modo que ahora se atreve a descuidar un deber tan claro. El mandamiento
      que requiere la pr&aacute;ctica del deber de la oraci&oacute;n es
      sumamente claro: Mateo 26:41. &ldquo;Velad y orad, para que no
      entr&eacute;is en tentaci&oacute;n.&rdquo; Efesios 6:18. &ldquo;Orando en
      todo tiempo con toda oraci&oacute;n y s&uacute;plica en el
      Esp&iacute;ritu, y velando en ello con toda perseverancia y s&uacute;plica
      por todos los santos.&rdquo; Mateo 6:6. &ldquo;Mas t&uacute;, cuando ores,
      entra en tu aposento y, cerrada la puerta, ora a tu Padre que est&aacute;
      en secreto.&rdquo; Mientras el hip&oacute;crita estaba, seg&uacute;n su
      propia percepci&oacute;n, en continuo peligro del infierno, no se
      atrev&iacute;a a desobedecer estos mandamientos. Pero desde que
      est&aacute;, seg&uacute;n &eacute;l cree, a salvo del infierno, se ha
      envalentonado, se atreve a vivir en el descuido del mandamiento m&aacute;s
      claro de la Biblia.
    </p>

    <p>
      4. Es propio de los hip&oacute;critas regresar a pr&aacute;cticas
      pecaminosas despu&eacute;s de un tiempo, lo que tiende a alejarlos de la
      oraci&oacute;n. Mientras estaban bajo convicci&oacute;n, reformaron sus
      vidas y caminaron con gran exactitud. Esta reforma contin&uacute;a
      despu&eacute;s de su supuesta conversi&oacute;n, mientras est&aacute;n muy
      afectados por la esperanza y el falso consuelo. Pero a medida que estas
      cosas se desvanecen, sus viejas pasiones resurgen y, poco a poco, regresan
      como el perro a su v&oacute;mito, y la cerda lavada a revolcarse en el
      lodo. Vuelven a sus pr&aacute;cticas sensuales, mundanas, orgullosas y
      contenciosas, como antes. Y no es de extra&ntilde;ar que esto los lleve a
      abandonar sus h&aacute;bitos de oraci&oacute;n. Pecar y orar no concuerdan
      bien. Si un hombre es constante en la oraci&oacute;n secreta, esto
      tender&aacute; a restringir su pecado intencionado. As&iacute;, por otro
      lado, si se permite pr&aacute;cticas pecaminosas, esto lo
      restringir&aacute; de orar. Esto dar&aacute; un giro completamente
      diferente a su mente, de modo que no tendr&aacute; disposici&oacute;n para
      practicar tal deber: ser&aacute; contrario a &eacute;l. Un hombre que sabe
      que vive en pecado contra Dios, no se inclinar&aacute; a venir diariamente
      a la presencia de Dios; m&aacute;s bien, se inclinar&aacute; a huir de su
      presencia, como Ad&aacute;n, cuando comi&oacute; del fruto prohibido,
      huy&oacute; de Dios y se escondi&oacute; entre los &aacute;rboles del
      jard&iacute;n.
    </p>

    <p>
      Mantener el deber de la oraci&oacute;n despu&eacute;s de haberse entregado
      a sus pasiones, tender&iacute;a mucho a inquietar su conciencia.
      Dar&iacute;a ventaja a su conciencia para testificar en voz alta contra
      &eacute;l. Si viniera de su maldad a la presencia de Dios, inmediatamente
      para hablar con &eacute;l, su conciencia, por as&iacute; decirlo, le
      saltar&iacute;a al rostro. Por lo tanto, los hip&oacute;critas, a medida
      que gradualmente admiten sus pr&aacute;cticas perversas, excluyen la
      oraci&oacute;n.
    </p>

    <p>
      5. Los hip&oacute;critas nunca contaron el costo de perseverar en buscar a
      Dios y de seguirlo hasta el final de la vida. Continuar con perseverancia
      en la oraci&oacute;n hasta el fin de la vida requiere mucho cuidado,
      vigilancia y labor. Hay mucha oposici&oacute;n a ello por parte de la
      carne, el mundo y el diablo; y los cristianos enfrentan muchas tentaciones
      para abandonar esta pr&aacute;ctica. Quien quiera perseverar en este deber
      debe ser laborioso en la religi&oacute;n en general. Pero los
      hip&oacute;critas nunca consideran el costo de tal trabajo; es decir,
      nunca estuvieron preparados con la disposici&oacute;n de sus mentes para
      dedicar sus vidas al servicio de Dios y a los deberes religiosos. Por lo
      tanto, no es de extra&ntilde;ar que se cansen y se rindan, despu&eacute;s
      de haber continuado por un tiempo, cuando sus afectos desaparecen, y
      encuentran que la oraci&oacute;n se vuelve para ellos molesta y tediosa.
    </p>

    <p>
      6. Los hip&oacute;critas no tienen inter&eacute;s en esas promesas
      graciosas que Dios ha hecho a su pueblo, de aquellos suministros
      espirituales que son necesarios para sustentarlos en el camino de su deber
      hasta el final. Dios ha prometido a los verdaderos santos que no lo
      abandonar&aacute;n; Jerem&iacute;as 32:40. &quot;Pondr&eacute; mi temor en
      sus corazones, para que no se aparten de m&iacute;.&quot; Ha prometido que
      los mantendr&aacute; en el camino de su deber; 1 Tesalonicenses 5:23, 24.
      &quot;Y el Dios de paz os santifique por completo. Y oro para que vuestro
      esp&iacute;ritu, alma y cuerpo se conserven irreprensibles hasta la venida
      de nuestro Se&ntilde;or Jesucristo. Fiel es el que os llama, quien
      tambi&eacute;n lo har&aacute;.&quot; Pero los hip&oacute;critas no tienen
      inter&eacute;s en estas y otras promesas semejantes; por lo tanto, son
      propensos a caer. Si Dios no sostiene a los hombres, no hay dependencia en
      su firmeza. Si el Esp&iacute;ritu de Dios se aparta de ellos, pronto se
      volver&aacute;n descuidados y profanos, y habr&aacute; un fin a su
      aparente devoci&oacute;n y piedad.
    </p>

    <p>
      La aplicaci&oacute;n puede ser en un uso de exhortaci&oacute;n, en dos
      ramas.
    </p>

    <p>
      I. Exhortar&iacute;a a aquellos que han albergado la esperanza de ser
      verdaderos conversos, y que desde su supuesta conversi&oacute;n han dejado
      de lado el deber de la oraci&oacute;n secreta, y habitualmente se permiten
      omitirlo, a desechar su esperanza. Si han dejado de invocar a Dios, es
      hora de dejar de esperar y de ilusionarse con la idea de que son hijos de
      Dios. Probablemente ser&aacute; muy dif&iacute;cil que lo hagan. Es
      dif&iacute;cil para un hombre dejar ir una esperanza de cielo, a la que
      una vez se permiti&oacute; aferrarse y que ha mantenido por un tiempo
      considerable. La verdadera conversi&oacute;n es algo raro; pero que los
      hombres se desprendan de una falsa esperanza de conversi&oacute;n,
      despu&eacute;s de estar asentados y establecidos en ella, y haber
      continuado por alg&uacute;n tiempo, es mucho m&aacute;s raro.
    </p>

    <p>
      Aquellas cosas en los hombres que, si se conocieran, ser&iacute;an
      suficientes para convencer a otros de que son hip&oacute;critas, no los
      convencer&aacute;n a s&iacute; mismos; y aquellas cosas que ser&iacute;an
      suficientes para convencerlos respecto a otros, no ser&aacute;n
      suficientes para convencerlos respecto a s&iacute; mismos. Pueden hacer
      m&aacute;s concesiones para s&iacute; mismos de las que pueden para otros.
      Pueden encontrar formas de resolver objeciones contra su propia esperanza,
      cuando no pueden encontrar ninguna en casos similares para su vecino.
    </p>

    <p>
      Pero si su caso es como se ha hablado en la doctrina, seguramente es hora
      de buscar una mejor esperanza y otra obra del Esp&iacute;ritu de Dios,
      m&aacute;s completa y efectiva de lo que han experimentado hasta ahora.
      Cuando encuentren por experiencia que la semilla sembrada en sus
      corazones, aunque al principio brot&oacute; y pareci&oacute; florecer, se
      est&aacute; secando, como bajo el calor del sol, o est&aacute; siendo
      ahogada, como por espinos; esto muestra en qu&eacute; tipo de terreno fue
      sembrada la semilla, que es un terreno pedregoso o espinoso; y por lo
      tanto, es necesario que pasen por otro cambio, para que su coraz&oacute;n
      se convierta en buena tierra, que produzca fruto con paciencia.
    </p>

    <p>
      No insistas en eso como raz&oacute;n para no perder la esperanza, que
      tuviste el juicio de otros, que el cambio del cual fuiste sujeto era
      correcto. Es de poca importancia ser juzgado por el juicio de los hombres,
      ya sea que te aprueben o condenen, y ya sea por ministros o personas,
      sabias o insensatas. 1 Cor. iv. 3. &quot;Para m&iacute; es muy poco ser
      juzgado por vosotros o por juicio humano.&quot; Si tu bondad ha resultado
      ser como la nube matutina y el roc&iacute;o temprano; si eres uno de los
      que han abandonado a Dios y dejado de invocar su nombre, tienes el juicio
      y la sentencia de Dios en las Escrituras contra ti, lo cual es mil veces
      m&aacute;s que tener el juicio de todos los hombres y ministros sabios y
      piadosos del mundo a tu favor.
    </p>

    <p>
      Otros, en base a tu relato de las cosas, pueden haberse visto obligados a
      tener caridad contigo y pensar que, siempre y cuando no estuvieras
      equivocado y en tu relato no hayas tergiversado las cosas, o las hayas
      expresado con t&eacute;rminos inadecuados, realmente estabas convertido.
      Pero, &iexcl;qu&eacute; triste base es esta para construir una esperanza
      respecto a tu estado eterno!
    </p>

    <p>
      Aqu&iacute; solicito tu atenci&oacute;n a algunas cosas en particular que
      tengo que decirte respecto a tu esperanza.
    </p>

    <p>
      1. &iquest;Por qu&eacute; retienes esa esperanza que, seg&uacute;n una
      experiencia evidente, encuentras que te envenena? &iquest;Es razonable
      pensar que una esperanza santa, una esperanza que viene del cielo,
      tendr&iacute;a tal influencia? No, seguramente; nada de tal influencia
      maligna viene de ese mundo de pureza y gloria. No crece veneno en el
      para&iacute;so de Dios. La misma esperanza que lleva a los hombres a pecar
      en este mundo, conducir&aacute; al infierno despu&eacute;s. &iquest;Por
      qu&eacute; entonces retienes tal esperanza, de la cual tu propia
      experiencia te muestra la mala tendencia, al alentarte a llevar una vida
      malvada? Pues ciertamente, esa vida es una vida malvada en la que vives en
      el descuido de un deber tan conocido, como el de la oraci&oacute;n
      secreta, y en la desobediencia a un mandato de Dios tan claro, como aquel
      por el cual se ordena el deber. &iquest;Y no es un camino de desobediencia
      a Dios un camino al infierno?
    </p>

    <p>
      Si tu propia experiencia sobre la naturaleza y tendencia de tu esperanza
      no te convence de su falsedad, &iquest;qu&eacute; lo har&aacute;?
      &iquest;Est&aacute;s decidido a retener tu esperanza, aunque sea
      insustancial y da&ntilde;ina? &iquest;La mantendr&aacute;s hasta que vayas
      al infierno con ella? Muchos hombres se aferran a una esperanza falsa y la
      abrazan tan firmemente, que nunca la dejan ir hasta que las llamas del
      infierno hagan que sus brazos se desengarcen y la suelten. Considera
      c&oacute;mo responder&aacute;s en el d&iacute;a del juicio, cuando Dios te
      llame a rendir cuentas por tu necedad al descansar en tal esperanza.
      &iquest;Ser&aacute; una respuesta suficiente para ti decir que recibiste
      la caridad de otros y que pensaron que tu conversi&oacute;n era correcta?
    </p>

    <p>
      Ciertamente es absurdo que los hombres imaginen que Dios no ten&iacute;a
      m&aacute;s sabidur&iacute;a o no pod&iacute;a idear otra manera de otorgar
      consuelo y esperanza de vida eterna, que una que animara a los hombres a
      abandonarlo.
    </p>
  </body>
</html>
