<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1741-07-08"
    data-author="Jonathan Edwards"
    data-sermon-id="II"
    data-sermon-title="Pecadores En Las Manos De Un Dios Airado"
    data-sermon-title-original="Sinners In The Hands Of An Angry God"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="Pecadores En Las Manos De Un Dios Airado"
    />
    <title>Pecadores En Las Manos De Un Dios Airado</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>Pecadores En Las Manos De Un Dios Airado</h1>

    <p>
      Mía es la venganza y la retribución; A su tiempo su pie resbalará, Porque
      el día de su aflicción está cercano, Y lo que les está preparado se
      apresura Deuteronomio 32:35
    </p>

    <p>
      En este vers&iacute;culo se amenaza la venganza de Dios sobre los
      imp&iacute;os israelitas incr&eacute;dulos, que eran el pueblo visible de
      Dios, y que viv&iacute;an bajo los medios de gracia; pero que, a pesar de
      todas las maravillosas obras de Dios hacia ellos, permanecieron (como en
      el vers&iacute;culo 28) sin consejo, sin entendimiento en ellos. Bajo
      todas las cultivaciones del cielo, produjeron frutos amargos y venenosos;
      como en los dos vers&iacute;culos que preceden al texto. La
      expresi&oacute;n que he elegido para mi texto, su pie resbalar&aacute; a
      su debido tiempo, parece implicar las siguientes cosas, relacionadas con
      el castigo y la destrucci&oacute;n a la que estos imp&iacute;os israelitas
      estaban expuestos.<br />
      Lo traducido ser&iacute;a:
    </p>

    <p>
      1. Que siempre estaban expuestos a la destrucci&oacute;n; como alguien que
      est&aacute; de pie o camina en lugares resbaladizos, siempre expuesto a
      caer. Esto se implica en la manera en que su destrucci&oacute;n llega
      sobre ellos, representado por su pie desliz&aacute;ndose. Lo mismo se
      expresa, &quot;Ciertamente los pusiste en lugares resbaladizos; los
      arrojaste a la destrucci&oacute;n&quot;.
    </p>

    <p>
      2. Implica que siempre estaban expuestos a una destrucci&oacute;n
      s&uacute;bita e inesperada. As&iacute; como quien camina por lugares
      resbaladizos est&aacute; en todo momento a punto de caer, no puede prever
      si en el momento siguiente estar&aacute; de pie o caer&aacute;; y cuando
      cae, lo hace de repente y sin aviso: Lo cual tambi&eacute;n se expresa en
      &quot;Ciertamente los pusiste en lugares resbaladizos; los arrojaste a la
      destrucci&oacute;n: &iquest;C&oacute;mo son llevados a la
      desolaci&oacute;n en un momento?&quot;
    </p>

    <p>
      3. Otra cosa impl&iacute;cita es que son susceptibles de caer por
      s&iacute; mismos, sin que nadie los empuje; as&iacute; como quien
      est&aacute; de pie o camina en terreno resbaladizo no necesita m&aacute;s
      que su propio peso para caer.
    </p>

    <p>
      4. Que la raz&oacute;n por la cual no han ca&iacute;do ya y no caen ahora
      es solo que el momento determinado por Dios no ha llegado. Porque se dice
      que cuando venga ese momento debido, o tiempo designado, su pie
      resbalar&aacute;. Entonces se les dejar&aacute; caer, tal como se inclinan
      por su propio peso. Dios no los sostendr&aacute; m&aacute;s en estos
      lugares resbaladizos, sino que los dejar&aacute; ir; y entonces, en ese
      mismo instante, caer&aacute;n en la destrucci&oacute;n; como quien
      est&aacute; de pie en un terreno resbaladizo y declinante, al borde de un
      pozo, no puede sostenerse solo, cuando se le deja ir inmediatamente cae y
      se pierde.
    </p>

    <p>
      La observaci&oacute;n de las palabras en la que insistir&iacute;a ahora es
      esta:--&quot;No hay nada que mantenga a los hombres malvados en cada
      momento fuera del infierno, sino el mero placer de Dios&quot;.--Por el
      mero placer de Dios, quiero decir su placer soberano, su voluntad
      arbitraria, sin restricci&oacute;n de ninguna obligaci&oacute;n, sin
      impedimento de dificultad alguna, como si nada m&aacute;s que la mera
      voluntad de Dios tuviera, en el menor grado o en cualquier sentido, alguna
      influencia en la preservaci&oacute;n de los hombres malvados por un
      momento.--La verdad de esta observaci&oacute;n puede aparecer por las
      siguientes consideraciones:
    </p>

    <p>
      1. No hay falta de poder en Dios para arrojar a los hombres malvados al
      infierno en cualquier momento. Las manos de los hombres no pueden ser
      fuertes cuando Dios se levanta. Los m&aacute;s fuertes no tienen poder
      para resistirle, ni puede alguno librarse de sus manos.--No solo puede
      arrojar f&aacute;cilmente a los hombres malvados al infierno, sino que lo
      hace con gran facilidad. A veces un pr&iacute;ncipe terrenal encuentra
      mucha dificultad para someter a un rebelde, que ha encontrado medios para
      fortificarse y hacerse fuerte por el n&uacute;mero de sus seguidores. Pero
      no es as&iacute; con Dios. No hay fortaleza que sea defensa alguna contra
      el poder de Dios. Aunque manos se unan y vastas multitudes de enemigos de
      Dios se combinen y asocien, son f&aacute;cilmente quebradas en pedazos.
      Son como grandes montones de paja ligera ante el torbellino; o grandes
      cantidades de rastrojo seco ante llamas devoradoras. Nos resulta
      f&aacute;cil pisar y aplastar un gusano que vemos arrastrarse por la
      tierra; as&iacute; nos resulta f&aacute;cil cortar o quemar un hilo
      delgado del que cuelga cualquier cosa: as&iacute; de f&aacute;cil es para
      Dios, cuando as&iacute; lo desea, arrojar a sus enemigos en el infierno.
      &iquest;Qu&eacute; somos nosotros para pensar en resistir ante &eacute;l,
      a cuya reprensi&oacute;n tiembla la tierra, y ante quien se derrumban las
      rocas?
    </p>

    <p>
      2. Merecen ser arrojados al infierno; por lo tanto, la justicia divina
      nunca se interpone, no objeta que Dios use su poder en cualquier momento
      para destruirlos. S&iacute;, al contrario, la justicia clama en voz alta
      por un castigo infinito de sus pecados. La justicia divina dice del
      &aacute;rbol que produce tales uvas de Sodoma, &quot;C&oacute;rtalo,
      &iquest;por qu&eacute; ocupa la tierra?&quot; Lucas xiii. 7. La espada de
      la justicia divina est&aacute; en todo momento blandida sobre sus cabezas,
      y no es m&aacute;s que la mano de la misericordia arbitraria, y la mera
      voluntad de Dios, lo que la retiene.
    </p>

    <p>
      3. Ya est&aacute;n bajo una sentencia de condenaci&oacute;n al infierno.
      No solo merecen ser arrojados all&iacute;, sino que la sentencia de la ley
      de Dios, esa regla eterna e inmutable de justicia que Dios ha fijado entre
      &eacute;l y la humanidad, ha salido contra ellos y est&aacute; en su
      contra; de modo que ya est&aacute;n destinados al infierno. &quot;El que
      no cree ya ha sido condenado&quot;. As&iacute; que todo hombre no
      convertido pertenece propiamente al infierno; ese es su lugar; de
      all&iacute; es, Juan viii. 23. &quot;Vosotros sois de abajo&quot;, y hacia
      all&iacute; est&aacute; destinado; es el lugar que la justicia, y la
      palabra de Dios, y la sentencia de su ley inmutable le asignan.
    </p>

    <p>
      4. Ahora son objeto de esa misma ira y enojo de Dios, que se expresa en
      los tormentos del infierno. Y la raz&oacute;n por la que no descienden al
      infierno en cada momento, no es porque Dios, en cuyo poder est&aacute;n,
      no est&eacute; entonces muy enojado con ellos; como lo est&aacute; con
      muchas criaturas miserables ahora atormentadas en el infierno, que
      all&iacute; sienten y soportan la fiereza de su ira. S&iacute;, Dios
      est&aacute; much&iacute;simo m&aacute;s enojado con grandes cantidades que
      est&aacute;n ahora en la tierra; s&iacute;, sin duda, con muchos que
      est&aacute;n ahora en esta congregaci&oacute;n, que tal vez est&eacute;n
      tranquilos, que con muchos de aquellos que est&aacute;n ahora en las
      llamas del infierno.--De modo que no es porque Dios no tenga en cuenta su
      maldad, ni porque no la resienta, que no suelte su mano y los corte. Dios
      no es del todo semejante a ellos, aunque puedan imaginarlo as&iacute;. La
      ira de Dios arde contra ellos, su condenaci&oacute;n no duerme; el pozo
      est&aacute; preparado, el fuego est&aacute; listo, el horno est&aacute;
      ahora caliente, listo para recibirlos; las llamas ahora rugen y
      resplandecen. La espada reluciente est&aacute; afilada y sostenida sobre
      ellos, y el pozo ha abierto su boca bajo ellos.<br />
      5. El diablo est&aacute; listo para caer sobre ellos y apoderarse de ellos
      como suyos, en el momento en que Dios se lo permita. Le pertenecen;
      &eacute;l tiene sus almas en su posesi&oacute;n y bajo su dominio. Las
      escrituras los representan como sus bienes, Lucas xi. 12. Los demonios los
      vigilan; siempre est&aacute;n a su lado derecho, esperando por ellos, como
      leones hambrientos que ven a su presa y esperan tenerla, pero por ahora
      est&aacute;n retenidos. Si Dios retirara su mano, por la cual est&aacute;n
      contenidos, en un momento volar&iacute;an sobre sus pobres almas. La
      antigua serpiente est&aacute; abriendo la boca para ellos; el infierno
      abre su boca para recibirlos; y si Dios lo permitiera, ser&iacute;an
      r&aacute;pidamente tragados y perdidos.
    </p>

    <p>
      6. En las almas de los hombres malvados reinan esos principios infernales
      que se encender&iacute;an y arder&iacute;an como fuego del infierno si no
      fuera por las restricciones de Dios. En la misma naturaleza de los hombres
      carnales se encuentra una base para los tormentos del infierno. Existen
      esos principios corruptos, en poder reinante en ellos y en completa
      posesi&oacute;n de ellos, que son semillas de fuego infernal. Estos
      principios son activos y poderosos, extremadamente violentos en su
      naturaleza, y si no fuera por la mano restrictiva de Dios sobre ellos,
      pronto estallar&iacute;an, arder&iacute;an de la misma manera que las
      mismas corrupciones, la misma enemistad lo hace en los corazones de las
      almas condenadas, y engendrar&iacute;an los mismos tormentos que causan en
      ellas. Las almas de los malvados son comparadas en las Escrituras con el
      mar agitado, Isa. lvii. 20. Por el momento, Dios contiene su maldad con su
      gran poder, como lo hace con las olas furiosas del mar agitado, diciendo:
      &quot;Hasta aqu&iacute; llegar&aacute;s, pero no m&aacute;s
      all&aacute;,&quot; pero si Dios retirara ese poder restrictivo, pronto
      arrasar&iacute;a con todo. El pecado es la ruina y miseria del alma; es
      destructivo en su naturaleza; y si Dios lo dejara sin restricci&oacute;n,
      no se necesitar&iacute;a nada m&aacute;s para hacer el alma perfectamente
      miserable. La corrupci&oacute;n del coraz&oacute;n del hombre es
      desmesurada e ilimitada en su furia; y mientras los hombres malvados viven
      aqu&iacute;, es como un fuego contenido por las restricciones de Dios,
      mientras que si se soltara, encender&iacute;a el curso de la naturaleza; y
      as&iacute; como el coraz&oacute;n es ahora un sumidero de pecado,
      as&iacute;, si el pecado no se restringiera, inmediatamente
      convertir&iacute;a el alma en un horno ardiente, o un horno de fuego y
      azufre.
    </p>

    <p>
      7. No es una seguridad para los hombres malvados por un momento, el hecho
      de que no haya medios visibles de muerte a la mano. No es una seguridad
      para un hombre natural, que ahora est&eacute; en salud, y que no vea
      c&oacute;mo podr&iacute;a salir inmediatamente del mundo por alg&uacute;n
      accidente, y que no haya peligro visible en ning&uacute;n aspecto de sus
      circunstancias. La variada y continua experiencia del mundo en todas las
      &eacute;pocas, muestra que esto no es evidencia de que un hombre no
      est&eacute; al borde mismo de la eternidad, y que el siguiente paso no sea
      hacia otro mundo. Los caminos invisibles e inimaginados de personas que
      salen repentinamente del mundo son innumerables e inconcebibles. Los
      hombres no convertidos caminan sobre el pozo del infierno en una cubierta
      podrida, y hay innumerables lugares en esta cubierta tan d&eacute;biles
      que no soportar&aacute;n su peso, y estos lugares no se ven. Las flechas
      de la muerte vuelan invisibles a plena luz del d&iacute;a; la vista
      m&aacute;s aguda no puede discernirlas. Dios tiene tantas maneras
      diferentes e inescrutables de sacar a los hombres malvados del mundo y
      enviarlos al infierno, que no hay nada que haga parecer que Dios necesita
      recurrir al gasto de un milagro, o salirse del curso ordinario de su
      providencia, para destruir a cualquier hombre malvado, en cualquier
      momento. Todos los medios que existen para que los pecadores salgan del
      mundo est&aacute;n as&iacute; en manos de Dios, y tan universal y
      absolutamente sujetos a su poder y determinaci&oacute;n, que no depende
      para nada menos de la mera voluntad de Dios, si los pecadores ir&aacute;n
      al infierno en cualquier momento, que si nunca se usaran medios, o
      estuvieran para nada involucrados en el caso.
    </p>

    <p>
      8. La prudencia y cuidado de los hombres naturales para preservar sus
      propias vidas, o el cuidado de otros para preservarlas, no los aseguran ni
      por un momento. A esto, la providencia divina y la experiencia universal
      tambi&eacute;n dan testimonio. Existe esta clara evidencia de que la
      propia sabidur&iacute;a de los hombres no es seguridad para ellos contra
      la muerte; que si fuera de otra manera ver&iacute;amos alguna diferencia
      entre los hombres sabios y pol&iacute;ticos del mundo, y otros, respecto a
      su susceptibilidad a una muerte temprana e inesperada: pero,
      &iquest;c&oacute;mo es en realidad? &quot;&iquest;C&oacute;mo muere el
      hombre sabio? Al igual que el necio.&quot;
    </p>

    <p>
      9. Todos los esfuerzos y planes de los hombres malvados que usan para
      escapar del infierno, mientras contin&uacute;en rechazando a Cristo, y por
      lo tanto contin&uacute;en siendo hombres malvados, no los aseguran del
      infierno ni por un momento. Casi todo hombre natural que oye del infierno,
      se enga&ntilde;a pensando que escapar&aacute; de &eacute;l; depende de
      s&iacute; mismo para su propia seguridad; se enga&ntilde;a a s&iacute;
      mismo en lo que ha hecho, en lo que est&aacute; haciendo ahora, o lo que
      piensa hacer. Cada uno planea en su propia mente c&oacute;mo
      evitar&aacute; la condenaci&oacute;n, y se enga&ntilde;a creyendo que
      planea bien para s&iacute; mismo, y que sus esquemas no fallar&aacute;n.
      De hecho, oyen que solo unos pocos se salvan, y que la mayor parte de los
      hombres que han muerto antes han ido al infierno; pero cada uno imagina
      que planea mejor su propia escapatoria que los dem&aacute;s lo han hecho.
      No tiene la intenci&oacute;n de llegar a ese lugar de tormento; se dice a
      s&iacute; mismo que tiene la intenci&oacute;n de tomar cuidado efectivo, y
      de ordenar las cosas de manera que no falle.<br />
      Pero los insensatos hijos de los hombres se enga&ntilde;an miserablemente
      con sus propios planes, confiando en su propia fuerza y sabidur&iacute;a;
      no conf&iacute;an en nada m&aacute;s que en una sombra. La mayor parte de
      aquellos que antes vivieron bajo los mismos medios de gracia y ahora
      est&aacute;n muertos, sin duda han ido al infierno; y no fue porque no
      fueran tan sabios como los que ahora viven: no fue porque no planificaran
      bien para asegurar su propia salvaci&oacute;n. Si pudi&eacute;ramos hablar
      con ellos y preguntarles uno por uno si esperaban, cuando estaban vivos y
      sol&iacute;an escuchar sobre el infierno, llegar a ser sujetos de miseria,
      sin duda oir&iacute;amos a uno y otro responder: &quot;No, nunca
      pretend&iacute; llegar aqu&iacute;: hab&iacute;a planeado las cosas de
      otra manera en mi mente; cre&iacute; que me las arreglar&iacute;a bien por
      m&iacute; mismo: pensaba que mi plan era bueno. Ten&iacute;a la
      intenci&oacute;n de tomar un cuidado eficaz; pero vino de manera
      inesperada; no lo esperaba en ese momento y de esa manera; vino como un
      ladr&oacute;n: la muerte me enga&ntilde;&oacute;: la ira de Dios fue
      demasiado r&aacute;pida para m&iacute;. &iexcl;Oh, mi maldita necedad! Me
      estaba halagando a m&iacute; mismo, complaci&eacute;ndome con
      sue&ntilde;os vanos de lo que har&iacute;a en el futuro; y cuando
      dec&iacute;a, Paz y seguridad, entonces vino sobre m&iacute; la
      destrucci&oacute;n repentina.&quot;
    </p>

    <p>
      Dios no se ha obligado, con ninguna promesa, a mantener a ning&uacute;n
      hombre natural fuera del infierno ni un momento. Ciertamente, Dios no ha
      hecho promesas de vida eterna ni de ninguna liberaci&oacute;n o
      preservaci&oacute;n de la muerte eterna, salvo las que est&aacute;n
      contenidas en el pacto de gracia, las promesas que se dan en Cristo, en
      quien todas las promesas son s&iacute; y am&eacute;n. Pero seguramente no
      tienen inter&eacute;s en las promesas del pacto de gracia quienes no son
      hijos del pacto, quienes no creen en ninguna de las promesas, y no tienen
      inter&eacute;s en el Mediador del pacto.
    </p>

    <p>
      As&iacute; que, sea lo que sea que algunos hayan imaginado y pretendido
      sobre promesas hechas a los hombres naturales que buscan con sinceridad y
      llaman, es claro y manifiesto que, cualquiera que sea el esfuerzo que un
      hombre natural haga en la religi&oacute;n, cualquiera que sea la
      oraci&oacute;n que haga, hasta que crea en Cristo, Dios no tiene
      obligaci&oacute;n alguna de mantenerlo un momento fuera de la
      destrucci&oacute;n eterna.
    </p>

    <p>
      As&iacute; que, as&iacute; es como los hombres naturales est&aacute;n en
      la mano de Dios, sobre el hoyo del infierno; han merecido el pozo de
      fuego, y ya est&aacute;n sentenciados a &eacute;l; y Dios est&aacute;
      terriblemente provocados, su ira es tan grande hacia ellos como hacia
      aquellos que est&aacute;n sufriendo actualmente las ejecuciones de la
      fiereza de su ira en el infierno, y no han hecho nada en lo m&iacute;nimo
      para apaciguar o disminuir esa ira, ni tampoco Dios est&aacute; en lo
      m&aacute;s m&iacute;nimo obligado por ninguna promesa a sostenerlos un
      momento; el diablo los est&aacute; esperando, el infierno est&aacute;
      boquiabierto por ellos, las llamas se re&uacute;nen y destellan a su
      alrededor, y quisieran apoderarse de ellos y trag&aacute;rselos; el fuego
      contenido en sus propios corazones est&aacute; luchando por estallar: y no
      tienen inter&eacute;s en ning&uacute;n Mediador, no hay medios al alcance
      que puedan serles de seguridad. En resumen, no tienen refugio, nada de
      qu&eacute; asirse; todo lo que los preserva cada momento es la mera
      voluntad arbitraria, y la paciencia no obligada, de un Dios enojado.
    </p>

    <p>Aplicaci&oacute;n</p>

    <p>
      El uso de este terrible tema puede ser para despertar a las personas no
      convertidas en esta congregaci&oacute;n. Esto que han escuchado es el caso
      de cada uno de ustedes que est&aacute;n fuera de Cristo.&mdash;Ese mundo
      de miseria, ese lago de azufre ardiente, se extiende bajo ustedes.
      Ah&iacute; est&aacute; el pozo temible de las llamas resplandecientes de
      la ira de Dios; ah&iacute; est&aacute; la vasta boca abierta del infierno;
      y no tienen nada sobre qu&eacute; pararse, ni nada de qu&eacute; asirse;
      no hay nada entre ustedes y el infierno m&aacute;s que el aire; es solo el
      poder y el mero placer de Dios lo que los sostiene.
    </p>

    <p>
      Probablemente no son conscientes de ello; se dan cuenta de que
      est&aacute;n fuera del infierno, pero no ven la mano de Dios en ello; sino
      que miran otras cosas, como el buen estado de su constituci&oacute;n
      corporal, su cuidado de su propia vida y los medios que usan para su
      propia preservaci&oacute;n. Pero de hecho estas cosas no son nada; si Dios
      retirara su mano, no servir&iacute;an de m&aacute;s para evitar que
      caigan, que el aire delgado para sostener a una persona suspendida en
      &eacute;l.
    </p>

    <p>
      Su maldad los hace, por as&iacute; decirlo, tan pesados como el plomo, y
      tienden hacia abajo con gran peso y presi&oacute;n hacia el infierno; y si
      Dios los soltara, inmediatamente se hundir&iacute;an y descender&iacute;an
      r&aacute;pidamente y se sumergir&iacute;an en el abismo sin fondo, y su
      saludable constituci&oacute;n, y su propio cuidado y prudencia, y su mejor
      plan, y toda su justicia, no tendr&iacute;an m&aacute;s influencia para
      sostenerlos y mantenerlos fuera del infierno, que la telara&ntilde;a para
      detener una roca que cae. Si no fuera por el soberano placer de Dios, la
      tierra no los soportar&iacute;a un momento; porque son una carga para
      ella; la creaci&oacute;n gime con ustedes; la criatura est&aacute; sujeta
      a la esclavitud de su corrupci&oacute;n, no de buena gana; el sol no
      brilla de buena gana sobre ustedes para darles luz para servir al pecado y
      a Satan&aacute;s; la tierra no produce con gusto sus frutos para
      satisfacer sus lujurias; ni es de buena gana un escenario para que se
      realice su maldad; el aire no los sirve de buena gana para respirar y
      mantener la llama de la vida en sus entra&ntilde;as, mientras gastan su
      vida al servicio de los enemigos de Dios. Las criaturas de Dios son
      buenas, y fueron hechas para que los hombres sirvan a Dios con ellas, y no
      subyacen voluntariamente a ning&uacute;n otro prop&oacute;sito, y gimen
      cuando son abusadas para prop&oacute;sitos tan directamente contrarios a
      su naturaleza y fin. Y el mundo los vomitar&iacute;a, si no fuera por la
      mano soberana de aquel que lo ha sujetado en esperanza. Ahora est&aacute;n
      los oscuros nubarrones de la ira de Dios colgando directamente sobre sus
      cabezas, llenos de la tormenta temible y cargados de truenos; y si no
      fuera por la mano restrictiva de Dios, inmediatamente estallar&iacute;an
      sobre ustedes. El soberano placer de Dios, por el momento, retiene su
      fuerte viento; de lo contrario vendr&iacute;a con furia, y su
      destrucci&oacute;n vendr&iacute;a como un torbellino, y ser&iacute;an como
      la paja del suelo de trilla en verano.<br />
      La ira de Dios es como grandes aguas que est&aacute;n represadas por el
      momento; aumentan cada vez m&aacute;s, y suben m&aacute;s y m&aacute;s
      alto, hasta que se les da una salida; y cuanto m&aacute;s tiempo se
      detiene la corriente, m&aacute;s r&aacute;pida y poderosa es su curso
      cuando finalmente se suelta. Es cierto que el juicio contra tus malas
      obras no se ha ejecutado hasta ahora; las inundaciones de la venganza de
      Dios han sido retenidas; pero tu culpa, mientras tanto, est&aacute;
      aumentando constantemente, y cada d&iacute;a acumulas m&aacute;s ira; las
      aguas est&aacute;n subiendo constantemente, y haci&eacute;ndose m&aacute;s
      y m&aacute;s poderosas; y no hay nada m&aacute;s que el mero placer de
      Dios que retiene las aguas, que no quieren ser detenidas y presionan con
      fuerza para avanzar. Si Dios solo retirara su mano del canal&oacute;n, se
      abrir&iacute;a inmediatamente, y las ardientes inundaciones de la
      ferocidad y la ira de Dios se precipitar&iacute;an con una furia
      inconcebible, y caer&iacute;an sobre ti con poder omnipotente; y si tu
      fuerza fuera diez mil veces mayor de lo que es, s&iacute;, diez mil veces
      mayor que la del diablo m&aacute;s fuerte y robusto en el infierno, no
      ser&iacute;a nada para resistir o soportar.
    </p>

    <p>
      El arco de la ira de Dios est&aacute; tensado, y la flecha lista en la
      cuerda, y la justicia apunta la flecha a tu coraz&oacute;n, y tensa el
      arco, y no es nada m&aacute;s que el mero placer de Dios, y eso de un Dios
      enojado, sin ninguna promesa u obligaci&oacute;n en absoluto, lo que
      mantiene la flecha un momento de ser empapada de tu sangre. As&iacute; que
      todos ustedes que nunca han pasado por un gran cambio de coraz&oacute;n,
      por el poderoso poder del Esp&iacute;ritu de Dios sobre sus almas; todos
      ustedes que nunca han nacido de nuevo, y han sido hechos nuevas criaturas,
      y levantados de estar muertos en pecado, a un estado de nueva y
      completamente no experimentada luz y vida, est&aacute;n en manos de un
      Dios enojado. Sin embargo, puedes haber reformado tu vida en muchas cosas,
      y haber tenido afectos religiosos, y mantener una forma de religi&oacute;n
      en tus familias y armarios, y en la casa de Dios, no es nada m&aacute;s
      que su mero placer lo que te impide ser tragado en este momento por una
      destrucci&oacute;n eterna. Sin embargo, tan inconsciente puedas estar
      ahora de la verdad de lo que escuchas, pronto estar&aacute;s plenamente
      convencido de ello. Aquellos que se fueron de estar en circunstancias
      similares a las tuyas, ven que fue as&iacute; con ellos; porque la
      destrucci&oacute;n vino repentinamente sobre la mayor&iacute;a de ellos;
      cuando no esperaban nada de eso, y mientras dec&iacute;an, Paz y
      seguridad: ahora ven, que esas cosas en las que depend&iacute;an para la
      paz y seguridad, no eran m&aacute;s que aire fino y sombras vac&iacute;as.
    </p>

    <p>
      El Dios que te sostiene sobre el pozo del infierno, tanto como uno
      sostiene una ara&ntilde;a, o alg&uacute;n insecto repugnante sobre el
      fuego, te aborrece, y est&aacute; terriblemente provocado: su ira hacia ti
      arde como fuego; te mira como digno de nada m&aacute;s que ser arrojado al
      fuego; es de ojos m&aacute;s puros como para soportar tenerte en su vista;
      eres diez mil veces m&aacute;s abominable a sus ojos que la serpiente
      venenosa m&aacute;s odiosa lo es para nosotros. Lo has ofendido
      infinitamente m&aacute;s de lo que lo har&iacute;a un rebelde terco a su
      pr&iacute;ncipe; y sin embargo, no es nada m&aacute;s que su mano la que
      te sostiene de caer en el fuego a cada momento. No se debe a nada
      m&aacute;s, que no hayas ido al infierno anoche; que hayas sido permitida
      despertar nuevamente en este mundo, despu&eacute;s de cerrar tus ojos para
      dormir. Y no hay otra raz&oacute;n para dar, por la cual no hayas
      ca&iacute;do en el infierno desde que te levantaste en la ma&ntilde;ana,
      sino que la mano de Dios te ha sostenido. No hay otra raz&oacute;n para
      dar por la cual no has ido al infierno, desde que te sentaste aqu&iacute;
      en la casa de Dios, provocando sus puros ojos con tu manera pecaminosa de
      asistir a su solemne adoraci&oacute;n. S&iacute;, no hay otra cosa que dar
      como raz&oacute;n por la cual en este mismo momento no caes en el
      infierno.
    </p>

    <p>
      &iexcl;Oh pecador! Considera el peligro temeroso en que te encuentras: es
      un gran horno de ira, un pozo ancho y sin fondo, lleno del fuego de la
      ira, sobre el cual est&aacute;s sostenido en la mano de ese Dios, cuya ira
      est&aacute; provocada e incitada tanto contra ti, como contra muchos de
      los condenados en el infierno. Cuelgas de un hilo delgado, con las llamas
      de la ira divina chisporroteando a su alrededor, y listas en cualquier
      momento para quemarlo y partirlo; y no tienes inter&eacute;s en
      ning&uacute;n Mediador, y nada a lo que agarrarte para salvarte, nada para
      mantener alejadas las llamas de la ira, nada tuyo propio, nada que hayas
      hecho, nada que puedas hacer, para inducir a Dios a perdonarte un
      momento.<br />
      1. De qui&eacute;n es la ira: es la ira del Dios infinito. Si fuera solo
      la ira del hombre, aunque fuera del pr&iacute;ncipe m&aacute;s poderoso,
      ser&iacute;a relativamente poco de qu&eacute; preocuparse. La ira de los
      reyes es muy temida, especialmente la de los monarcas absolutos, quienes
      tienen las posesiones y vidas de sus s&uacute;bditos totalmente en su
      poder, para disponer de ellas a su voluntad. &quot;El temor del rey es
      como el rugido de un le&oacute;n: quien lo provoca a ira, peca contra su
      propia alma.&quot; Un s&uacute;bdito que enfurece mucho a un
      pr&iacute;ncipe arbitrario, est&aacute; expuesto a sufrir los tormentos
      m&aacute;s extremos que el arte humano puede inventar o el poder humano
      puede infligir. Pero los mayores potentados terrenales, en su mayor
      majestad y fuerza, y cuando est&aacute;n revestidos de sus mayores
      terrores, no son m&aacute;s que gusanos d&eacute;biles y despreciables del
      polvo, en comparaci&oacute;n con el gran y todopoderoso Creador y Rey del
      cielo y la tierra. Es poco lo que pueden hacer, aunque est&eacute;n muy
      enfurecidos y hayan ejercido al m&aacute;ximo su furia. Todos los reyes de
      la tierra, ante Dios, son como saltamontes; no son nada, e incluso menos
      que nada: tanto su amor como su odio deben ser despreciados. La ira del
      gran Rey de reyes es mucho m&aacute;s terrible que la de ellos, en la
      medida en que su majestad es mayor. &quot;Y os digo a vosotros, mis
      amigos: no tem&aacute;is a los que matan el cuerpo, y despu&eacute;s de
      esto, no tienen m&aacute;s que puedan hacer. Pero os prevendr&eacute; a
      qui&eacute;n deb&eacute;is temer: Temed a aquel que despu&eacute;s de
      haber matado, tiene poder para echar en el infierno: s&iacute;, os digo,
      temedle.&quot;
    </p>

    <p>
      2. Es la ferocidad de su ira a la que est&aacute;s expuesto. A menudo
      leemos sobre la furia de Dios; como en &quot;Conforme a sus obras, les
      pagar&aacute; con furia a sus adversarios.&quot; As&iacute; tambi&eacute;n
      &quot;Porque he aqu&iacute;, el Se&ntilde;or vendr&aacute; con fuego, y
      sus carros como torbellino, para descargar su ira con furia, y su
      reprensi&oacute;n con llamas de fuego.&quot; Y en muchos otros lugares.
      As&iacute; tambi&eacute;n leemos de &quot;el lagar de la ira y del furor
      del Dios Todopoderoso.&quot; Las palabras son extremadamente terribles. Si
      solo se hubiera dicho &quot;la ira de Dios,&quot; las palabras
      habr&iacute;an implicado algo infinitamente terrible: pero es &quot;la
      ferocidad e ira de Dios.&quot; &iexcl;La furia de Dios! &iexcl;La
      ferocidad de Jehov&aacute;! &iexcl;Oh, cu&aacute;n terrible debe ser eso!
      &iquest;Qui&eacute;n puede expresar o concebir lo que tales expresiones
      llevan consigo? Pero tambi&eacute;n es &quot;la ferocidad e ira del Dios
      Todopoderoso.&quot; Como si hubiera una gran manifestaci&oacute;n de su
      poder omnipotente en lo que la ferocidad de su ira deber&iacute;a
      infligir, como si omnipotencia se enfureciera, y se ejerciera, como los
      hombres suelen ejercer su fuerza en la ferocidad de su ira. &iexcl;Oh!
      entonces, &iexcl;cu&aacute;l ser&aacute; la consecuencia!
      &iquest;Qu&eacute; ser&aacute; del pobre gusano que deber&aacute;
      sufrirlo? &iquest;De qui&eacute;n ser&aacute;n las manos fuertes?
      &iquest;Y de qui&eacute;n el coraz&oacute;n resistente? &iexcl;A
      qu&eacute; espantosa, inexpresable, inconcebible profundidad de miseria
      debe descender la pobre criatura que ser&aacute; objeto de esto!
    </p>

    <p>
      Consideren esto, ustedes que est&aacute;n aqu&iacute; presentes, que
      siguen en un estado no regenerado. Que Dios ejecutar&aacute; la ferocidad
      de su ira implica que infligir&aacute; ira sin piedad alguna. Cuando Dios
      contemple la inefable extremidad de tu situaci&oacute;n, y vea tu tormento
      tan desproporcionado con tu fuerza, y observe c&oacute;mo tu pobre alma es
      aplastada, y se hunde en una infinita oscuridad; no tendr&aacute;
      compasi&oacute;n de ti, no detendr&aacute; la ejecuci&oacute;n de su ira,
      ni aligerar&aacute; su mano en lo m&aacute;s m&iacute;nimo; no
      habr&aacute; moderaci&oacute;n ni misericordia, ni Dios entonces
      calmar&aacute; su viento rugoso; no tendr&aacute; consideraci&oacute;n
      alguna por tu bienestar, ni se preocupar&aacute; en absoluto por si sufres
      demasiado en ning&uacute;n otro sentido, salvo que no sufras m&aacute;s
      all&aacute; de lo que exige la justicia estricta. Nada se detendr&aacute;,
      porque te sea tan dif&iacute;cil de soportar. &quot;Entonces
      tratar&eacute; con ellos con furia; mi ojo no perdonar&aacute;, ni
      tendr&eacute; piedad; y aunque clamen en mis o&iacute;dos con fuerte voz,
      no los oir&eacute;.&quot; Ahora Dios est&aacute; dispuesto a compadecerse
      de ti; este es un d&iacute;a de misericordia; puedes clamar ahora con
      alguna esperanza de obtener misericordia. Pero una vez que el d&iacute;a
      de misericordia haya pasado, tus m&aacute;s lamentables y dolorosos gritos
      y lamentos ser&aacute;n en vano; estar&aacute;s completamente perdido y
      desechado por Dios, en cuanto a cualquier consideraci&oacute;n tu
      bienestar. Dios no tendr&aacute; otro uso para ti, sino para sufrir
      miseria; se te mantendr&aacute; en existencia para ning&uacute;n otro fin;
      pues ser&aacute;s un vaso de ira preparado para destrucci&oacute;n; y no
      habr&aacute; otro uso para este vaso, m&aacute;s que ser llenado de ira.
      Dios estar&aacute; tan lejos de compadecerte cuando le clames, que se dice
      que solo &quot;reir&aacute; y se burlar&aacute;,&quot; Prov. i. 25, 26.
      etc.
    </p>

    <p>
      Qu&eacute; terribles son esas palabras, que son las palabras del gran
      Dios. &quot;Los pisotear&eacute; en mi ira, y los pisar&eacute; en mi
      furia, y su sangre salpicar&aacute; sobre mis vestiduras, y
      manchar&eacute; todo mi ropaje.&quot; Quiz&aacute;s sea imposible concebir
      palabras que lleven en s&iacute; mayores manifestaciones de estas tres
      cosas, a saber, desprecio, y odio, y ferocidad de la indignaci&oacute;n.
      Si clamas a Dios para que te compadezca, &eacute;l estar&aacute; tan lejos
      de compadecerte en tu lamentable situaci&oacute;n, o mostrarte el menor
      favor, que en lugar de eso, solo te pisotear&aacute;. Y aunque
      sabr&aacute; que no puedes soportar el peso de la omnipotencia
      pisote&aacute;ndote, no le importar&aacute; eso, sino que te
      aplastar&aacute; bajo sus pies sin piedad; exprimir&aacute; tu sangre, y
      la har&aacute; volar, y ser&aacute; salpicada sobre sus vestiduras, de
      modo que manchar&aacute; todo su ropaje. No solo te odiar&aacute;, sino
      que te tendr&aacute; en el mayor de los desprecios: no se pensar&aacute;
      que hay otro lugar adecuado para ti, sino bajo sus pies para ser pisoteado
      como el fango de las calles.<br />
      3. La miseria a la que est&aacute;s expuesto es aquella que Dios
      infligir&aacute; con el fin de mostrar qu&eacute; es esa ira de
      Jehov&aacute;. Dios ha querido mostrar tanto a los &aacute;ngeles como a
      los hombres la excelencia de su amor, as&iacute; como la terrible
      naturaleza de su ira. A veces, los reyes terrenales quieren mostrar lo
      terrible que es su ira mediante castigos extremos para aquellos que los
      provocan. Nabucodonosor, ese poderoso y altivo monarca del imperio caldeo,
      quiso mostrar su ira cuando se enfureci&oacute; con Sadrac, Mesac y
      Abed-nego; y, en consecuencia, orden&oacute; que el horno ardiente se
      calentara siete veces m&aacute;s de lo que estaba antes; sin duda, se
      elev&oacute; al m&aacute;ximo grado de intensidad que el arte humano
      pod&iacute;a alcanzar. Pero el gran Dios tambi&eacute;n est&aacute;
      dispuesto a mostrar su ira y magnificar su majestad temible y su
      poder&iacute;o en los sufrimientos extremos de sus enemigos.
      &quot;&iquest;Y qu&eacute;, si Dios, queriendo mostrar su ira y dar a
      conocer su poder, soport&oacute; con mucha paciencia los vasos de ira
      preparados para destrucci&oacute;n?&quot; [25] Y viendo que este es su
      prop&oacute;sito, y lo que ha determinado, incluso para mostrar
      cu&aacute;n terrible es la ira sin freno, la furia y la ferocidad de
      Jehov&aacute;, lo har&aacute; efectivamente. Se llevar&aacute; a cabo algo
      que ser&aacute; espantoso con un testigo. Cuando el gran y airado Dios se
      levante y ejecute su terrible venganza sobre el pobre pecador, y el
      desgraciado est&eacute; sufriendo realmente el peso y poder infinito de su
      indignaci&oacute;n, entonces Dios convocar&aacute; a todo el universo para
      que contemple esa majestad terrible y el poder m&aacute;ximo que se puede
      ver en ello. &quot;Y el pueblo ser&aacute; como las quemas de cal, como
      espinos cortados ser&aacute;n quemados en el fuego. O&iacute;d, los que
      est&aacute;is lejos, lo que he hecho; y vosotros que est&aacute;is cerca,
      reconoced mi poder. Los pecadores en Sion tienen miedo; el temor ha
      sorprendido a los hip&oacute;critas,&quot; [26], etc.
    </p>

    <p>
      As&iacute; ser&aacute; contigo que est&aacute;s en un estado no
      convertido, si contin&uacute;as en &eacute;l; la infinita fuerza, majestad
      y terrible naturaleza del Dios omnipotente se magnificar&aacute;n sobre
      ti, en la inefable intensidad de tus tormentos. Ser&aacute;s atormentado
      en presencia de los santos &aacute;ngeles y en presencia del Cordero; y
      cuando est&eacute;s en este estado de sufrimiento, los gloriosos
      habitantes del cielo saldr&aacute;n y observar&aacute;n el terrible
      espect&aacute;culo, para que puedan ver qu&eacute; es la ira y ferocidad
      del Todopoderoso; y cuando lo hayan visto, caer&aacute;n y adorar&aacute;n
      ese gran poder y majestad. &quot;Y suceder&aacute; que de una luna nueva a
      otra, y de un s&aacute;bado a otro, toda carne vendr&aacute; a adorar
      delante de m&iacute;, dice el Se&ntilde;or. Y saldr&aacute;n y
      ver&aacute;n los cad&aacute;veres de los hombres que se rebelaron contra
      m&iacute;; porque su gusano no morir&aacute;, ni su fuego se
      apagar&aacute;, y ser&aacute;n un horror para toda carne.&quot; [27]
    </p>

    <p>
      4. Es una ira eterna. Ser&iacute;a terrible sufrir esta ferocidad e ira
      del Dios Todopoderoso por un momento; pero deber&aacute;s sufrirla por
      toda la eternidad. No habr&aacute; fin a esta exquisita y horrible
      miseria. Cuando mires hacia el futuro, ver&aacute;s un largo para siempre,
      una duraci&oacute;n infinita ante ti, que absorber&aacute; tus
      pensamientos y asombrar&aacute; tu alma; y absolutamente
      desesperar&aacute;s de encontrar liberaci&oacute;n alguna, ning&uacute;n
      final, ninguna mitigaci&oacute;n, ning&uacute;n reposo en absoluto.
      Sabr&aacute;s con certeza que deber&aacute;s soportar largos siglos,
      millones de millones de siglos, luchando y enfrent&aacute;ndote a esta
      implacable venganza omnipotente; y luego, cuando lo hayas hecho, cuando
      tantos siglos hayan sido realmente consumidos por ti de esta manera,
      sabr&aacute;s que todo es solo un punto en comparaci&oacute;n con lo que
      queda. As&iacute; que tu castigo ser&aacute; realmente infinito.
      &iexcl;Oh, qui&eacute;n puede expresar cu&aacute;l es el estado de un alma
      en tales circunstancias! Todo lo que podamos decir al respecto ofrece solo
      una representaci&oacute;n muy d&eacute;bil y tenue de ello; es
      inexpresable e inconcebible: porque &quot;&iquest;qui&eacute;n conoce el
      poder de la ira de Dios?&quot;<br />
      &iexcl;Qu&eacute; terrible es el estado de aquellos que est&aacute;n
      diariamente en peligro de esta gran ira y miseria infinita! Pero este es
      el caso sombr&iacute;o de cada alma en esta congregaci&oacute;n que no ha
      nacido de nuevo, por muy moral, estricta, sobria y religiosa que sea.
      &iexcl;Oh, que lo consideren, sean j&oacute;venes o viejos! Hay
      raz&oacute;n para pensar que hay muchos en esta congregaci&oacute;n que
      efectivamente ser&aacute;n sujetos de esta miseria por toda la eternidad.
      No sabemos qui&eacute;nes son, ni en qu&eacute; asientos se sientan, ni
      qu&eacute; pensamientos tienen ahora. Tal vez est&eacute;n tranquilos y
      escuchen todo esto sin mucho disturbio, y se est&eacute;n halagando a
      s&iacute; mismos pensando que no son ellos, prometi&eacute;ndose a
      s&iacute; mismos que escapar&aacute;n. Si supi&eacute;ramos que hay una
      persona, y solo una, en toda la congregaci&oacute;n que ser&aacute; sujeto
      de esta miseria, &iexcl;qu&eacute; cosa terrible ser&iacute;a pensar en
      ello! Si supi&eacute;ramos qui&eacute;n es, &iexcl;qu&eacute;
      visi&oacute;n tan espantosa ser&iacute;a ver a tal persona!
      &iexcl;C&oacute;mo podr&iacute;a el resto de la congregaci&oacute;n
      levantar un lamento lastimero y amargo por &eacute;l! Pero, &iexcl;ay! En
      lugar de uno, &iquest;cu&aacute;ntos recordar&aacute;n este discurso en el
      infierno? Y ser&iacute;a un milagro si algunos de los que est&aacute;n
      presentes no estuvieran en el infierno en muy poco tiempo, incluso antes
      de que termine este a&ntilde;o. Y no ser&iacute;a sorprendente que algunas
      personas, que ahora se sientan aqu&iacute;, en algunos asientos de esta
      casa de reuniones, en salud, quietas y seguras, estuvieran all&iacute;
      antes de ma&ntilde;ana por la ma&ntilde;ana. &iexcl;Aquellos de ustedes
      que finalmente contin&uacute;en en una condici&oacute;n natural, que se
      mantendr&aacute;n fuera del infierno m&aacute;s tiempo, estar&aacute;n
      all&iacute; en poco tiempo! Su condenaci&oacute;n no duerme; vendr&aacute;
      r&aacute;pidamente, y, con toda probabilidad, muy s&uacute;bitamente sobre
      muchos de ustedes. Tienen raz&oacute;n para maravillarse de que no
      est&eacute;n ya en el infierno. Sin duda es el caso de algunos a quienes
      han visto y conocido, que nunca merecieron el infierno m&aacute;s que
      ustedes, y que antes parec&iacute;an tan probables de estar ahora vivos
      como ustedes. Su caso est&aacute; completamente sin esperanza;
      est&aacute;n gritando en extrema miseria y perfecta desesperaci&oacute;n;
      pero aqu&iacute; est&aacute;n ustedes en la tierra de los vivos y en la
      casa de Dios, y tienen una oportunidad de obtener la salvaci&oacute;n.
      &iexcl;Qu&eacute; no dar&iacute;an esas pobres almas condenadas y sin
      esperanza por un d&iacute;a de oportunidad como el que ustedes ahora
      disfrutan!
    </p>

    <p>
      Y ahora tienen una oportunidad extraordinaria, un d&iacute;a en el que
      Cristo ha abierto de par en par la puerta de la misericordia, y llama y
      clama con fuerte voz a pobres pecadores; un d&iacute;a en el que muchos
      est&aacute;n acudiendo a &eacute;l y presionando para entrar en el reino
      de Dios. Muchos est&aacute;n viniendo diariamente del este, oeste, norte y
      sur; muchos que hace muy poco estaban en la misma condici&oacute;n
      miserable en la que ustedes est&aacute;n, ahora est&aacute;n en un estado
      feliz, con sus corazones llenos de amor hacia aquel que los ha amado, y
      los ha lavado de sus pecados con su propia sangre, y se regocijan en la
      esperanza de la gloria de Dios. &iexcl;Qu&eacute; espantoso es quedarse
      atr&aacute;s en tal d&iacute;a! &iexcl;Ver a tantos otros festejando,
      mientras ustedes est&aacute;n consumi&eacute;ndose y pereciendo!
      &iexcl;Ver a tantos regocij&aacute;ndose y cantando de alegr&iacute;a
      mientras ustedes tienen motivos para llorar por tristeza de
      coraz&oacute;n, y aullar por la irritaci&oacute;n del esp&iacute;ritu!
      &iquest;C&oacute;mo pueden descansar un momento en tal condici&oacute;n?
      &iquest;No son tan preciosas sus almas como las almas de las personas en
      Suffield, donde est&aacute;n acudiendo d&iacute;a tras d&iacute;a a
      Cristo?
    </p>

    <p>
      &iquest;No hay muchos aqu&iacute; que han vivido mucho tiempo en el mundo,
      y hasta este d&iacute;a no han nacido de nuevo? Y as&iacute; son
      extranjeros de la comunidad de Israel, y no han hecho nada desde que han
      vivido, sino acumular ira para el d&iacute;a de la ira. Oh,
      se&ntilde;ores, su caso, de una manera especial, es extremadamente
      peligroso. Su culpa y dureza de coraz&oacute;n es sumamente grande.
      &iquest;No ven c&oacute;mo generalmente las personas de su edad son
      pasadas por alto y dejadas, en la presente administraci&oacute;n notable y
      maravillosa de la misericordia de Dios? Necesitan considerarse a s&iacute;
      mismos, y despertar completamente del sue&ntilde;o. No pueden soportar la
      ferocidad e ira del Dios infinito. Y ustedes, j&oacute;venes,
      &iquest;descuidar&aacute;n esta preciosa temporada que ahora disfrutan,
      cuando tantos otros de su edad est&aacute;n renunciando a todas las
      vanidades juveniles y acudiendo a Cristo? Ustedes especialmente tienen
      ahora una oportunidad extraordinaria; pero si la descuidan, pronto
      estar&aacute;n como aquellos que pasaron todos los d&iacute;as preciosos
      de la juventud en pecado, y ahora han llegado a un punto tan terrible de
      ceguera y dureza. Y ustedes, ni&ntilde;os, que no est&aacute;n
      convertidos, &iquest;no saben que est&aacute;n yendo al infierno, para
      soportar la terrible ira de ese Dios, que ahora est&aacute; enojado con
      ustedes cada d&iacute;a y cada noche? &iquest;Estar&aacute;n contentos de
      ser hijos del diablo, cuando tantos otros ni&ntilde;os en la tierra se han
      convertido, y se han vuelto los santos y felices hijos del Rey de
      reyes?<br />
      Y que todos aquellos que a&uacute;n est&aacute;n fuera de Cristo, y
      colgando sobre el pozo del infierno, ya sean ancianos, mujeres, personas
      de mediana edad, j&oacute;venes o ni&ntilde;os peque&ntilde;os, escuchen
      ahora los fuertes llamados de la palabra de Dios y su providencia. Este
      a&ntilde;o aceptable del Se&ntilde;or, un d&iacute;a de gran favor para
      algunos, sin duda ser&aacute; un d&iacute;a de notable venganza para
      otros. Los corazones de los hombres se endurecen y su culpa aumenta
      r&aacute;pidamente en un d&iacute;a como este, si descuidan sus almas; y
      nunca ha habido tanto peligro de que tales personas sean entregadas a la
      dureza de coraz&oacute;n y ceguera de mente. Dios parece estar reuniendo
      apresuradamente a sus elegidos en todas partes del pa&iacute;s; y
      probablemente la mayor parte de las personas adultas que alguna vez
      ser&aacute;n salvadas, ser&aacute;n reunidas ahora en poco tiempo, y
      ser&aacute; como en la gran efusi&oacute;n del Esp&iacute;ritu sobre los
      jud&iacute;os en los d&iacute;as de los ap&oacute;stoles; los elegidos
      obtendr&aacute;n, y el resto ser&aacute; cegado. Si este fuera tu caso,
      maldecir&aacute;s eternamente este d&iacute;a y maldecir&aacute;s el
      d&iacute;a en que naciste, al ver tal temporada de la efusi&oacute;n del
      Esp&iacute;ritu de Dios, y desear&aacute;s haber muerto e ido al infierno
      antes de haberlo visto. Sin duda ahora es como en los d&iacute;as de Juan
      el Bautista, el hacha est&aacute; extraordinariamente puesta a la
      ra&iacute;z de los &aacute;rboles, para que todo &aacute;rbol que no
      d&eacute; buen fruto sea cortado y echado al fuego.
    </p>

    <p>
      Por lo tanto, que todos aquellos que est&aacute;n fuera de Cristo, ahora
      despierten y huyan de la ira venidera. La ira del Dios Todopoderoso
      indudablemente est&aacute; ahora colgando sobre gran parte de esta
      congregaci&oacute;n. Que todos huyan de Sodoma: &quot;Apres&uacute;rate y
      escapa para salvar tu vida, no mires atr&aacute;s, escapa al monte, no sea
      que perezcas&quot;.
    </p>
  </body>
</html>
