<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1741-07-08"
    data-author="Jonathan Edwards"
    data-sermon-id="III"
    data-sermon-title='Una Luz Divina Y Sobrenatural, Inmediatamente "Impartida" Al
      Alma Por El Esp&iacute;ritu De Dios, Demostrada Tanto Como Una Doctrina
      Escritural Y Racional'
    data-sermon-title-original="A Divine And Supernatural Light, 
    Immediately Imparted To The Soul By The Spirit Of God, Shown 
    To Be Both A Scriptural And Rational Doctrine"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content='Una Luz Divina Y Sobrenatural, Inmediatamente "Impartida" Al
      Alma Por El Esp&iacute;ritu De Dios, Demostrada Tanto Como Una Doctrina
      Escritural Y Racional'
    />
    <title>
      Una Luz Divina Y Sobrenatural, Inmediatamente &quot;Impartida&quot; Al
      Alma Por El Esp&iacute;ritu De Dios, Demostrada Tanto Como Una Doctrina
      Escritural Y Racional
    </title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>
      Una Luz Divina Y Sobrenatural, Inmediatamente &quot;Impartida&quot; Al
      Alma Por El Esp&iacute;ritu De Dios, Demostrada Tanto Como Una Doctrina
      Escritural Y Racional
    </h1>

    <p>
      Entonces le respondi&oacute; Jes&uacute;s: Bienaventurado eres,
      Sim&oacute;n, hijo de Jon&aacute;s, porque no te lo revel&oacute; carne ni
      sangre, sino mi Padre que est&aacute; en los cielos Mateo 16:17&nbsp;
    </p>

    <p>
      CRISTO dirige estas palabras a Pedro con motivo de su confesi&oacute;n de
      fe en &eacute;l como el Hijo de Dios. Nuestro Se&ntilde;or estaba
      preguntando a sus disc&iacute;pulos qui&eacute;n dec&iacute;a la gente que
      &eacute;l era; no porque necesitara ser informado, sino solo para
      introducir y dar lugar a lo que sigue. Ellos responden que algunos
      dec&iacute;an que era Juan el Bautista, otros El&iacute;as, y otros
      Jerem&iacute;as, o uno de los profetas. Cuando dieron cuenta de a
      qui&eacute;n otros dec&iacute;an que era, Cristo les pregunta a
      qui&eacute;n dec&iacute;an ellos que era. Sim&oacute;n Pedro, a quien
      encontramos siempre celoso y r&aacute;pido, fue el primero en responder:
      replic&oacute; prontamente a la pregunta, T&uacute; eres el Cristo, el
      Hijo del Dios viviente.
    </p>

    <p>
      Con esta ocasi&oacute;n, Cristo le dice lo que dice de &eacute;l en el
      texto: en el cual podemos observar,
    </p>

    <p>
      1. Que Pedro es declarado bienaventurado por esta
      raz&oacute;n.--Bienaventurado eres t&uacute;--&quot;Eres un hombre feliz,
      que no eres ignorante de esto, que soy el Cristo, el Hijo del Dios
      viviente. Eres distintivamente feliz. Otros est&aacute;n cegados, y tienen
      percepciones oscuras y enga&ntilde;osas, como has dado cuenta ahora,
      algunos piensan que soy El&iacute;as, y otros que soy Jerem&iacute;as, y
      algunos una cosa, y otros otra; pero ninguno piensa correctamente, todos
      est&aacute;n extraviados. Feliz eres t&uacute;, que est&aacute;s tan
      distinguido como para conocer la verdad en este asunto.&quot;
    </p>

    <p>
      2. La evidencia de esta felicidad suya declarada; a saber, que Dios, y
      &eacute;l solo, se lo hab&iacute;a revelado. Esta es una evidencia de su
      felicidad,
    </p>

    <p>
      Primero, ya que muestra cu&aacute;n especialmente favorecido fue de Dios
      sobre otros: &quot;Cu&aacute;n altamente favorecido eres t&uacute;, que
      otros, hombres sabios y grandes, los escribas, fariseos y gobernantes, y
      la naci&oacute;n en general, son dejados en la oscuridad, para seguir sus
      propias percepciones equivocadas; y que t&uacute; deber&iacute;as ser
      se&ntilde;alado, por as&iacute; decirlo, por nombre, que mi Padre
      celestial deba as&iacute; poner su amor sobre ti, Sim&oacute;n Bar-jona.
      Esto te argumenta bienaventurado, que deber&iacute;as ser as&iacute; el
      objeto del amor distinguido de Dios.&quot;
    </p>

    <p>
      En segundo lugar, evidencia su bienaventuranza tambi&eacute;n, ya que
      insin&uacute;a que este conocimiento est&aacute; por encima de cualquier
      otro que la carne y sangre puedan revelar. &quot;Este es un conocimiento
      que solo mi Padre que est&aacute; en los cielos puede dar: es demasiado
      alto y excelente para ser comunicado por medios como lo es otro
      conocimiento. Eres bienaventurado, porque sabes lo que solo Dios puede
      ense&ntilde;arte.&quot;
    </p>

    <p>
      El origen de este conocimiento se declara aqu&iacute;, tanto negativa como
      positivamente. Positivamente, ya que Dios se declara aqu&iacute; como el
      autor de &eacute;l. Negativamente, ya que se declara que carne y sangre no
      lo hab&iacute;an revelado. Dios es el autor de todo conocimiento y
      entendimiento en general. &Eacute;l es el autor de toda prudencia moral, y
      de la habilidad que tienen los hombres en sus asuntos seculares.
      As&iacute; se dice de todos en Israel que eran sabios de coraz&oacute;n, y
      h&aacute;biles en bordar, que Dios los hab&iacute;a llenado con el
      esp&iacute;ritu de sabidur&iacute;a. &Eacute;xodo 28:3.<br />
      Dios es el autor de tal conocimiento; sin embargo, la carne y la sangre lo
      revelan. Los hombres mortales son capaces de impartir el conocimiento de
      las artes humanas y las ciencias, y la habilidad en asuntos temporales.
      Dios es el autor de tal conocimiento por esos medios: la carne y la sangre
      se emplean como la causa mediata o secundaria de ello: &eacute;l lo
      transmite por el poder e influencia de medios naturales. Pero este
      conocimiento espiritual del que se habla en el texto es lo que Dios es el
      autor, y nadie m&aacute;s: &eacute;l lo revela, y la carne y la sangre no
      lo revelan. &Eacute;l imparte este conocimiento de manera inmediata, sin
      utilizar causas naturales intermedias, como lo hace en otros
      conocimientos.
    </p>

    <p>
      Lo que hab&iacute;a pasado en el discurso precedente ocasion&oacute;
      naturalmente que Cristo observara esto; porque los disc&iacute;pulos
      hab&iacute;an estado contando c&oacute;mo otros no lo conoc&iacute;an,
      sino que estaban generalmente equivocados acerca de &eacute;l, divididos y
      confundidos en sus opiniones sobre &eacute;l: pero Pedro hab&iacute;a
      declarado su fe asegurada, que &eacute;l era el Hijo de Dios. Ahora era
      natural observar c&oacute;mo no fue la carne ni la sangre lo que se lo
      hab&iacute;a revelado, sino Dios; porque si este conocimiento dependiera
      de causas o medios naturales, &iquest;c&oacute;mo es que ellos, un grupo
      de pobres pescadores, hombres sin educaci&oacute;n y personas de baja
      instrucci&oacute;n, alcanzaron el conocimiento de la verdad; mientras que
      los escribas y fariseos, hombres con ventajas mucho mayores y mayor
      conocimiento y sagacidad en otros asuntos, permanec&iacute;an en
      ignorancia? Esto solo podr&iacute;a deberse a la influencia y
      revelaci&oacute;n distintiva y bondadosa del Esp&iacute;ritu de Dios. Por
      lo tanto, lo que har&iacute;a el tema de mi presente discurso a partir de
      estas palabras es esto
    </p>

    <p>DOCTRINA</p>

    <p>
      Que existe algo como una luz espiritual y divina, impartida inmediatamente
      al alma por Dios, de una naturaleza diferente a la que se obtiene por
      medios naturales.&ndash; Y sobre este tema quisiera,
    </p>

    <p>I. Mostrar qu&eacute; es esta luz divina.</p>

    <p>
      II. C&oacute;mo es dada inmediatamente por Dios y no obtenida por medios
      naturales.
    </p>

    <p>III. Mostrar la verdad de la doctrina.</p>

    <p>Y luego concluir con una breve mejora.</p>

    <p>
      I. Quisiera mostrar qu&eacute; es esta luz espiritual y divina. Y para
      ello, mostrar&iacute;a,
    </p>

    <p>Primero, en algunas cosas qu&eacute; no es. Y aqu&iacute;,</p>

    <p>
      1. Aquellas convicciones que los hombres naturales pueden tener sobre su
      pecado y miseria no son esta luz espiritual y divina. Los hombres en una
      condici&oacute;n natural pueden tener convicciones de la culpa que recae
      sobre ellos, y de la ira de Dios, y su peligro de venganza divina. Tales
      convicciones son de la luz de la verdad. Que algunos pecadores tengan
      mayor convicci&oacute;n de su culpa y miseria que otros, es porque algunos
      tienen m&aacute;s luz, o m&aacute;s comprensi&oacute;n de la verdad, que
      otros. Y esta luz y convicci&oacute;n pueden ser del Esp&iacute;ritu de
      Dios; el Esp&iacute;ritu convence a los hombres de su pecado: pero la
      naturaleza est&aacute; mucho m&aacute;s involucrada en esto que en la
      comunicaci&oacute;n de esa luz espiritual y divina de la que se habla en
      la doctrina; es del Esp&iacute;ritu de Dios solo como asistente de
      principios naturales, y no como infusor de nuevos principios. La gracia
      com&uacute;n se diferencia de la especial en que influye solo asistiendo a
      la naturaleza; y no impartiendo gracia, o otorgando algo m&aacute;s
      all&aacute; de la naturaleza. La luz que se obtiene es completamente
      natural, o no superior a lo que la mera naturaleza alcanza, aunque se
      obtenga m&aacute;s de ese tipo de lo que se obtendr&iacute;a si los
      hombres se quedaran completamente solos: o en otras palabras, la gracia
      com&uacute;n solo ayuda a las facultades del alma a hacer m&aacute;s
      plenamente lo que hacen por naturaleza, como la conciencia natural o la
      raz&oacute;n por mera naturaleza har&aacute; que un hombre se sienta
      culpable, y lo acusar&aacute; y condenar&aacute; cuando haya hecho mal. La
      conciencia es un principio natural para los hombres; y el trabajo que
      realiza naturalmente, o por s&iacute; misma, es dar una comprensi&oacute;n
      del bien y del mal, y sugerir a la mente la relaci&oacute;n que existe
      entre el bien y el mal y una retribuci&oacute;n. El Esp&iacute;ritu de
      Dios, en esas convicciones que a veces tienen los hombres no regenerados,
      ayuda a la conciencia a hacer este trabajo en un grado mayor del que
      har&iacute;a si se quedaran solos. &Eacute;l lo ayuda contra aquellas
      cosas que tienden a adormecerla y obstruir su ejercicio. Pero en la obra
      de renovaci&oacute;n y santificaci&oacute;n del Esp&iacute;ritu Santo, se
      realizan en el alma aquellas cosas que est&aacute;n por encima de la
      naturaleza, y de las cuales no hay nada de su tipo en el alma por
      naturaleza; y son causadas para existir en el alma habitualmente, y
      seg&uacute;n tal constituci&oacute;n o ley establecida que establece tal
      fundamento para ejercicios en un curso continuo como se llama un principio
      de naturaleza. No solo se asisten a los principios existentes para que
      hagan su trabajo m&aacute;s libre y completamente, sino que se restauran
      aquellos principios que fueron completamente destruidos por la
      ca&iacute;da; y la mente a partir de entonces habitualmente realiza
      aquellos actos que el dominio del pecado hab&iacute;a dejado tan
      completamente desprovisto como un cuerpo muerto lo est&aacute; de actos
      vitales.<br />
      El Esp&iacute;ritu de Dios act&uacute;a de manera muy diferente en un caso
      respecto al otro. Puede, de hecho, actuar sobre la mente de un hombre
      natural, pero act&uacute;a en la mente de un santo como un principio vital
      interno. Act&uacute;a sobre la mente de una persona no regenerada como un
      agente ocasional extr&iacute;nseco; porque al actuar sobre ellos, no se
      une a ellos; ya que a pesar de todas las influencias que puedan poseer,
      siguen siendo sensuales, no teniendo al Esp&iacute;ritu. Judas 19. Pero se
      une a la mente de un santo, lo toma como su templo, lo activa e influye
      como un nuevo principio sobrenatural de vida y acci&oacute;n. Existe esta
      diferencia, que el Esp&iacute;ritu de Dios, al actuar en el alma de un
      hombre piadoso, se manifiesta y comunica all&iacute; en su propia
      naturaleza. La santidad es la naturaleza propia del Esp&iacute;ritu de
      Dios. El Esp&iacute;ritu Santo opera en las mentes de los piadosos,
      uni&eacute;ndose a ellos y viviendo en ellos, manifestando su propia
      naturaleza en el ejercicio de sus facultades. El Esp&iacute;ritu de Dios
      puede actuar sobre una criatura, y sin embargo, al actuar no comunicarse a
      s&iacute; mismo. El Esp&iacute;ritu de Dios puede actuar sobre criaturas
      inanimadas; as&iacute; como el Esp&iacute;ritu se mov&iacute;a sobre la
      faz de las aguas, al principio de la creaci&oacute;n; as&iacute; el
      Esp&iacute;ritu de Dios puede actuar sobre las mentes de los hombres de
      muchas maneras, y no comunicarse m&aacute;s de lo que se comunica cuando
      act&uacute;a sobre una criatura inanimada. Por ejemplo, puede excitar
      pensamientos en ellos, puede ayudar a su raz&oacute;n y entendimiento
      natural, o puede asistir a otros principios naturales, y esto sin ninguna
      uni&oacute;n con el alma, sino que puede actuar, por as&iacute; decirlo,
      sobre un objeto externo. Pero cuando act&uacute;a en sus santas
      influencias y operaciones espirituales, act&uacute;a de una manera de
      comunicaci&oacute;n peculiar de s&iacute; mismo; de modo que el sujeto se
      denomina espiritual de ah&iacute; en adelante.
    </p>

    <p>
      2. Esta luz espiritual y divina no consiste en ninguna impresi&oacute;n
      hecha sobre la imaginaci&oacute;n. No es una impresi&oacute;n sobre la
      mente, como si uno viera algo con los ojos del cuerpo. No es una
      imaginaci&oacute;n o idea de una luz exterior o gloria, o alguna belleza
      de forma o semblante, o un brillo visible de alg&uacute;n objeto. La
      imaginaci&oacute;n puede estar fuertemente impresionada por tales cosas;
      pero esto no es luz espiritual. De hecho, cuando la mente tiene un
      descubrimiento vivaz de cosas espirituales y es grandemente afectada por
      el poder de la luz divina, puede, y probablemente muy com&uacute;nmente lo
      hace, afectar mucho la imaginaci&oacute;n; de modo que las impresiones de
      una belleza o brillo exterior pueden acompa&ntilde;ar esos descubrimientos
      espirituales. Pero la luz espiritual no es esa impresi&oacute;n sobre la
      imaginaci&oacute;n, sino una cosa extremadamente diferente. Los hombres
      naturales pueden tener impresiones vivas en sus imaginaciones; y no
      podemos determinar si el diablo, que se transforma en un &aacute;ngel de
      luz, puede causar imaginaciones de una belleza exterior, o gloria visible,
      y de sonidos y discursos, y otras cosas tales; pero estas son cosas de una
      naturaleza enormemente inferior a la luz espiritual.
    </p>

    <p>
      3. Esta luz espiritual no es la sugerencia de ninguna nueva verdad o
      proposici&oacute;n que no est&eacute; contenida en la palabra de Dios.
      Esta sugerencia de nuevas verdades o doctrinas a la mente, independiente
      de cualquier revelaci&oacute;n previa de esas proposiciones, ya sea en
      palabra o escritura, es inspiraci&oacute;n; como la que los profetas y
      ap&oacute;stoles tuvieron, y como algunos entusiastas pretenden tener.
      Pero esta luz espiritual de la que hablo, es algo completamente diferente
      a la inspiraci&oacute;n. No revela ninguna nueva doctrina, no sugiere
      ninguna nueva proposici&oacute;n a la mente, no ense&ntilde;a nada nuevo
      sobre Dios, o Cristo, o otro mundo, no ense&ntilde;ado en la Biblia, sino
      que solo da una comprensi&oacute;n adecuada de las cosas que se
      ense&ntilde;an en la palabra de Dios.
    </p>

    <p>
      4. No es cada visi&oacute;n conmovedora que los hombres tienen de las
      cosas religiosas lo que constituye esta luz espiritual y divina. Los
      hombres por simples principios de naturaleza son capaces de ser afectados
      por cosas que tienen una relaci&oacute;n especial con la religi&oacute;n
      as&iacute; como por otras cosas. Una persona por simple naturaleza, por
      ejemplo, puede ser susceptible de ser afectada por la historia de
      Jesucristo y los sufrimientos que pas&oacute;, as&iacute; como por
      cualquier otra historia tr&aacute;gica. Puede ser m&aacute;s afectado por
      ello debido al inter&eacute;s que percibe que la humanidad tiene en ella.
      S&iacute;, puede ser afectado por ella sin creerla; as&iacute; como un
      hombre puede ser afectado por lo que lee en una novela, o ve representado
      en una obra teatral. Puede ser afectado por una descripci&oacute;n
      v&iacute;vida y elocuente de muchas cosas placenteras que acompa&ntilde;an
      el estado de los bienaventurados en el cielo, as&iacute; como su
      imaginaci&oacute;n puede ser entretenida por una descripci&oacute;n
      rom&aacute;ntica de la placidez de la tierra de las hadas, o semejante. Y
      una creencia com&uacute;n en la verdad de tales cosas, por
      educaci&oacute;n o de otro modo, puede ayudar a promover su afecto. Leemos
      en las Escrituras de muchos que fueron grandemente afectados por cosas de
      naturaleza religiosa, quienes sin embargo ah&iacute; son representados
      como completamente faltos de gracia, y muchos de ellos eran hombres muy
      malos. Una persona, por lo tanto, puede tener visiones conmovedoras de las
      cosas de la religi&oacute;n, y a&uacute;n as&iacute; estar muy desprovista
      de luz espiritual. La carne y la sangre pueden ser el autor de esto: un
      hombre puede darle a otro una visi&oacute;n conmovedora de las cosas
      divinas con solo asistencia com&uacute;n; pero solo Dios puede dar un
      descubrimiento espiritual de ellas.
    </p>

    <p>Pero procedo a mostrar,</p>

    <p>
      En segundo lugar, positivamente qu&eacute; es esta luz espiritual y
      divina.
    </p>

    <p>
      Y se puede describir as&iacute;: Un verdadero sentido de la excelencia
      divina de las cosas reveladas en la palabra de Dios, y una
      convicci&oacute;n de la verdad y realidad de ellas que surge de
      ah&iacute;. Esta luz espiritual consiste principalmente en lo primero de
      estos, es decir, un verdadero sentido y apreciaci&oacute;n de la
      excelencia divina de las cosas reveladas en la palabra de Dios. Una
      convicci&oacute;n espiritual y salv&iacute;fica de la verdad y realidad de
      estas cosas, surge de tal visi&oacute;n de su excelencia divina y gloria;
      de modo que esta convicci&oacute;n de su verdad es un efecto y
      consecuencia natural de esta visi&oacute;n de su gloria divina. Hay, por
      lo tanto, en la luz espiritual,<br />
      1. Un verdadero sentido de lo divino y la excelencia superlativa de las
      cosas de la religi&oacute;n; un sentido real de la excelencia de Dios y
      Jesucristo, y de la obra de la redenci&oacute;n, y de los caminos y obras
      de Dios revelados en el evangelio. Hay una gloria divina y superlativa en
      estas cosas; una excelencia de una categor&iacute;a mucho m&aacute;s alta
      y naturaleza m&aacute;s sublime que en otras cosas; una gloria que las
      distingue en gran medida de todo lo terrenal y temporal. Quien es
      espiritualmente iluminado verdaderamente lo comprende y lo ve, o tiene un
      sentido de ello. No solo cree racionalmente que Dios es glorioso, sino que
      tiene un sentido de la gloriosidad de Dios en su coraz&oacute;n. No solo
      hay una creencia racional de que Dios es santo, y que la santidad es algo
      bueno, sino que hay un sentido de la hermosura de la santidad de Dios. No
      solo se juzga especulativamente que Dios es misericordioso, sino que hay
      un sentido de cu&aacute;n amable es Dios debido a la belleza de este
      atributo divino.
    </p>

    <p>
      Hay un doble conocimiento del bien que Dios ha hecho capaz a la mente
      humana. Primero, el que es meramente nocional; como cuando una persona
      juzga especulativamente que algo es, lo cual, por el acuerdo de la
      humanidad, se llama bueno o excelente, a saber, lo que m&aacute;s conviene
      al beneficio general, y entre lo cual y una recompensa hay una
      adecuaci&oacute;n, y cosas similares. Y la otra cosa es la que consiste en
      el sentido del coraz&oacute;n; como cuando el coraz&oacute;n es sensible
      al placer y deleite en presencia de la idea de ello. En lo primero se
      ejerce meramente la facultad especulativa, o el entendimiento, en
      distinci&oacute;n de la voluntad o disposici&oacute;n del alma. En lo
      segundo, la voluntad, inclinaci&oacute;n, o coraz&oacute;n son
      principalmente los involucrados.
    </p>

    <p>
      As&iacute; hay una diferencia entre tener una opini&oacute;n de que Dios
      es santo y misericordioso, y tener un sentido de la hermosura y belleza de
      esa santidad y gracia. Hay una diferencia entre tener un juicio racional
      de que la miel es dulce, y tener un sentido de su dulzura. Un hombre puede
      tener lo primero sin saber c&oacute;mo sabe la miel; pero no puede tener
      lo segundo a menos que tenga una idea del sabor de la miel en su mente.
      As&iacute; hay una diferencia entre creer que una persona es hermosa, y
      tener un sentido de su belleza. Lo primero puede obtenerse por medio de
      rumores, pero lo segundo solo viendo el rostro. Cuando el coraz&oacute;n
      es sensible a la belleza y amabilidad de una cosa, necesariamente siente
      placer en la aprehensi&oacute;n. Se implica en que una persona sea
      sinceramente sensible a la hermosura de una cosa, que la idea de ella es
      placentera para su alma; lo cual es algo muy diferente a tener una
      opini&oacute;n racional de que es excelente.
    </p>

    <p>
      2. De este sentido de la excelencia divina de las cosas contenidas en la
      palabra de Dios surge una convicci&oacute;n de su verdad y realidad; y
      esto ya sea indirectamente o directamente.
    </p>

    <p>Primero, indirectamente, y de dos maneras.</p>

    <p>
      1. As&iacute; como los prejuicios del coraz&oacute;n contra la verdad de
      las cosas divinas son eliminados; de modo que la mente se vuelve
      susceptible de la debida fuerza de los argumentos racionales para su
      verdad. La mente humana est&aacute; naturalmente llena de prejuicios
      contra la verdad divina. Est&aacute; llena de enemistad contra las
      doctrinas del evangelio; lo cual es una desventaja para aquellos
      argumentos que prueban su verdad, y causa que pierdan su fuerza en la
      mente. Pero cuando a una persona se le revela la excelencia divina de las
      doctrinas cristianas, esto destruye la enemistad, elimina esos prejuicios,
      santifica la raz&oacute;n y la hace abierta a la fuerza de los argumentos
      para su verdad.
    </p>

    <p>
      De ah&iacute; la diferente efectividad que tuvieron los milagros de Cristo
      para convencer a los disc&iacute;pulos, en comparaci&oacute;n con los
      escribas y fariseos. No es que ellos tuvieran una raz&oacute;n m&aacute;s
      fuerte, o que su raz&oacute;n estuviera m&aacute;s desarrollada; sino que
      su raz&oacute;n estaba santificada, y esos prejuicios cegadores, que los
      escribas y fariseos experimentaban, fueron eliminados por el sentido que
      ten&iacute;an de la excelencia de Cristo y su doctrina.
    </p>

    <p>
      2. No solo elimina los obst&aacute;culos de la raz&oacute;n, sino que
      positivamente ayuda a la raz&oacute;n. Hace incluso las nociones
      especulativas m&aacute;s probables. Compromete la atenci&oacute;n de la
      mente, con m&aacute;s fijeza e intensidad hacia ese tipo de objetos; lo
      que causa que tenga una visi&oacute;n m&aacute;s clara de ellos, y le
      permite ver m&aacute;s claramente sus relaciones mutuas, y lo lleva a
      tomar m&aacute;s nota de ellos. Las ideas mismas que de otro modo son
      tenues y oscuras, son de este modo impresas con mayor fuerza y reciben una
      luz que las ilumina; de modo que la mente puede juzgarlas mejor.
      As&iacute; como quien contempla objetos sobre la faz de la tierra, cuando
      la luz del sol se proyecta sobre ellos, tiene una mayor ventaja para
      discernirlos en sus verdaderas formas y relaciones naturales, que quien
      los ve en un tenue crep&uacute;sculo.
    </p>

    <p>
      La mente, siendo sensible a la excelencia de los objetos divinos, habita
      en ellos con deleite; y los poderes del alma se despiertan y avivan para
      emplearse en su contemplaci&oacute;n y se ejercitan m&aacute;s plenamente
      y con mucho m&aacute;s prop&oacute;sito. La belleza de los objetos atrae a
      las facultades, y las lleva a su ejercicio; de modo que la raz&oacute;n
      misma est&aacute; bajo ventajas mucho mayores para sus propios y libres
      ejercicios, y para alcanzar su fin propio, libre de la oscuridad y el
      enga&ntilde;o.<br />
      En segundo lugar, un verdadero sentido de la excelencia divina de las
      cosas de la palabra de Dios nos convence m&aacute;s directa e
      inmediatamente de su verdad; y eso se debe a que la excelencia de estas
      cosas es tan superlativa. Hay en ellas una belleza tan divina y semejante
      a Dios, que las distingue claramente de las cosas meramente humanas, o de
      las cuales los hombres son los inventores y autores; una gloria tan alta y
      grande, que cuando se ve claramente, impone el asentimiento a su realidad
      divina. Cuando hay un descubrimiento real y vivo de esta belleza y
      excelencia, no permite pensar que es fruto de la invenci&oacute;n humana.
      Esta es una especie de evidencia intuitiva e inmediata. Creen que las
      doctrinas de la palabra de Dios son divinas, porque ven en ellas una
      gloria divina, trascendente y claramente distinguible; una gloria tal que,
      si se ve claramente, no deja lugar a dudas de que son de Dios, y no de los
      hombres.
    </p>

    <p>
      Tal convicci&oacute;n de las verdades de la religi&oacute;n como esta, que
      surge de un sentido de su excelencia divina, est&aacute; incluida en la fe
      salvadora. Y este origen es lo que la distingue esencialmente de aquel
      asentimiento com&uacute;n, del cual son capaces los hombres no
      regenerados.
    </p>

    <p>
      II. Procedo ahora al segundo punto propuesto, a saber, mostrar c&oacute;mo
      esta luz es dada inmediatamente por Dios, y no obtenida por medios
      naturales. Y aqu&iacute;,
    </p>

    <p>
      1. No se pretende que las facultades naturales no se utilicen en esto. Son
      el sujeto de esta luz; y de tal manera que no son meramente pasivas, sino
      activas en ello. Dios, al introducir esta luz en el alma, trata con el
      hombre seg&uacute;n su naturaleza y hace uso de sus facultades racionales.
      Pero a&uacute;n as&iacute;, esta luz no es menos inmediatamente de Dios
      por eso; las facultades se utilizan como sujeto, y no como causa.
      As&iacute; como el uso que hacemos de nuestros ojos al contemplar varios
      objetos, cuando sale el sol, no es la causa de la luz que nos descubre
      esos objetos.
    </p>

    <p>
      2. No se pretende que los medios externos no tengan relaci&oacute;n en
      este asunto. No es en esta cuesti&oacute;n como en la inspiraci&oacute;n,
      donde se sugieren nuevas verdades: porque por esta luz solo se da una
      debida comprensi&oacute;n de las mismas verdades que se revelan en la
      palabra de Dios; y por lo tanto no se da sin la palabra. El evangelio se
      emplea en este asunto. Esta luz es la &quot;luz del glorioso evangelio de
      Cristo,&quot; 2 Cor. iv. 4. El evangelio es como un espejo, por el cual se
      nos transmite esta luz. 1 Cor. xiii. 12. &quot;Ahora vemos por un
      espejo.&quot;--Pero,
    </p>

    <p>
      3. Cuando se dice que esta luz es dada inmediatamente por Dios, y no
      obtenida por medios naturales, se quiere decir que es dada por Dios sin
      hacer uso de ning&uacute;n medio que opere por su propio poder o fuerza
      natural. Dios hace uso de medios; pero no como causas mediatas para
      producir este efecto. No hay verdaderamente ninguna segunda causa de ello;
      sino que es producido por Dios inmediatamente. La palabra de Dios no es
      una causa propiamente dicha de este efecto; sino que se utiliza solo para
      transmitir a la mente el tema de esta instrucci&oacute;n salvadora: y
      efectivamente nos transmite estas doctrinas por fuerza o influencia
      natural. Transmite a nuestras mentes estas doctrinas; es la causa de una
      noci&oacute;n de ellas en nuestras cabezas, pero no del sentido de su
      excelencia divina en nuestros corazones. De hecho, una persona no puede
      tener luz espiritual sin la palabra. Pero eso no indica que la palabra
      cause propiamente esa luz. La mente no puede ver la excelencia de ninguna
      doctrina, a menos que esa doctrina est&eacute; primero en la mente; pero
      ver la excelencia de la doctrina puede ser inmediatamente del
      Esp&iacute;ritu de Dios; aunque la transmisi&oacute;n de la doctrina o
      proposici&oacute;n en s&iacute; sea por la palabra. De modo que las
      nociones que son el tema de esta luz, son transmitidas a la mente por la
      palabra de Dios; pero ese debido sentido del coraz&oacute;n, en el que
      esta luz consiste formalmente, es inmediatamente por el Esp&iacute;ritu de
      Dios. Por ejemplo, la noci&oacute;n de que hay un Cristo, y que Cristo es
      santo y bondadoso, es transmitida a la mente por la palabra de Dios; pero
      el sentido de la excelencia de Cristo debido a esa santidad y gracia, es
      no obstante inmediatamente la obra del Esp&iacute;ritu Santo.--Llego
      ahora,
    </p>

    <p>
      III. A mostrar la verdad de la doctrina; es decir, mostrar que existe tal
      cosa como esa luz espiritual que ha sido descrita, introducida as&iacute;
      inmediatamente en la mente por Dios. Y aqu&iacute; mostrar&iacute;a
      brevemente que esta doctrina es tanto escritural como racional.
    </p>

    <p>
      Primero, es escritural. Mi texto no solo est&aacute; lleno de
      prop&oacute;sito, sino que es una doctrina con la cual las Escrituras
      abundan. All&iacute; se nos ense&ntilde;a abundantemente que los santos se
      diferencian de los imp&iacute;os en esto, que tienen el conocimiento de
      Dios, y una visi&oacute;n de Dios, y de Jesucristo. Mencionar&eacute; solo
      algunos textos de muchos: 1 Juan iii. 6. &quot;Cualquiera que peca, no le
      ha visto, ni le ha conocido.&quot; 3 Juan 11. &quot;El que hace bien, es
      de Dios: pero el que hace mal, no ha visto a Dios.&quot; Juan xiv. 19.
      &quot;El mundo no me ver&aacute; m&aacute;s; pero vosotros me
      ver&eacute;is.&quot; Juan xvii. 3. &quot;Y esta es la vida eterna, que te
      conozcan a ti, el &uacute;nico Dios verdadero, y a Jesucristo, a quien has
      enviado.&quot; Este conocimiento, o visi&oacute;n de Dios y Cristo, no
      puede ser un mero conocimiento especulativo; porque se habla de &eacute;l
      como aquello en lo que se diferencian de los imp&iacute;os. Y por estas
      escrituras debe ser no solo un conocimiento diferente en grado y
      circunstancias, y diferente en sus efectos; sino que debe ser enteramente
      diferente en naturaleza y clase.<br />
      Y esta luz y conocimiento siempre se habla como dados directamente por
      Dios; Mateo 11:25-27: &quot;En aquel tiempo, respondiendo Jes&uacute;s,
      dijo: Te alabo, Padre, Se&ntilde;or del cielo y de la tierra, porque
      escondiste estas cosas de los sabios y entendidos, y las revelaste a los
      ni&ntilde;os. As&iacute;, Padre, porque as&iacute; te agrad&oacute;
      hacerlo. Todas las cosas me fueron entregadas por mi Padre; y nadie conoce
      al Padre, sino el Hijo, y aquel a quien el Hijo lo quiera revelar.&quot;
      Aqu&iacute; este efecto se atribuye exclusivamente a la operaci&oacute;n y
      don arbitrario de Dios, dando este conocimiento a quien &Eacute;l quiere,
      y distinguiendo a aquellos que carecen de ventaja o medios naturales para
      el conocimiento, incluso los ni&ntilde;os, cuando se le niega a los sabios
      y entendidos. Y la impartici&oacute;n de este conocimiento se apropia
      aqu&iacute; al Hijo de Dios, como su &uacute;nica prerrogativa. Y de
      nuevo, 2 Corintios 4:6: &quot;Porque Dios, que mand&oacute; que la luz
      resplandeciera de las tinieblas, resplandeci&oacute; en nuestros
      corazones, para iluminaci&oacute;n del conocimiento de la gloria de Dios
      en la faz de Jesucristo.&quot; Esto muestra claramente que hay un
      descubrimiento de la gloria divina superlativa y excelencia de Dios y
      Cristo, peculiar a los santos; y tambi&eacute;n, que es tan inmediato de
      Dios, como la luz del sol: y que es el efecto inmediato de su poder y
      voluntad. Porque se compara a Dios creando la luz por su poderosa palabra
      al principio de la creaci&oacute;n; y se dice que es por el
      Esp&iacute;ritu del Se&ntilde;or, en el vers&iacute;culo 18 del
      cap&iacute;tulo anterior. Se habla de que Dios da el conocimiento de
      Cristo en la conversi&oacute;n, como de lo que antes estaba oculto y no
      visto, G&aacute;latas 1:15, 16: &quot;Pero cuando agrad&oacute; a Dios,
      que me apart&oacute; desde el vientre de mi madre, y me llam&oacute; por
      su gracia, revelar a su Hijo en m&iacute;.&quot; La Escritura
      tambi&eacute;n habla claramente de un conocimiento de la palabra de Dios,
      como se ha descrito, como el don inmediato de Dios; Salmos 119:18:
      &quot;Abre mis ojos, para que vea las maravillas de tu ley.&quot;
      &iquest;Qu&eacute; podr&iacute;a querer decir el salmista, cuando rogaba a
      Dios que le abriera los ojos? &iquest;Alguna vez estuvo ciego? &iquest;No
      podr&iacute;a haber recurrido a la ley y ver cada palabra y oraci&oacute;n
      en ella cuando quisiera? &iquest;Y qu&eacute; podr&iacute;a querer decir
      con esas maravillas? &iquest;Eran las maravillosas historias de la
      creaci&oacute;n, el diluvio, y el paso de Israel por el Mar Rojo, y
      similares? &iquest;No estaban sus ojos abiertos para leer estas cosas
      extra&ntilde;as cuando quisiera? Sin duda, por las maravillas en la ley de
      Dios, se refer&iacute;a a aquellas excelencias distinguidas y
      maravillosas, y manifestaciones asombrosas de las perfecciones divinas y
      gloria, contenidas en los mandamientos y doctrinas de la palabra, y
      aquellas obras y consejos de Dios que all&iacute; se revelaban.
      As&iacute;, la Escritura habla de un conocimiento de la
      administraci&oacute;n de Dios y el pacto de misericordia y camino de
      gracia hacia su pueblo, como peculiar a los santos, y dado solo por Dios,
      Salmos 25:14: &quot;La comuni&oacute;n &iacute;ntima de Jehov&aacute; es
      con los que le temen; y a ellos har&aacute; conocer su pacto.&quot;
    </p>

    <p>
      Y que una verdadera y salvadora creencia en la verdad de la
      religi&oacute;n es la que surge de tal descubrimiento, es tambi&eacute;n
      lo que ense&ntilde;a la Escritura. Como Juan 6:40: &quot;Y esta es la
      voluntad del que me envi&oacute;: que todo aquel que ve al Hijo, y cree en
      &eacute;l, tenga vida eterna,&quot; donde es evidente que una fe verdadera
      es la que surge de una visi&oacute;n espiritual de Cristo. Y, Juan 17:6-8:
      &quot;He manifestado tu nombre a los hombres que del mundo me diste...
      Ahora han conocido que todo lo que me has dado, viene de ti. Porque les he
      dado las palabras que me diste, y las recibieron, y verdaderamente
      conocieron que sal&iacute; de ti, y creyeron que t&uacute; me
      enviaste,&quot; donde el manifestar del nombre de Dios a los
      disc&iacute;pulos por Cristo, o darles el conocimiento de Dios, fue lo que
      les hizo saber que la doctrina de Cristo era de Dios, y que Cristo mismo
      proced&iacute;a de &Eacute;l y fue enviado por &Eacute;l. De nuevo, Juan
      12:44-46: &quot;Jes&uacute;s clam&oacute; y dijo: El que cree en
      m&iacute;, no cree en m&iacute;, sino en el que me envi&oacute;. Y el que
      me ve, ve al que me envi&oacute;. Yo, la luz, he venido al mundo, para que
      todo aquel que cree en m&iacute; no permanezca en tinieblas.&quot;
      All&iacute; creer en Cristo y verlo espiritualmente son paralelos.
    </p>

    <p>
      Cristo condena a los jud&iacute;os, porque no sab&iacute;an que &Eacute;l
      era el Mes&iacute;as, y que su doctrina era verdadera, por un sentido
      interno distintivo de lo divino, en Lucas 12:56, 57. Habiendo all&iacute;
      culpado a los jud&iacute;os, que aunque pudieron discernir el rostro del
      cielo y de la tierra, y se&ntilde;ales del clima, no pod&iacute;an
      discernir esos tiempos--o como se expresa en Mateo, las se&ntilde;ales de
      esos tiempos--a&ntilde;ade: &quot;Y &iquest;por qu&eacute; no
      juzg&aacute;is vosotros mismos lo que es justo?&quot; es decir, sin signos
      externos. &iquest;Por qu&eacute; no ten&eacute;is ese sentido de verdadera
      excelencia, por el cual pod&aacute;is distinguir lo que es santo y divino?
      &iquest;Por qu&eacute; no ten&eacute;is ese sabor de las cosas de Dios,
      por el cual pod&aacute;is ver la gloria distintiva, y evidente divinidad,
      de m&iacute; y mi doctrina?<br />
      El ap&oacute;stol Pedro menciona que lo que le dio a &eacute;l y a sus
      compa&ntilde;eros una seguridad bien fundamentada sobre la verdad del
      evangelio fue haber visto la gloria divina de Cristo. &quot;Porque no
      seguimos f&aacute;bulas astutamente ideadas cuando os dimos a conocer el
      poder y la venida de nuestro Se&ntilde;or Jesucristo, sino que fuimos
      testigos oculares de su majestad.&quot; El ap&oacute;stol se refiere a la
      gloria visible de Cristo que vieron en su transfiguraci&oacute;n: esa
      gloria era tan divina, con una apariencia inefable de santidad, majestad y
      gracia divina, que evidentemente lo se&ntilde;alaba como una persona
      divina. Pero si una visi&oacute;n de la gloria exterior de Cristo
      podr&iacute;a dar una seguridad racional de su divinidad, &iquest;por
      qu&eacute; no podr&iacute;a hacerlo una percepci&oacute;n de su gloria
      espiritual? Sin duda, la gloria espiritual de Cristo es en s&iacute; misma
      tan distinguible y muestra su divinidad tan claramente como su gloria
      exterior, es m&aacute;s, mucho m&aacute;s: porque su gloria espiritual en
      la transfiguraci&oacute;n lo mostr&oacute; como divino, solo como una
      imagen o representaci&oacute;n notable de esa gloria espiritual. Por lo
      tanto, sin duda, quien ha tenido una visi&oacute;n clara de la gloria
      espiritual de Cristo, puede decir: No he seguido f&aacute;bulas
      astutamente ideadas, sino que he sido testigo ocular de su majestad, con
      fundamentos tan buenos como el ap&oacute;stol, cuando se refer&iacute;a a
      la gloria exterior de Cristo que hab&iacute;a visto. Pero esto me lleva a
      lo que se propuso a continuaci&oacute;n, a saber, mostrar que,
    </p>

    <p>En segundo lugar, esta doctrina es racional.</p>

    <p>
      1. Es racional suponer que hay realmente tal excelencia en las cosas
      divinas, tan trascendente y extremadamente diferente de lo que hay en
      otras cosas, que, si se viera, las distinguir&iacute;a de manera evidente.
      No podemos dudar racionalmente de que las cosas divinas, que pertenecen al
      Ser Supremo, son muy diferentes de las cosas humanas; que hay una
      excelencia alta, gloriosa y divina en ellas, que las distingue
      notablemente de las cosas de los hombres; de tal manera que si se viera la
      diferencia, tendr&iacute;a una influencia convincente y satisfactoria
      sobre cualquiera, de que son divinas. &iquest;Qu&eacute; raz&oacute;n se
      puede ofrecer en contra? A menos que argumentemos que Dios no se distingue
      notablemente en gloria de los hombres.
    </p>

    <p>
      Si Cristo apareciera ahora a alguien como lo hizo en el monte en su
      transfiguraci&oacute;n, o si apareciera al mundo en su gloria celestial,
      como lo har&aacute; en el d&iacute;a del juicio; sin duda, su gloria y
      majestad ser&iacute;an tales que satisfar&iacute;an a todos de que era una
      persona divina y que la religi&oacute;n era verdadera: y ser&iacute;a una
      convicci&oacute;n m&aacute;s que razonable y bien fundamentada
      tambi&eacute;n. &iquest;Y por qu&eacute; no puede haber ese sello de
      divinidad, o gloria divina, en la palabra de Dios, en el esquema y la
      doctrina del evangelio, que pueda ser de la misma manera distintiva y
      racionalmente convincente, siempre que se vea? Es racional suponer que
      cuando Dios habla al mundo, deber&iacute;a haber algo en su palabra muy
      diferente de la palabra de los hombres. Suponiendo que Dios nunca haya
      hablado al mundo, pero tenemos noticia de que est&aacute; a punto de
      revelarse desde el cielo y hablarnos personalmente, o que nos d&eacute; un
      libro de su propia autor&iacute;a; &iquest;de qu&eacute; manera
      esperar&iacute;amos que hablara? &iquest;No ser&iacute;a racional suponer
      que su discurso ser&iacute;a extremadamente diferente del de los hombres,
      que deber&iacute;a haber tal excelencia y sublimidad en su palabra, tal
      sello de sabidur&iacute;a, santidad, majestad y otras perfecciones
      divinas, que la palabra de los hombres, incluso de los m&aacute;s sabios,
      parecer&iacute;a mezquina y baja en comparaci&oacute;n? Sin duda se
      pensar&iacute;a que es racional esperar esto y que ser&iacute;a
      irrazonable pensar de otra manera. Cuando un hombre sabio habla en el
      ejercicio de su sabidur&iacute;a, hay algo en todo lo que dice que es muy
      distinguible del habla de un ni&ntilde;o peque&ntilde;o. As&iacute;, sin
      duda, y mucho m&aacute;s, debe distinguirse la palabra de Dios de la de
      los m&aacute;s sabios de los hombres; de acuerdo con Jer. xxiii. 28, 29.
      Dios, habiendo reprendido all&iacute; a los falsos profetas que
      profetizaban en su nombre y pretend&iacute;an que lo que dec&iacute;an era
      su palabra, cuando de hecho era su propia palabra, dice: &quot;El profeta
      que tenga un sue&ntilde;o, que cuente el sue&ntilde;o; y el que tenga mi
      palabra, que hable mi palabra fielmente: &iquest;qu&eacute; es la paja
      para el trigo?&quot; dice el Se&ntilde;or. &quot;&iquest;No es mi palabra
      como fuego?&quot; dice el Se&ntilde;or: &quot;y como un martillo que rompe
      la roca en pedazos.&quot;
    </p>

    <p>
      2. Si hay tal excelencia distintiva en las cosas divinas; es racional
      suponer que pueda haber tal cosa como verla. &iquest;Qu&eacute;
      deber&iacute;a impedir que se vea? No es un argumento que no haya tal
      excelencia distintiva, o que no pueda verse, porque algunos no la ven,
      aunque puedan ser hombres discernidores en asuntos temporales. No es
      racional suponer, si hay tal excelencia en las cosas divinas, que los
      hombres malvados la vean. &iquest;Es racional suponer que aquellos cuyas
      mentes est&aacute;n llenas de contaminaci&oacute;n espiritual, y bajo el
      poder de lujurias impuras, tengan alg&uacute;n gusto o sentido de la
      belleza o excelencia divina; o que sus mentes sean susceptibles de esa luz
      que es en s&iacute; misma tan pura y celestial? No deber&iacute;a parecer
      extra&ntilde;o en absoluto que el pecado ciegue tanto la mente, viendo que
      los temperamentos y disposiciones naturales particulares de los hombres
      los ciegan tanto en asuntos seculares; como cuando el temperamento natural
      de los hombres es melanc&oacute;lico, celoso, temeroso, orgulloso o
      similar.<br />
      3. Es racional suponer que este conocimiento deber&iacute;a ser dado
      directamente por Dios y no obtenido por medios naturales. &iquest;Por
      qu&eacute; deber&iacute;a parecer irrazonable que haya alguna
      comunicaci&oacute;n directa entre Dios y la criatura? Es extra&ntilde;o
      que los hombres consideren esto problem&aacute;tico. &iquest;Por
      qu&eacute; no podr&iacute;a el creador de todas las cosas seguir teniendo
      algo que ver directamente con ellas? &iquest;D&oacute;nde est&aacute; la
      gran dificultad en aceptar, si reconocemos la existencia de Dios y que
      cre&oacute; todo de la nada, que a&uacute;n pueda influir directamente en
      la creaci&oacute;n? Y si es razonable suponer esto para alguna parte de la
      creaci&oacute;n, especialmente lo es para las criaturas inteligentes y
      racionales, que est&aacute;n m&aacute;s cerca de Dios en la escala de los
      diferentes &oacute;rdenes de seres, y cuya misi&oacute;n est&aacute;
      m&aacute;s directamente relacionada con Dios; y la raz&oacute;n
      ense&ntilde;a que el hombre fue creado para servir y glorificar a su
      Creador. Y si es racional suponer que Dios se comunica directamente con el
      hombre en alg&uacute;n asunto, es en este. Es racional suponer que Dios
      reservar&iacute;a ese conocimiento y sabidur&iacute;a, de naturaleza tan
      divina y excelente, para ser otorgado directamente por &eacute;l mismo; y
      que no deber&iacute;a quedar en poder de causas secundarias. La
      sabidur&iacute;a espiritual y la gracia son el m&aacute;ximo y m&aacute;s
      excelente don que Dios otorga a cualquier criatura: en esto consiste la
      m&aacute;s alta excelencia y perfecci&oacute;n de una criatura racional.
      Adem&aacute;s, es inmensamente el m&aacute;s importante de todos los dones
      divinos: es aquello en lo que consiste la felicidad del hombre y de lo que
      depende su bienestar eterno. Qu&eacute; racional es suponer que Dios,
      aunque haya dejado dones menores a causas secundarias y en cierto modo
      bajo su poder, reservar&iacute;a este don tan excelente, divino e
      importante para ser concedido directamente por &eacute;l mismo, como algo
      demasiado grande para que se involucren causas secundarias. Es racional
      suponer que esta bendici&oacute;n deber&iacute;a provenir directamente de
      Dios, ya que no hay ning&uacute;n don o beneficio tan &iacute;ntimamente
      relacionado con la naturaleza divina. Nada de lo que recibe la criatura es
      una participaci&oacute;n tan cercana de la Deidad: es una especie de
      emanaci&oacute;n de la belleza de Dios, y se relaciona con Dios como la
      luz con el sol. Es, por tanto, congruente y adecuado que cuando se otorga,
      sea directamente de &eacute;l mismo, seg&uacute;n su propia voluntad
      soberana.
    </p>

    <p>
      Es racional suponer que est&aacute; m&aacute;s all&aacute; del poder
      humano obtener esta luz solo mediante la fuerza de la raz&oacute;n
      natural; porque no corresponde a la raz&oacute;n ver la belleza y la
      amabilidad de las cosas espirituales; no es algo especulativo, sino que
      depende del sentimiento del coraz&oacute;n. La raz&oacute;n, de hecho, es
      necesaria, ya que solo mediante la raz&oacute;n nos convertimos en los
      sujetos del medio para lograrlo; medio que ya he mostrado ser necesario,
      aunque no tiene influencia causal propiamente dicha en el asunto. Es a
      trav&eacute;s de la raz&oacute;n que nos hacemos poseedores de una
      noci&oacute;n de esas doctrinas que son el objeto de esta luz divina o
      conocimiento; y la raz&oacute;n puede ser de muchas maneras una ventaja
      indirecta y remota para ello. La raz&oacute;n tambi&eacute;n participa en
      los actos que son inmediatamente consecuencia de este descubrimiento:
      porque ver la verdad de la religi&oacute;n desde aqu&iacute; es por
      raz&oacute;n; aunque sea solo en un paso, y la inferencia inmediata.
      As&iacute;, la raz&oacute;n tiene que ver con la aceptaci&oacute;n y la
      confianza en Cristo, que es consecuencia de ello. Pero si tomamos la
      raz&oacute;n estrictamente, no como la facultad de percepci&oacute;n
      mental en general, sino como la capacidad de inferir por argumentos, el
      percibir la belleza y excelencia espiritual no le corresponde, as&iacute;
      como no le corresponde al sentido del tacto percibir colores, ni al poder
      de la vista percibir la dulzura de los alimentos. Est&aacute; fuera del
      campo de acci&oacute;n de la raz&oacute;n percibir la belleza o amabilidad
      de algo: tal percepci&oacute;n no pertenece a esa facultad. La labor de la
      raz&oacute;n es percibir la verdad, no la excelencia. No es la ratiocinio
      la que da a los hombres la percepci&oacute;n de la belleza y amabilidad de
      un rostro, aunque puede ser de muchas maneras una ventaja indirecta para
      ello; sin embargo, no es m&aacute;s la raz&oacute;n la que la percibe
      directamente, que la raz&oacute;n para percibir la dulzura de la miel:
      depende del sentido del coraz&oacute;n. La raz&oacute;n puede determinar
      que un rostro es hermoso para otros, puede determinar que la miel es dulce
      para otros; pero nunca me dar&aacute; una percepci&oacute;n de su dulzura.
    </p>

    <p>Concluir&eacute; con una mejora muy breve de lo dicho.</p>

    <p>
      En primer lugar, esta doctrina nos puede llevar a reflexionar sobre la
      bondad de Dios, que ha dispuesto que una evidencia salvadora de la verdad
      del evangelio sea tal que sea alcanzable por personas de capacidades y
      ventajas modestas, as&iacute; como por aquellas que poseen las mayores
      habilidades y conocimientos. Si la evidencia del evangelio dependiera solo
      de la historia y de razonamientos que solo los hombres eruditos son
      capaces de hacer, estar&iacute;a por encima del alcance de la gran
      mayor&iacute;a de la humanidad. Pero las personas con un grado ordinario
      de conocimiento son capaces, sin una larga y sutil cadena de
      razonamientos, de ver la divina excelencia de las cosas de la
      religi&oacute;n: son capaces de ser ense&ntilde;adas por el
      Esp&iacute;ritu de Dios, as&iacute; como los hombres eruditos. La
      evidencia que se obtiene de esta manera es vastamente mejor y m&aacute;s
      satisfactoria que todo lo que puede obtenerse por los argumentos de los
      m&aacute;s eruditos y grandes maestros de la raz&oacute;n. Y los
      ni&ntilde;os peque&ntilde;os son tan capaces de conocer estas cosas como
      los sabios y prudentes; y a menudo est&aacute;n ocultas para estos, pero
      reveladas a aquellos. 1 Cor. i. 26, 27. &quot;Porque veis, hermanos,
      vuestra vocaci&oacute;n, que no sois muchos sabios seg&uacute;n la carne,
      no muchos poderosos, no muchos nobles; sino que Dios ha escogido lo necio
      del mundo&quot;.<br />
      En segundo lugar, esta doctrina puede llevarnos a examinarnos a nosotros
      mismos, si alguna vez hemos permitido que esta luz divina entre en
      nuestras almas. Si existe tal cosa, sin duda es de gran importancia si
      hemos sido ense&ntilde;ados as&iacute; por el Esp&iacute;ritu de Dios; si
      la luz del glorioso evangelio de Cristo, que es la imagen de Dios, ha
      brillado en nosotros, d&aacute;ndonos la luz del conocimiento de la gloria
      de Dios en el rostro de Jesucristo; si hemos visto al Hijo y cre&iacute;do
      en &eacute;l, o tenemos esa fe de las doctrinas del evangelio que surge de
      una visi&oacute;n espiritual de Cristo.
    </p>

    <p>
      En tercer lugar, todos pueden entonces ser exhortados a buscar con fervor
      esta luz espiritual. Para influir y motivar hacia ella, se pueden
      considerar las siguientes cosas.
    </p>

    <p>
      1. Esta es la sabidur&iacute;a m&aacute;s excelente y divina de la que
      cualquier criatura es capaz. Es m&aacute;s excelente que cualquier
      aprendizaje humano; es much&iacute;simo m&aacute;s excelente que todo el
      conocimiento de los m&aacute;s grandes fil&oacute;sofos o estadistas.
      S&iacute;, el menor destello de la gloria de Dios en el rostro de Cristo
      exalta y ennoblece m&aacute;s al alma, que todo el conocimiento de
      aquellos que tienen el mayor entendimiento especulativo en divinidad sin
      gracia. Este conocimiento tiene el objeto m&aacute;s noble que puede
      existir, a saber, la gloria divina y excelencia de Dios y Cristo. El
      conocimiento de estos objetos es donde reside el conocimiento m&aacute;s
      excelente de los &aacute;ngeles, y tambi&eacute;n de Dios mismo.
    </p>

    <p>
      2. Este conocimiento es el que, sobre todos los dem&aacute;s, es dulce y
      gozoso. Las personas encuentran gran placer en el conocimiento humano, en
      el estudio de cosas naturales; pero esto no es nada comparado con el gozo
      que surge de esta luz divina brillando en el alma. Esta luz ofrece una
      visi&oacute;n de aquellas cosas que son inmensamente las m&aacute;s
      exquisitamente bellas, y capaces de deleitar el ojo del entendimiento.
      Esta luz espiritual es el amanecer de la luz de la gloria en el
      coraz&oacute;n. No hay nada tan poderoso como esto para sostener a las
      personas en la aflicci&oacute;n, y para dar paz y claridad a la mente en
      este mundo tormentoso y oscuro.
    </p>

    <p>
      3. Esta luz es tal que influye efectivamente en la inclinaci&oacute;n, y
      cambia la naturaleza del alma. Asimila nuestra naturaleza a la naturaleza
      divina, y transforma el alma en una imagen de la misma gloria que se
      contempla. 2 Cor. iii. 18. &quot;Por tanto, nosotros todos, mirando a cara
      descubierta como en un espejo la gloria del Se&ntilde;or, somos
      transformados de gloria en gloria en la misma imagen, como por el
      Esp&iacute;ritu del Se&ntilde;or.&quot; Este conocimiento nos
      desvincular&aacute; del mundo, y elevar&aacute; la inclinaci&oacute;n a
      las cosas celestiales. Volver&aacute; el coraz&oacute;n a Dios como la
      fuente del bien, y lo elegir&aacute; como la &uacute;nica porci&oacute;n.
      Esta luz, y solo esta, llevar&aacute; al alma a un encuentro salvador con
      Cristo. Conforma el coraz&oacute;n al evangelio, mortifica su enemistad y
      oposici&oacute;n contra el esquema de salvaci&oacute;n all&iacute;
      revelado: hace que el coraz&oacute;n abrace las buenas nuevas con
      alegr&iacute;a, y se adhiera por completo, y consienta plenamente en la
      revelaci&oacute;n de Cristo como nuestro Salvador: hace que toda el alma
      resuene y simpatice con ello, acept&aacute;ndolo con total confianza y
      respeto, aferr&aacute;ndose a ello con total disposici&oacute;n y afecto;
      y efectivamente dispone al alma a entregarse por completo a Cristo.
    </p>

    <p>
      4. Esta luz, y solo esta, tiene su fruto en una santidad universal de
      vida. Ning&uacute;n entendimiento meramente te&oacute;rico o especulativo
      de las doctrinas de la religi&oacute;n llevar&aacute; jam&aacute;s a esto.
      Pero esta luz, como alcanza lo profundo del coraz&oacute;n y cambia la
      naturaleza, efectivamente dispondr&aacute; a una obediencia universal.
      Muestra a Dios como digno de ser obedecido y servido. Saca del
      coraz&oacute;n un amor sincero a Dios, que es el &uacute;nico principio de
      una verdadera, bondadosa y universal obediencia; y convence de la realidad
      de aquellas gloriosas recompensas que Dios ha prometido a quienes le
      obedecen.
    </p>
  </body>
</html>
