<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1741-07-08"
    data-author="Jonathan Edwards"
    data-sermon-id="V"
    data-sermon-title="Verdaderos Santos, Cuando Est&aacute;n Ausentes Del Cuerpo, Est&aacute;n
      Presentes Con El Se&ntilde;or"
    data-sermon-title-original="True Saints, When Absent From The Body, Are Present With The Lord"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="Verdaderos Santos, Cuando Est&aacute;n Ausentes Del Cuerpo, Est&aacute;n
      Presentes Con El Se&ntilde;or"
    />
    <title>
      Verdaderos Santos, Cuando Est&aacute;n Ausentes Del Cuerpo, Est&aacute;n
      Presentes Con El Se&ntilde;or
    </title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>
      Verdaderos Santos, Cuando Est&aacute;n Ausentes Del Cuerpo, Est&aacute;n
      Presentes Con El Se&ntilde;or
    </h1>

    <p>
      Pero confiamos, y m&aacute;s quisi&eacute;ramos estar ausentes del cuerpo,
      y presentes al Se&ntilde;or 2 Corintios 5:8
    </p>

    <p>
      El ap&oacute;stol aqu&iacute; ofrece una raz&oacute;n de por qu&eacute;
      avanzaba con tanta audacia e inamovible firmeza, a trav&eacute;s de tantos
      trabajos, sufrimientos y peligros de su vida, en el servicio de su
      Se&ntilde;or; por lo cual sus enemigos, los falsos maestros entre los
      corintios, a veces lo reprochaban, diciendo que estaba fuera de s&iacute;
      y llevado por una especie de locura.--En la &uacute;ltima parte del
      cap&iacute;tulo anterior, el ap&oacute;stol informa a los cristianos
      corintios que la raz&oacute;n de esto era que cre&iacute;a firmemente en
      las promesas que Cristo hab&iacute;a hecho a sus fieles siervos de una
      gloriosa y eterna recompensa futura, y sab&iacute;a que estas aflicciones
      presentes eran leves y moment&aacute;neas, en comparaci&oacute;n con el
      m&aacute;s excedente y eterno peso de gloria. El mismo discurso
      contin&uacute;a en este cap&iacute;tulo: en el que el ap&oacute;stol
      insiste m&aacute;s en la raz&oacute;n que hab&iacute;a dado de su
      constancia en el sufrimiento y exponerse a la muerte en el trabajo del
      ministerio, incluso el estado m&aacute;s feliz que esperaba despu&eacute;s
      de la muerte. Y este es el tema de mi texto; en el que se puede observar,
    </p>

    <p>
      1. El gran privilegio futuro que esperaba el ap&oacute;stol; estar
      presente con Cristo. Las palabras, en el original, significan
      adecuadamente habitar con Cristo, como en el mismo pa&iacute;s o ciudad, o
      hacer una morada con Cristo.
    </p>

    <p>
      2. Cu&aacute;ndo el ap&oacute;stol esperaba este privilegio, es decir,
      cuando estuviera ausente del cuerpo. No esperarlo hasta la
      resurrecci&oacute;n, cuando alma y cuerpo se unan de nuevo. &Eacute;l
      indica lo mismo en su ep&iacute;stola a los Filip. i. 22, 23. &quot;Pero
      si vivo en la carne, este es el fruto de mi labor. Sin embargo, qu&eacute;
      elegir&eacute;, no lo s&eacute;. Porque estoy en un dilema entre dos;
      teniendo el deseo de partir, y estar con Cristo.&quot;
    </p>

    <p>
      3. El valor que el ap&oacute;stol daba a este privilegio. Era tal que por
      ello prefer&iacute;a estar ausente del cuerpo. Estaba dispuesto m&aacute;s
      bien, o (como significa propiamente la palabra) le resultaba m&aacute;s
      agradable, dejar la vida presente y todas sus satisfacciones, y poseer
      este gran beneficio, que continuar aqu&iacute;.<br />
      4. El beneficio presente que el ap&oacute;stol ten&iacute;a por su fe y
      esperanza en este privilegio futuro, y su gran aprecio por ello, es decir,
      que de ah&iacute; recib&iacute;a valor, seguridad y constancia de
      &aacute;nimo, de acuerdo con el significado propio de la palabra que se
      traduce como &quot;estamos confiados&quot;. El ap&oacute;stol est&aacute;
      dando ahora una raz&oacute;n de aquella fortaleza e inquebrantable
      estabilidad mental con la que enfrent&oacute; esos trabajos extremos,
      dificultades y peligros que menciona en este discurso; de modo que, en
      medio de todo, no desmay&oacute;, no se desanim&oacute;, sino que tuvo
      constante luz y apoyo interior, fuerza y consuelo en medio de todo: de
      acuerdo con el vers&iacute;culo 10 del cap&iacute;tulo anterior, &quot;Por
      lo cual no desmayamos; antes aunque este nuestro hombre exterior se va
      desgastando, el interior no obstante se renueva de d&iacute;a en
      d&iacute;a&quot;. Y lo mismo se expresa de manera m&aacute;s precisa en
      los vers&iacute;culos 8, 9 y 10 de ese cap&iacute;tulo: &quot;Atribulados
      en todo, mas no angustiados; en apuros, mas no desesperados; perseguidos,
      mas no desamparados; derribados, pero no destruidos; llevando en el cuerpo
      siempre por todas partes la muerte de Jes&uacute;s, para que
      tambi&eacute;n la vida de Jes&uacute;s se manifieste en nuestros cuerpos
      mortales.&quot; Y en el siguiente cap&iacute;tulo, vers&iacute;culos 4-10:
      &quot;En todo nos recomendamos como ministros de Dios: en mucha paciencia,
      en tribulaciones, en necesidades, en angustias, en azotes, en
      c&aacute;rceles, en tumultos, en trabajos, en desvelos, en ayunos; en
      pureza, en conocimiento, en longanimidad, en bondad, en el Esp&iacute;ritu
      Santo, en amor sincero, en palabra de verdad, en poder de Dios, con armas
      de justicia a diestro y siniestro; por honra y por deshonra, por mala fama
      y por buena fama; como enga&ntilde;adores, pero veraces; como
      desconocidos, pero bien conocidos; como moribundos, pero he aqu&iacute;
      vivimos; como castigados, mas no muertos; como entristecidos, pero siempre
      gozosos; como pobres, pero enriqueciendo a muchos; como no teniendo nada,
      mas posey&eacute;ndolo todo.&quot;
    </p>

    <p>
      Entre las muchas observaciones &uacute;tiles que se podr&iacute;an extraer
      del texto, en esta ocasi&oacute;n solo insistir&eacute; en la que se
      presenta m&aacute;s claramente ante nosotros en las palabras; a saber: las
      almas de los verdaderos santos, cuando dejan sus cuerpos al morir, van a
      estar con Cristo. Y est&aacute;n con Cristo, en los siguientes aspectos:
    </p>

    <p>
      I. Van a habitar en la misma morada bendita junto con la naturaleza humana
      glorificada de Cristo.
    </p>

    <p>
      La naturaleza humana de Cristo sigue existiendo. &Eacute;l sigue, y
      seguir&aacute; por toda la eternidad, siendo tanto Dios como hombre. Toda
      su naturaleza humana permanece: no solo su alma humana, sino
      tambi&eacute;n su cuerpo humano. Su cuerpo muerto resucit&oacute;; y el
      mismo que resucit&oacute; de entre los muertos, est&aacute; exaltado y
      glorificado a la diestra de Dios; lo que estaba muerto ahora vive, y vive
      para siempre.<br />
      Por lo tanto, hay un lugar determinado, una parte espec&iacute;fica de la
      creaci&oacute;n externa, a la que Cristo ha ido y donde permanece. Y este
      lugar es lo que llamamos el cielo m&aacute;s alto, o el cielo de los
      cielos; un lugar m&aacute;s all&aacute; de todos los cielos visibles.
      Efesios 4:9-10: &quot;Y eso de que subi&oacute;, &iquest;qu&eacute; es,
      sino que tambi&eacute;n hab&iacute;a descendido primero a las partes
      m&aacute;s bajas de la tierra? El que descendi&oacute;, es el mismo que
      tambi&eacute;n subi&oacute; por encima de todos los cielos&quot;. Esto es
      lo mismo que el ap&oacute;stol llama el tercer cielo, 2 Corintios 12:2,
      considerando el cielo a&eacute;reo como el primero, el cielo estrellado
      como el segundo, y el cielo m&aacute;s alto como el tercero. Este es el
      hogar de los santos &aacute;ngeles; se les llama &quot;los &aacute;ngeles
      del cielo&quot;, Mateo 24:36. &quot;Los &aacute;ngeles que est&aacute;n en
      el cielo&quot;, Marcos 13:32. &quot;Los &aacute;ngeles de Dios en el
      cielo&quot;, Mateo 22:30 y Marcos 12:25. Se dice que &quot;siempre ven el
      rostro del Padre que est&aacute; en el cielo&quot;, Mateo 18:10. Y
      adem&aacute;s se los representa a menudo ante el trono de Dios, o rodeando
      su trono en el cielo, y enviados desde all&iacute;, y descendiendo de
      all&iacute; con mensajes a este mundo. Y es all&iacute; donde las almas de
      los santos que han partido son conducidas cuando mueren. No se les reserva
      en alg&uacute;n lugar distinto del cielo m&aacute;s alto; un lugar de
      descanso donde se les mantiene hasta el d&iacute;a del juicio, como
      algunos imaginan, llam&aacute;ndolo el hades de los felices: sino que van
      directamente al cielo mismo. Este es el hogar de los santos, siendo la
      casa de su Padre: son peregrinos y extranjeros en la tierra, y este es el
      otro y mejor pa&iacute;s al que est&aacute;n peregrinando, Hebreos
      11:13-26. Esta es la ciudad a la que pertenecen: Filipenses 3:20:
      &quot;Nuestra ciudadan&iacute;a est&aacute; en los cielos&quot;. Por lo
      tanto, indudablemente este es el lugar al que se refiere el ap&oacute;stol
      en mi texto, cuando dice, &quot;Estamos dispuestos a abandonar nuestra
      antigua casa, el cuerpo, y habitar en la misma casa, ciudad o pa&iacute;s,
      donde Cristo habita&quot;, que es el verdadero significado de las palabras
      del original. &iquest;Qu&eacute; puede ser esta casa, o ciudad, o
      pa&iacute;s, sino esa casa, de la que en otras partes se habla como su
      hogar propio, y la casa de su Padre, y la ciudad y el pa&iacute;s al que
      pertenecen propiamente, y hacia el cual est&aacute;n viajando todo el
      tiempo que permanecen en este mundo, y la casa, ciudad y pa&iacute;s donde
      sabemos que la naturaleza humana de Cristo est&aacute;? Este es el
      descanso de los santos; aqu&iacute; est&aacute;n sus corazones mientras
      viven; y aqu&iacute; est&aacute; su tesoro. &quot;La herencia
      incorruptible, incontaminada e inmarcesible, que est&aacute; reservada en
      los cielos para ellos&quot;, 1 Pedro 1:4; y por lo tanto nunca pueden
      tener su descanso adecuado y completo hasta que lleguen aqu&iacute;.
      As&iacute; que, indudablemente sus almas, cuando est&aacute;n ausentes de
      sus cuerpos (cuando las Escrituras las representan en un estado de
      perfecto descanso), llegan aqu&iacute;. Esos dos santos, que dejaron este
      mundo para ir a su descanso en otro mundo, sin morir, a saber, Enoc y
      El&iacute;as, fueron al cielo. El&iacute;as fue visto ascendiendo al
      cielo, como Cristo lo fue. Y a este mismo lugar de descanso es, sin duda,
      a donde van esos santos que dejan el mundo para ir a su descanso por la
      muerte. Mois&eacute;s, cuando muri&oacute; en la cima del monte,
      ascendi&oacute; a la misma morada gloriosa con El&iacute;as, quien
      ascendi&oacute; sin morir. Son compa&ntilde;eros en otro mundo; como
      aparecieron juntos en la transfiguraci&oacute;n de Cristo. Estaban juntos
      en ese momento con Cristo en el monte, cuando hubo una muestra de su
      glorificaci&oacute;n en el cielo. Y sin duda tambi&eacute;n estuvieron
      juntos despu&eacute;s, con &eacute;l, cuando fue, de hecho, plenamente
      glorificado en el cielo. Y all&iacute; indudablemente fue, donde
      ascendi&oacute; el alma de Esteban, cuando expir&oacute;. Las
      circunstancias de su muerte lo demuestran, como tenemos relato de ello en
      Hechos 7:55, etc.: &quot;Esteban, lleno del Esp&iacute;ritu Santo,
      mir&oacute; fijamente al cielo y vio la gloria de Dios, y a Jes&uacute;s
      de pie a la derecha de Dios, y dijo: He aqu&iacute;, veo los cielos
      abiertos, y al Hijo del Hombre (es decir, Jes&uacute;s, en su naturaleza
      humana) de pie a la derecha de Dios. Entonces gritaron a gran voz, se
      taparon los o&iacute;dos, y arremetieron contra &eacute;l con una sola
      idea, y lo expulsaron de la ciudad, y lo apedrearon. Y apedreaban a
      Esteban, quien invocaba a Dios y dec&iacute;a: Se&ntilde;or Jes&uacute;s,
      recibe mi esp&iacute;ritu&quot;. Antes de su muerte tuvo una visi&oacute;n
      extraordinaria de la gloria que su Salvador hab&iacute;a recibido en el
      cielo, no solo para s&iacute; mismo, sino para &eacute;l, y para todos sus
      fieles seguidores; para que pudiera ser animado, con la esperanza de esta
      gloria, a ofrecer su vida alegremente por su causa. En consecuencia, muere
      con la esperanza de esto, diciendo: &quot;Se&ntilde;or Jes&uacute;s,
      recibe mi esp&iacute;ritu&quot;. Con lo cual, sin duda, quiso decir,
      &quot;recibe mi esp&iacute;ritu para estar contigo, en esa gloria, donde
      ahora te he visto, en el cielo, a la derecha de Dios&quot;. Y all&iacute;
      fue donde ascendi&oacute; el alma del ladr&oacute;n arrepentido en la
      cruz. Cristo le dijo: &quot;Hoy estar&aacute;s conmigo en el
      para&iacute;so&quot;. El para&iacute;so es el mismo que el tercer cielo;
      como aparece en 2 Corintios 12:2, 3, 4. All&iacute; lo que se llama el
      tercer cielo en el segundo verso, en el cuarto verso se llama
      para&iacute;so. Las almas de los ap&oacute;stoles y profetas que han
      partido est&aacute;n en el cielo; como es manifestado en Apocalipsis
      18:20, &quot;Al&eacute;grate sobre ella, cielo, y vosotros, santos
      ap&oacute;stoles y profetas.&quot;<br />
      La iglesia de Dios se distingue en las Escrituras, de vez en cuando, en
      estas dos partes: aquella parte que est&aacute; en el cielo, y aquella que
      est&aacute; en la tierra; Efesios iii. 14, 15, &quot;Jesucristo, de quien
      toma nombre toda familia en el cielo y en la tierra.&quot; Colosenses i.
      20, &quot;Y habiendo hecho la paz mediante la sangre de su cruz,
      reconciliar por &eacute;l todas las cosas consigo mismo, ya sean las que
      est&aacute;n en la tierra o las que est&aacute;n en el cielo.&quot; Ahora
      bien, &iquest;cu&aacute;les son las cosas en el cielo para las que se ha
      hecho la paz mediante la sangre de la cruz de Cristo, y que han sido
      reconciliadas con Dios por &eacute;l, sino los santos en el cielo? De
      manera similar leemos, Efesios 1:10, acerca de la reuni&oacute;n de todas
      las cosas en Cristo, tanto las que est&aacute;n en el cielo, como las que
      est&aacute;n en la tierra, incluso en &eacute;l.&quot; Los
      esp&iacute;ritus de los justos hechos perfectos est&aacute;n en la misma
      ciudad del Dios viviente, y Jerusal&eacute;n celestial, con la innumerable
      compa&ntilde;&iacute;a de &aacute;ngeles, y Jes&uacute;s el Mediador del
      nuevo pacto; como se manifiesta en Hebreos xii. 22-24. La iglesia de Dios
      es a menudo en las Escrituras llamada con el nombre de Jerusal&eacute;n; y
      el ap&oacute;stol habla de la Jerusal&eacute;n que est&aacute; arriba, o
      que est&aacute; en el cielo, como la madre de todos nosotros; pero si
      ninguna parte de la iglesia est&aacute; en el cielo, o nadie excepto Enoc
      y El&iacute;as, no es probable que la iglesia sea llamada la
      Jerusal&eacute;n que est&aacute; en el cielo.
    </p>

    <p>
      II. Las almas de los verdaderos santos, cuando dejan sus cuerpos al morir,
      van a estar con Cristo, ya que llegan a habitar en la vista inmediata,
      plena y constante de &eacute;l.
    </p>

    <p>
      Cuando estamos lejos de nuestros queridos amigos, est&aacute;n fuera de
      nuestra vista; pero cuando estamos con ellos, tenemos la oportunidad y
      satisfacci&oacute;n de verlos. As&iacute; que, mientras los santos
      est&aacute;n en el cuerpo, y est&aacute;n ausentes del Se&ntilde;or,
      &Eacute;l est&aacute; en varios aspectos fuera de vista: 1 Pedro i. 8.
      &quot;A quien am&aacute;is sin haberle visto: en quien, aunque ahora no lo
      ve&aacute;is, cre&eacute;is,&quot; etc. Ellos tienen, de hecho, en este
      mundo, una vista espiritual de Cristo; pero ven a trav&eacute;s de un
      vidrio oscuro, y con gran interrupci&oacute;n; pero en el cielo lo ven
      cara a cara, 1 Corintios xiii. 12; &quot;Bienaventurados los puros de
      coraz&oacute;n, porque ellos ver&aacute;n a Dios,&quot; Mateo v.8. Su
      visi&oacute;n beat&iacute;fica de Dios es en Cristo, quien es el
      resplandor de la gloria de Dios, por el cual su gloria resplandece en el
      cielo, ante la vista de los santos y &aacute;ngeles all&iacute;,
      as&iacute; como aqu&iacute; en la tierra. Este es el Sol de justicia, que
      no solo es la luz de este mundo, sino tambi&eacute;n el sol que ilumina la
      Jerusal&eacute;n celestial; cuyos brillantes rayos hacen que la gloria de
      Dios resplandezca all&iacute;, iluminando y haciendo felices a todos los
      gloriosos habitantes. &quot;El Cordero es la luz de ella; y as&iacute; la
      gloria de Dios la alumbra,&quot; Apocalipsis xxi. 23. Nadie ve al Padre
      directamente, quien es el Rey eterno, inmortal, invisible; Cristo es la
      imagen de ese Dios invisible, por el cual es visto por todas las criaturas
      elegidas. El unig&eacute;nito Hijo que est&aacute; en el seno del Padre,
      &eacute;l lo ha declarado y manifestado. Nadie ha visto al Padre
      directamente, excepto el Hijo; y nadie m&aacute;s ve al Padre de otra
      manera que por la revelaci&oacute;n del Hijo. Y en el cielo, los
      esp&iacute;ritus de los justos hechos perfectos lo ven tal como es.
      Contemplan su gloria. Ven la gloria de su naturaleza divina, que consiste
      en toda la gloria de la Deidad, la belleza de todas sus perfecciones; su
      gran majestad, poder omnipotente, su infinita sabidur&iacute;a, santidad y
      gracia, y ven la belleza de su naturaleza humana glorificada, y la gloria
      que el Padre le ha dado, como Dios-hombre y Mediador. Para este fin,
      Cristo dese&oacute; que sus santos pudieran &quot;estar con &eacute;l,
      para que contemplen su gloria,&quot; Juan xvii. 24. Y cuando las almas de
      los santos dejan sus cuerpos, para estar con Cristo, contemplan la
      maravillosa gloria de esa gran obra suya, la obra de la redenci&oacute;n,
      y del glorioso camino de salvaci&oacute;n por &eacute;l; desean mirar.
      Tienen una vista muy clara de las profundidades insondables de la
      sabidur&iacute;a y conocimiento de Dios; y las m&aacute;s brillantes
      manifestaciones de la infinita pureza y santidad de Dios, que se muestran
      en ese camino y obra; y ven de manera mucho m&aacute;s clara que los
      santos aqu&iacute;, cu&aacute;l es la anchura, longitud, profundidad y
      altura de la gracia y amor de Cristo, que aparecen en su redenci&oacute;n.
      Y as&iacute; como ven las riquezas y gloria inexpresables del atributo de
      la gracia de Dios, tambi&eacute;n contemplan y entienden claramente el
      amor eterno e inmensurable de Cristo hacia ellos en particular. Y en
      resumen, ven todo en Cristo que tiende a avivar y encender el amor, y todo
      lo que tiende a gratificar el amor, y todo lo que tiende a satisfacerlos:
      y eso de la manera m&aacute;s clara y gloriosa, sin ninguna oscuridad o
      enga&ntilde;o, sin ning&uacute;n impedimento o interrupci&oacute;n. Ahora
      los santos, mientras est&aacute;n en el cuerpo, ven algo de la gloria y el
      amor de Cristo; como nosotros, en el amanecer de la ma&ntilde;ana, vemos
      algo de la luz reflejada del sol mezclada con oscuridad; pero al separarse
      del cuerpo, ven a su glorioso y amoroso Redentor, como vemos al sol cuando
      ha salido, mostrando todo su disco por encima del horizonte, con sus rayos
      directos, en un cielo claro, y con un d&iacute;a perfecto.<br />
      III. Las almas de los verdaderos santos, cuando est&aacute;n ausentes del
      cuerpo, van a estar con Jesucristo, ya que son llevadas a una conformidad
      y uni&oacute;n m&aacute;s perfecta con &eacute;l. Su conformidad
      espiritual comienza mientras est&aacute;n en el cuerpo; aqu&iacute;, al
      contemplar como en un espejo la gloria del Se&ntilde;or, son transformadas
      a su misma imagen; pero cuando llegan a verlo tal como es, en el cielo,
      entonces se vuelven como &eacute;l de otra manera. Esa visi&oacute;n
      perfecta abolir&aacute; todos los restos de deformidad, desacuerdo y
      desemejanza pecaminosa; as&iacute; como toda oscuridad se disipa ante el
      resplandor pleno de la luz del mediod&iacute;a del sol: es imposible que
      permanezca el menor grado de oscuridad ante tal luz; de la misma manera es
      imposible que quede el menor grado de pecado y deformidad espiritual al
      contemplar la belleza y gloria espiritual de Cristo, como los santos
      disfrutan en el cielo; cuando ven ese Sol de justicia sin una nube, ellos
      mismos resplandecen como el sol, y ser&aacute;n como peque&ntilde;os
      soles, sin mancha. Porque ha llegado el momento en que Cristo presenta a
      sus santos ante s&iacute; mismo, en gloriosa belleza; &quot;sin mancha, ni
      arruga, ni cosa semejante,&quot; y teniendo santidad sin defecto. Y
      entonces la uni&oacute;n de los santos con Cristo se perfecciona. Esto
      tambi&eacute;n comienza en este mundo. La uni&oacute;n relativa se inicia
      y perfecciona a la vez, cuando el alma se une a Cristo por la fe: la
      uni&oacute;n real, que consiste en la uni&oacute;n de corazones y afectos,
      y en la uni&oacute;n vital, comienza en este mundo y se perfecciona en el
      siguiente. La uni&oacute;n del coraz&oacute;n de un creyente a Cristo,
      comienza cuando su coraz&oacute;n es atra&iacute;do a Cristo, por el
      primer descubrimiento de la excelencia divina, en la conversi&oacute;n; y
      como resultado de esta atracci&oacute;n y uni&oacute;n de su
      coraz&oacute;n con Cristo, se establece una uni&oacute;n vital con Cristo;
      por la cual el creyente se convierte en una rama viva de la verdadera vid,
      viviendo por la comunicaci&oacute;n de la savia y jugo vital del tronco y
      ra&iacute;z; y miembro del cuerpo m&iacute;stico de Cristo, viviendo por
      la comunicaci&oacute;n de influencias espirituales y vitales desde la
      cabeza, y por una especie de participaci&oacute;n de la propia vida de
      Cristo. Pero mientras los santos est&aacute;n en el cuerpo, hay mucha
      distancia restante entre Cristo y ellos: quedan restos de
      alienaci&oacute;n, y la uni&oacute;n vital es muy imperfecta; y en
      consecuencia, lo es la comunicaci&oacute;n de la vida espiritual e
      influencias vitales: hay mucho entre Cristo y los creyentes que los
      mantiene separados, mucho pecado interior, mucha tentaci&oacute;n, un
      mundo de objetos carnales, que alejan el alma de Cristo, e impiden una
      perfecta uni&oacute;n.
    </p>

    <p>
      Pero cuando el alma deja el cuerpo, todos estos obst&aacute;culos e
      impedimentos ser&aacute;n eliminados, cada muro separador ser&aacute;
      derribado, y todo impedimento eliminado de su camino, y toda distancia
      cesar&aacute;; el coraz&oacute;n estar&aacute; completamente y para
      siempre unido a &eacute;l, por una visi&oacute;n perfecta de su gloria. Y
      la uni&oacute;n vital entonces alcanzar&aacute; la perfecci&oacute;n; el
      alma vivir&aacute; perfectamente en y por Cristo, estando perfectamente
      llena de su esp&iacute;ritu, y animada por sus influencias vitales;
      viviendo, por as&iacute; decirlo, solo por la vida de Cristo, sin
      ning&uacute;n resto de muerte espiritual, o vida carnal.
    </p>

    <p>
      IV. Las almas de los santos que han partido est&aacute;n con Cristo, en
      cuanto disfrutan de una gloriosa e inmediata comunicaci&oacute;n y
      conversaci&oacute;n con &eacute;l.
    </p>

    <p>
      Mientras estamos con nuestros amigos, tenemos la oportunidad de esa
      conversaci&oacute;n libre e inmediata con ellos, que no podemos tener en
      ausencia. Y por lo tanto, debido a la comunicaci&oacute;n con Cristo que
      los santos disfrutan, mucho m&aacute;s libre, perfecta e inmediata, cuando
      est&aacute;n ausentes del cuerpo, se los representa apropiadamente como
      presentes con &eacute;l.<br />
      La relaci&oacute;n m&aacute;s &iacute;ntima se convierte en aquella que
      los santos tienen con Jesucristo; y especialmente esa uni&oacute;n
      perfecta y gloriosa a la que ser&aacute;n llevados con &eacute;l en el
      cielo. No son meramente siervos de Cristo, sino sus amigos, Juan xv. 15.
      Sus hermanos y compa&ntilde;eros, Salmos cxxii. 8.; &quot;s&iacute;, son
      la esposa de Cristo.&quot; Est&aacute;n prometidos a Cristo mientras
      est&aacute;n en el cuerpo; pero cuando van al cielo, entran en el palacio
      del rey, su matrimonio con &eacute;l llega, y el rey los lleva a sus
      aposentos. Entonces van a habitar con Cristo constantemente, para
      disfrutar de la conversaci&oacute;n m&aacute;s perfecta con &eacute;l.
      Cristo habl&oacute; de manera muy amistosa con sus disc&iacute;pulos en la
      tierra; permiti&oacute; que uno de ellos se recostara en su pecho: pero se
      les admitir&aacute; mucho m&aacute;s plenamente y libremente a conversar
      con &eacute;l en el cielo. Aunque Cristo est&eacute; all&iacute; en un
      estado de gloriosa exaltaci&oacute;n, reinando en la majestad y gloria del
      Se&ntilde;or soberano y Dios del cielo y de la tierra, &aacute;ngeles y
      hombres; sin embargo, esto no impedir&aacute; la intimidad y libertad de
      relaci&oacute;n, sino que m&aacute;s bien la promover&aacute;. Porque
      &eacute;l est&aacute; exaltado, no solo por s&iacute; mismo, sino por
      ellos; est&aacute; instalado en esta gloria como cabeza sobre todas las
      cosas por su causa, para que ellos sean exaltados y glorificados; y cuando
      van al cielo donde &eacute;l est&aacute;, ellos son exaltados y
      glorificados con &eacute;l; y no ser&aacute;n mantenidos a una mayor
      distancia reverencial de Cristo, sino que ser&aacute;n admitidos
      m&aacute;s cerca, y a una mayor intimidad. Pues ser&aacute;n
      indescriptiblemente m&aacute;s aptos para ello, y Cristo en circunstancias
      m&aacute;s adecuadas para otorgarles esta bienaventuranza. El ver la gran
      gloria de su amigo y Redentor no los intimidar&aacute; a una distancia y
      los har&aacute; temer de acercarse; sino que, por el contrario, los
      atraer&aacute; poderosamente y los alentar&aacute; y comprometer&aacute; a
      una santa libertad. Porque sabr&aacute;n que &eacute;l es su propio
      Redentor, y querido amigo y novio; el mismo que los am&oacute; con un amor
      moribundo, y los redimi&oacute; para Dios con su sangre; Mateo xiv. 27.,
      &quot;Soy yo; no tem&aacute;is.&quot; Apoc. i. 7, 18., &quot;No temas, yo
      soy el que vive, y estuve muerto.&quot; Y la naturaleza de esta gloria de
      Cristo que ver&aacute;n, ser&aacute; tal que los atraer&aacute; y
      alentar&aacute;; porque no solo ver&aacute;n majestad infinita y grandeza,
      sino gracia infinita, condescendencia, y mansedumbre, y dulzura, igual a
      su majestad. Porque aparece en el cielo, no solo como &quot;el Le&oacute;n
      de la tribu de Jud&aacute;, sino como el Cordero, y el Cordero en medio
      del trono,&quot; Apoc. v. 5, 6.; y este Cordero en medio del trono
      ser&aacute; su pastor, para alimentarlos y guiarlos a fuentes de aguas
      vivas,&quot; Apoc. vii. 17; de modo que la visi&oacute;n de la gran
      majestad real de Cristo no les ser&aacute; un terror; sino que solo
      servir&aacute; para aumentar su placer y sorpresa. Cuando Mar&iacute;a
      estaba a punto de abrazar a Cristo, llena de gozo al verlo nuevamente vivo
      despu&eacute;s de su crucifixi&oacute;n, Cristo le proh&iacute;be hacerlo
      por el momento, porque a&uacute;n no hab&iacute;a ascendido. Juan xx. 16,
      17., &quot;Jes&uacute;s le dijo: Mar&iacute;a. Ella se volvi&oacute; y le
      dijo: Rabboni, que significa Maestro. Jes&uacute;s le dijo: No me toques;
      porque a&uacute;n no he subido a mi Padre: pero ve a mis hermanos, y
      diles: Subo a mi Padre, y a vuestro Padre, y a mi Dios, y a vuestro
      Dios.&quot; Como si hubiera dicho, &quot;Este no es el tiempo ni el lugar
      para esa libertad que tu amor por m&iacute; desea: esto est&aacute;
      designado en el cielo despu&eacute;s de mi ascensi&oacute;n. Voy
      all&aacute;: y ustedes que son mis verdaderos disc&iacute;pulos, como mis
      hermanos y compa&ntilde;eros, pronto estar&aacute;n all&iacute; conmigo en
      mi gloria. Y entonces no habr&aacute; restricci&oacute;n. Ese es el lugar
      designado para las expresiones m&aacute;s perfectas de complacencia y
      cari&ntilde;o, y pleno disfrute del amor mutuo.&quot; Y en consecuencia,
      las almas de los santos que han partido con Cristo en el cielo,
      tendr&aacute;n a Cristo en cierto modo manifest&aacute;ndoles esas
      infinitas riquezas de amor hacia ellos, que han estado all&iacute; desde
      la eternidad; y se les permitir&aacute; expresar su amor hacia &eacute;l,
      de una manera infinitamente mejor de lo que pudieron jam&aacute;s mientras
      estuvieron en el cuerpo. As&iacute; comer&aacute;n y beber&aacute;n
      abundantemente, y nadar&aacute;n en el oc&eacute;ano de amor, y
      ser&aacute;n eternamente absorbidos en los rayos infinitamente brillantes,
      y infinitamente suaves y dulces del amor divino; eternamente recibiendo
      esa luz, eternamente llenos de ella, y eternamente rodeados de ella, y
      eternamente reflej&aacute;ndola de nuevo a la fuente de ella.
    </p>

    <p>
      V. Las almas de los santos, cuando dejan sus cuerpos en la muerte, van a
      estar con Cristo, ya que son recibidas en una gloriosa comuni&oacute;n con
      Cristo en su bienaventuranza.
    </p>

    <p>
      As&iacute; como la esposa es recibida en la posesi&oacute;n conjunta de
      los bienes de su esposo, y como la esposa de un pr&iacute;ncipe participa
      con &eacute;l en sus posesiones y honores principescos; as&iacute; la
      iglesia, la esposa de Cristo, cuando llega el matrimonio, y es recibida
      para habitar con &eacute;l en el cielo, participar&aacute; con &eacute;l
      en su gloria. Cuando Cristo resucit&oacute; de los muertos, y tom&oacute;
      posesi&oacute;n de la vida eterna; esto no fue como una persona privada,
      sino como la cabeza p&uacute;blica de todo su pueblo redimido. Tom&oacute;
      posesi&oacute;n de ella para ellos, as&iacute; como para s&iacute; mismo;
      y &quot;ellos son vivificados juntamente con &eacute;l, y levantados
      juntos.&quot; Y as&iacute;, cuando ascendi&oacute; al cielo, y fue
      exaltado con gran gloria all&iacute;, esto tambi&eacute;n fue como una
      persona p&uacute;blica. Tom&oacute; posesi&oacute;n del cielo, no solo
      para s&iacute; mismo, sino para su pueblo, como su precursor y cabeza,
      para que ellos tambi&eacute;n puedan ascender, &quot;y sentarse juntos en
      lugares celestiales con &eacute;l,&quot; Efe. ii. 5, 6. &quot;Cristo
      escribe sobre ellos su nuevo nombre,&quot; Apoc. iii, 12.; esto es, los
      hace part&iacute;cipes de su propia gloria y exaltaci&oacute;n en el
      cielo. Su nuevo nombre es ese nuevo honor y gloria que el Padre lo
      invisti&oacute; con cuando lo sent&oacute; a su propia diestra. Como un
      pr&iacute;ncipe, cuando avanza a alguien a una nueva dignidad en su reino,
      le da un nuevo t&iacute;tulo. Cristo y sus santos ser&aacute;n
      glorificados juntos, Rom. viii. 17.<br />
      Los santos en el cielo tienen comuni&oacute;n, o una participaci&oacute;n
      conjunta con Cristo en su gloria y bienaventuranza en el cielo, de las
      siguientes maneras m&aacute;s especialmente.
    </p>

    <p>
      1. Participan con &eacute;l en los deleites inefables que tiene en el
      cielo, en el disfrute de su Padre.
    </p>

    <p>
      Cuando Cristo ascendi&oacute; al cielo, fue recibido a un gozo y
      bienaventuranza gloriosos y peculiares en el disfrute de su Padre, quien,
      en su pasi&oacute;n, ocult&oacute; su rostro de &eacute;l; un disfrute que
      correspond&iacute;a a la relaci&oacute;n que ten&iacute;a con el Padre, y
      que era una recompensa adecuada por el gran y arduo servicio que
      hab&iacute;a realizado en la tierra. Entonces &quot;Dios le mostr&oacute;
      el camino de la vida y lo llev&oacute; a su presencia, donde hay plenitud
      de gozo, y a sentarse a su derecha, donde hay placeres para siempre&quot;,
      como se dice de Cristo, Salmo xvi. 11. Entonces el Padre &quot;lo hizo
      bienaventurado para siempre. Lo hizo sumamente alegre con su
      presencia&quot;, como en Salmo xxi. 6. Los santos, en virtud de su
      uni&oacute;n con Cristo y siendo sus miembros, participan, en cierta
      medida, de su relaci&oacute;n filial con el Padre; y as&iacute; son
      herederos con &eacute;l de su felicidad en el disfrute de su Padre; como
      parece indicar el ap&oacute;stol, en G&aacute;latas iv. 4-7. La esposa de
      Cristo, en virtud de su desposorio con ese unig&eacute;nito Hijo de Dios,
      participa de su relaci&oacute;n filial con Dios y se convierte en la hija
      del rey, Salmo xiv. 13, y as&iacute; participa con su divino esposo en su
      disfrute de su Padre y su Padre, su Dios y su Dios.&quot; Una promesa de
      esto parece estar impl&iacute;cita en esas palabras de Cristo a
      Mar&iacute;a, Juan xx. 17. As&iacute;, los fieles siervos de Cristo
      &quot;entran en el gozo de su Se&ntilde;or,&quot; Matt. xxv. 21, 23., y
      &quot;el gozo de Cristo permanece en ellos,&quot; de acuerdo con esas
      palabras de Cristo, Juan xv. 11. Cristo desde la eternidad est&aacute;,
      por as&iacute; decirlo, en el seno del Padre, como el objeto de su
      infinita complacencia. En &eacute;l est&aacute; la felicidad eterna del
      Padre. Antes de que el mundo fuera, &eacute;l estaba con el Padre, en el
      disfrute de su amor infinito; y ten&iacute;a deleite y bienaventuranza
      infinita en ese disfrute; como &eacute;l mismo declara en Prov. viii. 30.:
      &quot;Entonces yo estaba junto a &eacute;l como criado con &eacute;l. Y
      diariamente era su deleite, goz&aacute;ndome siempre delante de
      &eacute;l.&quot; Y cuando Cristo ascendi&oacute; al Padre despu&eacute;s
      de su pasi&oacute;n, fue a &eacute;l, al disfrute de la misma gloria y
      bienaventuranza en el disfrute de su amor; de acuerdo con su
      oraci&oacute;n la noche antes de su crucifixi&oacute;n, Juan xvii. 5.,
      &quot;Y ahora, oh Padre, glorif&iacute;came con tu propio ser, con la
      gloria que tuve contigo antes de que el mundo fuera.&quot; Y en la misma
      oraci&oacute;n, manifiesta que es su voluntad que sus verdaderos
      disc&iacute;pulos est&eacute;n con &eacute;l en el disfrute de ese gozo y
      gloria, que entonces pidi&oacute; para s&iacute; mismo, verso 13.,
      &quot;Para que mi gozo se cumpla en ellos,&quot; verso 22., &quot;Y la
      gloria que me diste, les he dado.&quot; Esta gloria de Cristo, que los
      santos disfrutar&aacute;n con &eacute;l, es la que tiene en el disfrute
      del amor infinito del Padre hacia &eacute;l; como aparece por las
      &uacute;ltimas palabras de esa oraci&oacute;n de nuestro Se&ntilde;or,
      verso 26., &quot;Para que el amor con que me has amado, est&eacute; en
      ellos, y yo en ellos.&quot; El amor que el Padre tiene por su Hijo es
      realmente grande: la Deidad, por as&iacute; decirlo, fluye completamente
      en un torrente de amor hacia Cristo; y la alegr&iacute;a y el placer de
      Cristo es proporcionalmente grande. Este es el torrente de los deleites de
      Cristo, el r&iacute;o de su placer infinito; del cual har&aacute; que sus
      santos beban con &eacute;l, de acuerdo con Salmos xxxvi. 8, 9.:
      &quot;Ser&aacute;n abundantemente satisfechos con la abundancia de tu
      casa. Les har&aacute;s beber del r&iacute;o de tus placeres. Porque
      contigo est&aacute; la fuente de la vida. En tu luz veremos la luz.&quot;
      Los santos tendr&aacute;n placer al participar con Cristo en su placer, y
      ver&aacute;n la luz en su luz. Participar&aacute;n con Cristo del mismo
      r&iacute;o de placer, beber&aacute;n de la misma agua de vida, y del mismo
      vino nuevo en el reino del Padre de Cristo, Matt. xxvi. 29. Ese vino nuevo
      es especialmente ese gozo y felicidad que Cristo y sus verdaderos
      disc&iacute;pulos compartir&aacute;n juntos en gloria, que es la compra de
      la sangre de Cristo, o la recompensa por su obediencia hasta la muerte.
      Cristo, en su ascensi&oacute;n al cielo, recibi&oacute; placeres eternos a
      la derecha de su Padre y en el disfrute del amor de su Padre, como la
      recompensa de su propia muerte, o obediencia hasta la muerte. Pero la
      misma justicia se atribuye tanto a la cabeza como a los miembros; y ambos
      tendr&aacute;n comuni&oacute;n en la misma recompensa, cada uno
      seg&uacute;n su capacidad distinta.
    </p>

    <p>
      Que los santos en el cielo tengan tal comuni&oacute;n con Cristo en su
      gozo, y as&iacute; participen con &eacute;l en su propio disfrute del
      Padre, manifiesta en gran medida la excelencia trascendente de su
      felicidad y su admisi&oacute;n a un privilegio mucho m&aacute;s alto en
      gloria que los &aacute;ngeles.
    </p>

    <p>
      2. Los santos en el cielo son recibidos a una comuni&oacute;n o
      participaci&oacute;n con Cristo en la gloria de aquel dominio al que el
      Padre lo ha exaltado.
    </p>

    <p>
      Cuando los santos ascienden al cielo como Cristo ascendi&oacute;, y se
      sientan junto a &eacute;l en lugares celestiales, participando de la
      gloria de su exaltaci&oacute;n, son exaltados para reinar con &eacute;l. A
      trav&eacute;s de &eacute;l se convierten en reyes y sacerdotes, y reinan
      con &eacute;l y en &eacute;l, sobre el mismo reino. As&iacute; como el
      Padre le ha asignado un reino, tambi&eacute;n se los ha asignado a ellos.
      El Padre ha designado al Hijo para reinar sobre su propio reino, y el Hijo
      designa a sus santos para reinar en el suyo. El Padre ha dado a Cristo el
      lugar junto a &eacute;l en su trono, y Cristo da a los santos el lugar
      junto a &eacute;l en su trono, conforme a la promesa de Cristo en
      Apocalipsis 3:21. Cristo, como Hijo de Dios, es el heredero de su reino, y
      los santos son coherederos con Cristo, lo que implica que son herederos de
      la misma herencia, para poseer el mismo reino, en y con &eacute;l, de
      acuerdo a su capacidad. Cristo, en su reino, reina sobre el cielo y la
      tierra; ha sido designado heredero de todas las cosas; y as&iacute;, todas
      las cosas son de los santos; &quot;sea Pablo, sea Apolos, sea Cefas, sea
      el mundo, sea la vida, sea la muerte, sea lo presente, sea lo por
      venir&quot;, todo es de ellos; porque son de Cristo, y est&aacute;n unidos
      a &eacute;l, 1 Corintios 3:21-23. Los &aacute;ngeles le son dados a Cristo
      como parte de su dominio: todos est&aacute;n destinados a servirle como
      esp&iacute;ritus ministradores. As&iacute; tambi&eacute;n, todos ellos,
      incluso los m&aacute;s altos y dignificados, son esp&iacute;ritus
      ministradores para servir a los que son herederos de la salvaci&oacute;n.
      Son los &aacute;ngeles de Cristo, y tambi&eacute;n son sus &aacute;ngeles.
      Tal es la uni&oacute;n de los santos con Cristo, y su inter&eacute;s en
      &eacute;l, que lo que &eacute;l posee, ellos lo poseen, de una manera
      mucho m&aacute;s perfecta y bendecida que si todas las cosas les fueran
      dadas por separado, y por s&iacute; mismas, para ser dispuestas
      seg&uacute;n su discreci&oacute;n. Ahora est&aacute;n dispuestas de tal
      manera que, en todos los aspectos, son para su mayor bienaventuranza, por
      una discreci&oacute;n infinitamente mejor que la suya propia; y siendo
      dispuestas por su cabeza y esposo, entre quienes existe la uni&oacute;n
      m&aacute;s perfecta de corazones, y as&iacute;, la uni&oacute;n m&aacute;s
      perfecta de voluntades, y que son perfectamente el uno del otro.
    </p>

    <p>
      Como la glorificada esposa de este gran Rey reina con &eacute;l y en
      &eacute;l, en su dominio sobre el universo, as&iacute; participa
      m&aacute;s especialmente con &eacute;l en el gozo y la gloria de su
      reinado en su reino de gracia; que es m&aacute;s peculiarmente el reino
      que posee como Cabeza de la iglesia, y es ese reino en el que ella
      est&aacute; m&aacute;s especialmente interesada. Fue especialmente para
      reinar en este reino que Dios Padre lo exalt&oacute; a su trono en el
      cielo: puso a su Rey en su santo monte de Si&oacute;n, especialmente para
      que reinara sobre Si&oacute;n, o sobre su iglesia, en su reino de gracia;
      y para que pudiera tener las mejores ventajas para llevar a cabo los
      dise&ntilde;os de su amor en este mundo inferior. Y por lo tanto, sin
      duda, los santos en el cielo son part&iacute;cipes con Cristo en el gozo y
      la gloria del avance y la prosperidad de su reino de gracia en la tierra,
      y el &eacute;xito de su evangelio aqu&iacute;, que &eacute;l considera la
      gloria peculiar de su reinado. El buen pastor se regocija cuando encuentra
      una oveja que estaba perdida; y sus amigos y vecinos en el cielo se
      regocijan con &eacute;l en esa ocasi&oacute;n. Esa parte de la familia que
      est&aacute; en el cielo seguramente no est&aacute; desconocida de los
      asuntos de esa parte de la misma familia que est&aacute; en la tierra.
      Aquellos que est&aacute;n con el Rey y son cercanos a &eacute;l, la
      familia real, que habita en su palacio, no son mantenidos ignorantes de
      los asuntos de su reino. Los santos en el cielo est&aacute;n con los
      &aacute;ngeles, los ministros del Rey, por los cuales &eacute;l maneja los
      asuntos de su reino, y que continuamente ascienden y descienden del cielo
      a la tierra, y uno u otro de ellos es diariamente empleado como
      esp&iacute;ritus ministradores para cada miembro individual de la iglesia
      abajo. A esto podemos a&ntilde;adir, la continua ascensi&oacute;n de las
      almas de los santos fallecidos desde todas partes de la iglesia militante.
      Por estas razones, los santos en el cielo deben tener mil veces m&aacute;s
      ventaja que nosotros aqu&iacute;, para una visi&oacute;n completa del
      estado de la iglesia en la tierra, y un conocimiento r&aacute;pido,
      directo y seguro de todos sus asuntos en cada parte. Y lo que les da una
      ventaja mucho mayor para tal conocimiento que las cosas ya mencionadas, es
      su estar constantemente en la presencia inmediata de Cristo, y en el
      disfrute del m&aacute;s perfecto intercambio con &eacute;l, quien es el
      Rey que maneja todos estos asuntos, y tiene un conocimiento absolutamente
      perfecto de ellos. Cristo es la cabeza de toda la asamblea glorificada;
      ellos son misticamente su cuerpo glorificado: y lo que la cabeza ve, lo ve
      para la informaci&oacute;n de todo el cuerpo, seg&uacute;n su capacidad: y
      lo que la cabeza disfruta, es para el gozo de todo el cuerpo. Los santos,
      al dejar este mundo y ascender al cielo, no dejan de ver las cosas
      pertenecientes al reino de Cristo en la tierra; sino que, por el
      contrario, salen de un estado de oscuridad, y ascienden por encima de las
      brumas y nubes a la luz m&aacute;s clara; a una cima, en el mismo centro
      de la luz, donde todo aparece con vista clara. Tienen una ventaja mucho
      mayor para ver el estado del reino de Cristo, y las obras de la nueva
      creaci&oacute;n aqu&iacute;, que mientras estaban en este mundo, como un
      hombre que asciende a la cima de una alta monta&ntilde;a tiene una ventaja
      mayor para ver la faz de la tierra, que la que ten&iacute;a mientras
      estaba en un profundo valle, o densa foresta abajo, rodeado por todas
      partes de esas cosas que imped&iacute;an y limitaban su perspectiva. Ni
      ven como espectadores indiferentes o desinteresados, m&aacute;s de lo que
      Cristo mismo es un espectador desinteresado. La felicidad de los santos en
      el cielo consiste mucho en contemplar la gloria de Dios apareciendo en la
      obra de redenci&oacute;n: porque es principalmente por esto que Dios
      manifiesta su gloria, la gloria de su sabidur&iacute;a, santidad, gracia y
      otras perfecciones, tanto a santos como a &aacute;ngeles; como es evidente
      por muchas escrituras. Y por lo tanto, sin duda, su felicidad consiste
      mucho en contemplar el progreso de esta obra en su aplicaci&oacute;n y
      &eacute;xito, y los pasos por los cuales el poder y la sabidur&iacute;a
      infinitos la llevan a su consumaci&oacute;n. Y los santos en el cielo
      tienen una ventaja indescriptiblemente mayor para disfrutar la
      contemplaci&oacute;n del progreso de esta obra en la tierra que nosotros;
      ya que tienen mayores ventajas para ver y entender los maravillosos pasos
      que la Sabidur&iacute;a Divina toma en todo lo que se hace, y los
      gloriosos fines que obtiene, la oposici&oacute;n que Satan&aacute;s hace,
      y c&oacute;mo es frustrado y derrocado. Pueden ver mejor la
      conexi&oacute;n de un evento con otro, y el hermoso orden de todas las
      cosas que suceden en la iglesia en diferentes &eacute;pocas que a nosotros
      nos parecen como confusi&oacute;n. Ni solo ven estas cosas, y se regocijan
      en ellas, como una vista gloriosa y hermosa, sino como personas
      interesadas, como Cristo est&aacute; interesado; como poseedoras de estas
      cosas en Cristo, y reinando con &eacute;l, en este reino. El &eacute;xito
      de Cristo en su obra de redenci&oacute;n, en llevar almas a &eacute;l,
      aplicando sus beneficios salvadores por su Esp&iacute;ritu, y el avance
      del reino de gracia en el mundo, es la recompensa especialmente prometida
      a &eacute;l por su Padre en el pacto de redenci&oacute;n, por el servicio
      duro y dif&iacute;cil que realiz&oacute; mientras estaba en la forma de
      siervo; como es manifiesto en Isa. liii. 10-12. Pero los santos
      ser&aacute;n recompensados con &eacute;l. Ellos participar&aacute;n con
      &eacute;l en el gozo de esta recompensa; porque esta obediencia que es
      as&iacute; recompensada se les cuenta a ellos ya que son sus miembros.
      Esta fue especialmente la alegr&iacute;a que fue puesta delante de Cristo,
      por la cual soport&oacute; la cruz y menospreci&oacute; la verg&uuml;enza.
      Y su alegr&iacute;a es la alegr&iacute;a de todo el cielo. Aquellos que
      est&aacute;n con &eacute;l en el cielo tienen las mayores ventajas para
      participar con &eacute;l en esta alegr&iacute;a; porque tienen una
      perfecta comuni&oacute;n con &eacute;l, a trav&eacute;s de quien, y en
      comuni&oacute;n con quien, disfrutan y poseen toda su herencia, toda su
      felicidad celestial; tanto como el cuerpo entero tiene todo su placer de
      la m&uacute;sica por el o&iacute;do, y todo el placer de su comida por la
      boca y el est&oacute;mago, y todo el beneficio y refresco del aire por los
      pulmones. Los santos mientras est&aacute;n en la tierra oran y trabajan
      por lo mismo que &eacute;l. dando que Cristo trabaj&oacute; por, a saber,
      el avance del reino de Dios entre los hombres, la prosperidad de Sion y el
      florecimiento de la religi&oacute;n en este mundo. Y la mayor&iacute;a de
      ellos han sido hechos part&iacute;cipes con su Cabeza en sus sufrimientos,
      y &quot;completando (como lo expresa el ap&oacute;stol) lo que falta de
      los sufrimientos de Cristo.&quot; Por lo tanto, compartir&aacute;n con
      &eacute;l la gloria y el gozo del fin obtenido; Rom. vii. 17., &quot;Somos
      herederos con Cristo; si sufrimos con &eacute;l, para que tambi&eacute;n
      seamos glorificados juntos.&quot; 2 Timoteo vii. 12., &quot;Si sufrimos
      con &eacute;l, tambi&eacute;n reinaremos con &eacute;l.&quot; Cristo,
      cuando sus sufrimientos terminaron y dej&oacute; la tierra y
      ascendi&oacute; al cielo, estaba tan lejos de haber terminado con el reino
      en este mundo, que era como si apenas comenzara; y ascendi&oacute; con ese
      fin, para poder poseer y disfrutar m&aacute;s plenamente de este reino,
      para reinar en &eacute;l y estar bajo las mejores ventajas para ello: de
      manera similar, los santos no han terminado con el reino de Cristo en la
      tierra cuando ascienden al cielo. &quot;Cristo vino (es decir,
      ascendi&oacute;) con las nubes del cielo, y vino al Anciano de
      d&iacute;as, y fue llevado cerca de &eacute;l, con el fin de recibir
      dominio, gloria y un reino, para que todos los pueblos, naciones y lenguas
      le sirvan,&quot; Dan. vii. 13, 14. Lo cual se cumplir&aacute;
      eminentemente despu&eacute;s de la ruina del Anticristo, que es
      especialmente el tiempo del reino de Cristo. Y el mismo es el tiempo
      cuando &quot;el reino, el dominio y la grandeza del reino bajo todo el
      cielo ser&aacute;n dados al pueblo de los santos del
      Alt&iacute;simo&quot;, como dice el vers&iacute;culo 27 del mismo
      cap&iacute;tulo. Es porque reinar&aacute;n en y con Cristo, el
      Alt&iacute;simo, como parece insinuarse en las palabras que siguen;
      &quot;cuyo reino es un reino eterno, y todos los dominios le
      servir&aacute;n y obedecer&aacute;n.&quot; Esto es cierto, no solo para
      los santos en la tierra, sino tambi&eacute;n para los santos en el cielo.
      De ah&iacute; que los santos en el cielo, con respecto a este tiempo,
      canten en Rev. v. 10., &quot;Reinaremos en la tierra.&quot; Y de acuerdo
      con esto, se representa posteriormente que cuando llegue el mencionado
      tiempo, las almas de aquellos que en &eacute;pocas anteriores sufrieron
      con Cristo reinan con &eacute;l; como si se les diera nueva vida y gozo,
      en esa bendita resurrecci&oacute;n espiritual, que entonces ser&aacute; de
      la iglesia de Dios en la tierra; y as&iacute;, Matt. v. 5., &quot;Los
      mansos (aquellos que mansamente y pacientemente sufren con Cristo, y por
      su causa) heredar&aacute;n la tierra,&quot; la heredar&aacute;n y
      reinar&aacute;n en la tierra con Cristo. Cristo es el heredero del mundo;
      y cuando llegue el tiempo se&ntilde;alado de su reino, se le dar&aacute;
      su herencia, y entonces los mansos, que son coherederos, heredar&aacute;n
      la tierra. El lugar en el Antiguo Testamento de donde se toman las
      palabras, lleva a una verdadera interpretaci&oacute;n de ellas; Salmo
      xxxvii. 11., &quot;Los mansos heredar&aacute;n la tierra, y se
      deleitar&aacute;n en abundancia de paz.&quot; Que hay una referencia en
      estas &uacute;ltimas palabras, &quot;la abundancia de paz,&quot; a la paz
      y bienaventuranza de los &uacute;ltimos d&iacute;as, podemos estar
      satisfechos al comparar estas palabras con Salmo lxxii. 7., &quot;En sus
      d&iacute;as habr&aacute; abundancia de paz, mientras dure la luna,&quot; y
      Jer. xxxiii. 6., &quot;Les revelar&eacute; la abundancia de paz y
      verdad,&quot; tambi&eacute;n Isa. ii. 4., Miqueas iv. 3., Isa. xi.
      6&ndash;9., y muchos otros lugares paralelos. Los santos en el cielo
      estar&aacute;n tanto con Cristo reinando sobre las naciones, y en la
      gloria de su dominio en ese momento, como estar&aacute;n con &eacute;l en
      el honor de juzgar al mundo en el &uacute;ltimo d&iacute;a. Esa promesa de
      Cristo a sus disc&iacute;pulos, Matt. xix. 28, 29., parece tener un
      especial respeto a lo primero de estos. En el vers&iacute;culo 28., Cristo
      promete a los disc&iacute;pulos que m&aacute;s adelante, &quot;cuando el
      Hijo del Hombre se siente en el trono de su gloria, ellos se
      sentar&aacute;n en doce tronos, juzgando a las doce tribus de
      Israel.&quot; Los santos en el cielo reinando en la tierra en el glorioso
      &uacute;ltimo d&iacute;a, se describe en lenguaje acomodado a esta promesa
      de Cristo, Rev. xx. 4., &quot;Y vi tronos, y se sentaron sobre ellos; y se
      les dio juicio. Y reinaron con Cristo.&quot; Y la promesa, Matt. xix. 29.,
      parece cumplirse al mismo tiempo: &quot;Y todo el que haya dejado casas, o
      hermanos, o hermanas, o padre, o madre, o hijos, o tierras, por causa de
      mi nombre, recibir&aacute; cien veces m&aacute;s, y heredar&aacute; la
      vida eterna,&quot; es decir, en el tiempo en que los santos
      heredar&aacute;n la tierra y reinar&aacute;n en la tierra, la tierra, con
      todas sus bendiciones y bienes, ser&aacute; dada en gran abundancia a la
      iglesia, para ser pose&iacute;da por los santos. Esto lo recibir&aacute;n
      en este mundo presente, y en el futuro la vida eterna. Los santos en el
      cielo compartir&aacute;n con Cristo en el triunfo y la gloria de esas
      victorias que &eacute;l obtendr&aacute; en ese futuro tiempo glorioso,
      sobre los reyes y las naciones del mundo, que a veces son representados
      por &eacute;l gobern&aacute;ndolos con vara de hierro, y
      rompi&eacute;ndolos en pedazos como vasija de alfarero. A lo cual sin duda
      hay respecto en Rev. ii. 26, 27.: &quot;Al que venza, y guarde mis obras
      hasta el fin, le dar&eacute; autoridad sobre las naciones; (y las
      regir&aacute; con vara de hierro: como vasijas de alfarero ser&aacute;n
      quebradas) como tambi&eacute;n yo he recibido de mi Padre.&quot; Y Salmo
      cxlix. 5., hasta el final; &quot;Al&eacute;grense los santos en la gloria:
      canten con j&uacute;bilo en sus lechos (es decir, en su estado separado
      despu&eacute;s de la muerte),&quot; compare Isa. lvii. 1, 2., &quot;Que
      las alabanzas de Dios est&eacute;n en su boca, y una espada de dos filos
      en su mano; para ejecutar venganza en las naciones, y castigos en los
      pueblos; para sujetar a sus reyes con cadenas, y a sus nobles con grillos
      de hierro, para ejecutar en ellos el juicio escrito: este honor lo tienen
      todos los santos.&quot; Por lo tanto, cuando Cristo aparece cabalgando
      hacia su victoria sobre el Anticristo, Apocalipsis 19, los
      ej&eacute;rcitos del cielo aparecen saliendo con &eacute;l en vestiduras
      de triunfo, vers&iacute;culo 14. Y cuando el Anticristo es destruido, los
      habitantes del cielo ven, y se llama a los santos ap&oacute;stoles y
      profetas a regocijarse, cap. xviii. 20. Y toda la multitud de habitantes
      del cielo en esa ocasi&oacute;n parece exultar y alabar a Dios con gran
      alegr&iacute;a, cap. xix. 1-8., y cap. xix. 15; y tambi&eacute;n se les
      representa como regocij&aacute;ndose enormemente con la ca&iacute;da del
      imperio pagano, en los d&iacute;as de Constantino, cap. xii. 10. Y es
      notable que, a lo largo de las visiones de ese libro, los ej&eacute;rcitos
      celestiales parecen estar tan interesados y preocupados por los eventos
      relacionados con el reino de Cristo aqu&iacute; abajo como los santos en
      la tierra. El d&iacute;a del inicio de la gloria postrera de la iglesia es
      eminentemente &quot;el d&iacute;a de las bodas de Cristo; el d&iacute;a de
      la alegr&iacute;a de su coraz&oacute;n, cuando, como el novio se regocija
      por la novia, as&iacute; se regocijar&aacute; por su iglesia.&quot; Y
      entonces todo el cielo se regocijar&aacute; enormemente con &eacute;l.
      As&iacute;, xix. 7., &quot;Alegr&eacute;monos, y goc&eacute;monos, y
      d&eacute;mosle gloria; porque han llegado las bodas del Cordero.&quot;
    </p>

    <p>
      As&iacute; Abraham disfruta de estas cosas cuando se cumplen, las cuales
      le fueron prometidas desde antiguo y que vio de antemano y se
      regocij&oacute; en ellas. Disfrutar&aacute; del cumplimiento de la promesa
      de que todas las familias de la tierra sean bendecidas en su descendencia,
      cuando se logre. Y todos los antiguos patriarcas, que murieron en la fe de
      las promesas de cosas gloriosas que se habr&iacute;an de cumplir en este
      mundo, &quot;que no recibieron las promesas, pero las vieron de lejos, y
      se convencieron de ellas, y las abrazaron&quot;, realmente las disfrutan
      cuando se cumplen. David realmente vio y disfrut&oacute; del cumplimiento
      de esa promesa, en su debido tiempo, que le fue hecha muchos cientos de
      a&ntilde;os antes, y fue toda su salvaci&oacute;n y todo su deseo.
      As&iacute; Daniel se mantendr&aacute; en su heredad al final de los
      d&iacute;as se&ntilde;alados por su propia profec&iacute;a. As&iacute;,
      los santos de anta&ntilde;o que murieron en la fe, sin haber recibido las
      promesas, son perfeccionados y tienen su fe coronada por las mejores cosas
      logradas en estos &uacute;ltimos d&iacute;as del evangelio, Heb. xi. 39,
      40., que ellos ven y disfrutan.
    </p>

    <p>
      3. Las almas de los santos fallecidos tienen comuni&oacute;n con Cristo,
      en su bendito y eterno empe&ntilde;o de glorificar al Padre.
    </p>

    <p>
      La felicidad del cielo no consiste solo en la contemplaci&oacute;n y en un
      mero disfrute pasivo, sino que consiste mucho en la acci&oacute;n. Y
      particularmente en servir y glorificar activamente a Dios. Esto se
      menciona expresamente como una gran parte de la bienaventuranza de los
      santos en su estado m&aacute;s perfecto, Apoc. xxii. 3., &quot;Y no
      habr&aacute; m&aacute;s maldici&oacute;n; pero el trono de Dios y del
      Cordero estar&aacute; en ella; y sus siervos le servir&aacute;n.&quot; Los
      &aacute;ngeles son como llama de fuego en su ardor y actividad en el
      servicio de Dios: los cuatro seres en Apoc. iv. (que generalmente se
      supone representan a los &aacute;ngeles), se representan como
      continuamente dando alabanza y gloria a Dios, y se dice que no descansan
      de d&iacute;a ni de noche, vers&iacute;culo 8. Las almas de los santos
      fallecidos, sin duda, se han vuelto como los &aacute;ngeles de Dios en el
      cielo en este respecto. Y Jesucristo es la cabeza de toda la gloriosa
      asamblea; como en otras cosas pertenecientes a su estado bendito,
      as&iacute; en esto de alabar y glorificar al Padre. Cuando Cristo, la
      noche antes de ser crucificado, or&oacute; por su exaltaci&oacute;n a la
      gloria, fue para que pudiera glorificar al Padre; Juan xvii. 1.,
      &quot;Estas cosas habl&oacute; Jes&uacute;s, y levantando sus ojos al
      cielo, dijo: Padre, ha llegado la hora, glorifica a tu Hijo, para que tu
      Hijo tambi&eacute;n te glorifique.&quot; Y esto, sin duda, lo hace ahora
      que est&aacute; en el cielo; no solo cumpliendo la voluntad del Padre, en
      lo que hace como Cabeza de la iglesia y Gobernador del universo, sino
      tambi&eacute;n guiando a la asamblea celestial en sus alabanzas. Cuando
      Cristo instituy&oacute; la Cena del Se&ntilde;or, y comi&oacute; y
      bebi&oacute; con sus disc&iacute;pulos en su mesa (d&aacute;ndoles
      as&iacute; una representaci&oacute;n y prenda de su futuro fest&iacute;n
      con &eacute;l, y de beber vino nuevo en el reino de su Padre celestial),
      en ese momento los gui&oacute; en sus alabanzas a Dios, en ese himno que
      cantaron. Y as&iacute;, sin duda, gu&iacute;a a sus disc&iacute;pulos
      glorificados en el cielo. David fue el dulce cantor de Israel, y
      dirigi&oacute; a la gran congregaci&oacute;n del pueblo de Dios en sus
      cantos de alabanza. En esto, as&iacute; como en innumerables otras cosas,
      fue un tipo de Cristo, de quien a menudo se habla en las Escrituras con el
      nombre de David. Y muchos de los salmos que David escribi&oacute; fueron
      cantos de alabanza, que &eacute;l, por el esp&iacute;ritu de
      profec&iacute;a, pronunci&oacute; en el nombre de Cristo, como Cabeza de
      la iglesia, y guiando a los santos en sus alabanzas. Cristo en el cielo
      gu&iacute;a a la gloriosa asamblea en sus alabanzas a Dios, como
      Mois&eacute;s gui&oacute; a la congregaci&oacute;n de Israel en el Mar
      Rojo; lo cual se implica al decirse que &quot;cantan el c&aacute;ntico de
      Mois&eacute;s y del Cordero,&quot; Apoc. xv. 2, 3. En Apoc. xix. 5., Juan
      nos dice, que &quot;oy&oacute; una voz que sal&iacute;a del trono,
      diciendo: Alabad a nuestro Dios, todos sus siervos, y los que le
      tem&eacute;is, tanto peque&ntilde;os como grandes.&quot;
      &iquest;Qui&eacute;n puede ser el que pronuncia esta voz desde el trono,
      sino el Cordero que est&aacute; en medio del trono, llamando a la gloriosa
      asamblea de santos a alabar a su Padre y su Padre, su Dios y su Dios? Y
      cu&aacute;l es la consecuencia de esta voz, tenemos un relato en las
      siguientes palabras: &quot;Y o&iacute; como la voz de una gran multitud, y
      como la voz de muchas aguas, y como la voz de grandes truenos, que
      dec&iacute;a: Aleluya; porque el Se&ntilde;or Dios omnipotente
      reina.&quot;
    </p>

    <p>APLICACI&Oacute;N</p>

    <p>
      El uso que har&iacute;a de lo que se ha dicho sobre este tema es de
      exhortaci&oacute;n. Todos seamos exhortados a buscar con fervor ese gran
      privilegio del que se ha hablado, para que cuando &quot;estemos ausentes
      del cuerpo, estemos presentes con el Se&ntilde;or&quot;. No podemos
      continuar siempre en estos tabern&aacute;culos terrenales, que son muy
      fr&aacute;giles y pronto se descompondr&aacute;n y caer&aacute;n, y
      est&aacute;n continuamente expuestos a ser derribados por innumerables
      medios. Nuestras almas pronto deben dejarlos y pasar al mundo eterno.
      &iexcl;Oh, cu&aacute;n infinitamente grande ser&aacute; el privilegio y la
      felicidad de aquellos que en ese momento ir&aacute;n a estar con Cristo en
      su gloria, de la manera que se ha representado! El privilegio de los doce
      disc&iacute;pulos fue grande, al estar tan constantemente con Cristo como
      su familia, en su estado de humillaci&oacute;n. El privilegio de esos tres
      disc&iacute;pulos fue grande, que estuvieron con &eacute;l en el monte de
      su transfiguraci&oacute;n; donde se les mostr&oacute; un peque&ntilde;o
      atisbo de su futura gloria en el cielo, tal como pod&iacute;an
      contemplarlo en el estado presente, fr&aacute;gil, d&eacute;bil y
      pecaminoso. Se deleitaron enormemente con lo que vieron; y buscaron hacer
      tabern&aacute;culos para habitar all&iacute;, y no volver m&aacute;s abajo
      del monte. Y fue grande el privilegio de Mois&eacute;s cuando estuvo con
      Cristo en el Monte Sina&iacute;, y le suplic&oacute; que le mostrara su
      gloria, y vio sus espaldas pasar, y proclam&oacute; su nombre. Pero,
      &iexcl;cu&aacute;n infinitamente mayor es el privilegio de estar con
      Cristo en el cielo, donde se sienta a la diestra de Dios, en la gloria del
      Rey y Dios de los &aacute;ngeles, y de todo el universo, brillando como la
      gran luz, el sol brillante de ese mundo de gloria! All&iacute;, habitar en
      la vista plena, constante y eterna de su belleza y resplandor; all&iacute;
      conversar libre e &iacute;ntimamente con &eacute;l, disfrutar plenamente
      de su amor, como sus amigos y esposa; all&iacute; tener comuni&oacute;n
      con &eacute;l en el infinito placer y alegr&iacute;a que tiene en el
      disfrute de su Padre. &iexcl;Qu&eacute; privilegio trascendental,
      all&iacute; sentarse con &eacute;l en su trono, y reinar con &eacute;l en
      la posesi&oacute;n de todas las cosas, y participar con &eacute;l en la
      alegr&iacute;a y la gloria de su victoria sobre sus enemigos, y el avance
      de su reino en el mundo, y unirse a &eacute;l en alegres c&aacute;nticos
      de alabanza a su Padre y nuestro Padre, a su Dios y nuestro Dios, por los
      siglos de los siglos! &iquest;No merece tal privilegio ser buscado?
    </p>

    <p>
      Pero aqu&iacute;, como un refuerzo especial de esta exhortaci&oacute;n,
      mejorar&iacute;a esa disposici&oacute;n de la santa providencia de Dios,
      que es el motivo de tristeza por el cual nos hemos reunido en este
      momento, a saber, el fallecimiento de ese eminente siervo de Jesucristo en
      la obra del ministerio del evangelio, cuyo funeral se celebrar&aacute;
      hoy; junto con lo que se observ&oacute; en &eacute;l, viviendo y muriendo.
    </p>

    <p>
      En esta disposici&oacute;n de la Providencia, Dios nos recuerda nuestra
      mortalidad, y nos advierte que se acerca el tiempo en que debemos estar
      ausentes del cuerpo, y &quot;debemos todos comparecer (como el
      ap&oacute;stol observa en el contexto) ante el tribunal de Cristo, para
      que cada uno reciba lo que haya hecho en el cuerpo, sea bueno o
      malo.&quot;
    </p>

    <p>
      Y en &eacute;l, cuya muerte ahora estamos llamados a considerar y
      reflexionar, no solo tenemos un ejemplo de mortalidad, sino un ejemplo de
      alguien que, estando ausente del cuerpo, est&aacute; presente con el
      Se&ntilde;or; como tenemos toda la raz&oacute;n imaginable para concluir.
      Y eso, ya sea que consideremos la naturaleza de las operaciones bajo las
      cuales se encontraba, aproximadamente desde el momento en que data su
      conversi&oacute;n, o la naturaleza y curso de sus ejercicios internos
      desde entonces, o su conversaci&oacute;n y pr&aacute;ctica externa en la
      vida, o su disposici&oacute;n y comportamiento durante toda esa larga
      temporada en que mir&oacute; a la muerte cara a cara.
    </p>

    <p>
      Sus convicciones de pecado, precediendo sus primeras consolaciones en
      Cristo (como se muestra en un relato escrito que ha dejado de sus
      ejercicios y experiencias internas), fueron sumamente profundas y
      exhaustivas. Su angustia y ejercicio mental, a trav&eacute;s de un sentido
      de culpa y miseria, fueron muy grandes y de larga duraci&oacute;n, pero
      a&uacute;n as&iacute; s&oacute;lidos y consistentes; no consistiendo en
      prisas y miedos incontrolables, y extra&ntilde;as perturbaciones de la
      mente, sino surgiendo de la m&aacute;s seria consideraci&oacute;n e
      iluminaci&oacute;n adecuada de la conciencia para discernir y considerar
      el verdadero estado de las cosas. Y la luz que entr&oacute; en su mente en
      la conversi&oacute;n, y las influencias y ejercicios a los que estaba
      sujeta su mente en ese momento, parecen muy acordes con la raz&oacute;n y
      el evangelio de Jesucristo; el cambio fue muy grande y notable, sin
      ninguna apariencia de fuertes impresiones en la imaginaci&oacute;n, vuelos
      s&uacute;bitos y arrebatos de las afectos, y vehementes emociones en la
      naturaleza animal; sino acompa&ntilde;ados de vistas adecuadas
      intelectuales de la suprema gloria del Ser Divino, consistiendo en la
      infinita dignidad y belleza de las perfecciones de su naturaleza, y de la
      excelencia trascendente del camino de salvaci&oacute;n por Cristo. Esto
      fue hace unos ocho a&ntilde;os, cuando ten&iacute;a unos veinti&uacute;n
      a&ntilde;os de edad.
    </p>

    <p>
      As&iacute;, Dios santific&oacute; y prepar&oacute; para su uso ese vaso
      que &eacute;l pretend&iacute;a hacer de eminente honor en su casa, y al
      que hab&iacute;a dotado de habilidades y dones de la naturaleza muy poco
      comunes. Fue un ejemplo singular de invenci&oacute;n pronta, elocuencia
      natural, expresi&oacute;n fluida y f&aacute;cil, aguda aprehensi&oacute;n,
      r&aacute;pido discernimiento y muy buena memoria; y a&uacute;n as&iacute;
      de un genio penetrante, pensamiento claro y juicio agudo. Ten&iacute;a un
      gusto exacto. Su entendimiento era r&aacute;pido, fuerte y distinguido.
    </p>

    <p>
      Su aprendizaje era muy considerable, por el cual ten&iacute;a un gran
      gusto; y se aplic&oacute; a sus estudios de manera tan intensa cuando
      estaba en la universidad, que da&ntilde;&oacute; mucho su salud; y se vio
      obligado por esa raz&oacute;n a dejar temporalmente sus estudios y
      regresar a casa. Era considerado alguien que sobresal&iacute;a en el
      aprendizaje en esa sociedad.<br />
      Ten&iacute;a un conocimiento extraordinario de los hombres, as&iacute;
      como de las cosas. Ten&iacute;a una gran intuici&oacute;n sobre la
      naturaleza humana y sobresal&iacute;a en la habilidad comunicativa
      m&aacute;s que cualquier otro que haya conocido. Ten&iacute;a un talento
      peculiar para adaptarse a las capacidades, temperamentos y circunstancias
      de aquellos a quienes instru&iacute;a o aconsejaba.
    </p>

    <p>
      Ten&iacute;a dones extraordinarios para el p&uacute;lpito. Nunca tuve la
      oportunidad de o&iacute;rlo predicar, pero a menudo lo o&iacute; orar; y
      creo que su manera de dirigirse a Dios y expresarse ante &Eacute;l, en esa
      tarea, era casi inimitable; tal (seg&uacute;n puedo juzgar) como rara vez
      he conocido igual. Se expresaba con una propiedad y pertinencia exactas,
      en expresiones significativas, contundentes, y urgentes; con una
      apariencia decente de sinceridad, reverencia, y solemnidad, y gran
      lejan&iacute;a de toda afectaci&oacute;n, como olvidando la presencia de
      los hombres, y estando en la presencia inmediata de un Dios grande y
      santo, que apenas he visto igualada. Y su manera de predicar, seg&uacute;n
      lo que he escuchado de buenos jueces, no era menos excelente; siendo clara
      e instructiva, natural, vigorosa, poderosa, y conmovedora, muy penetrante
      y convincente. Rechazaba con disgusto un ruido afectado y violencia
      escandalosa en el p&uacute;lpito; y sin embargo, le desagradaba mucho una
      entrega plana y fr&iacute;a, cuando el tema del discurso y el contenido
      requer&iacute;an afecto y seriedad.
    </p>

    <p>
      No solo ten&iacute;a excelentes talentos para el estudio y el
      p&uacute;lpito, sino tambi&eacute;n para la conversaci&oacute;n. Era de
      disposici&oacute;n sociable y notablemente libre, entretenido y provechoso
      en la conversaci&oacute;n ordinaria; y ten&iacute;a mucha habilidad para
      disputar, defender la verdad y refutar el error.
    </p>

    <p>
      As&iacute; como sobresal&iacute;a en su juicio y conocimiento de las cosas
      en general, especialmente en teolog&iacute;a. Era verdaderamente, para su
      posici&oacute;n, un te&oacute;logo extraordinario. Pero sobre todo, en
      asuntos relacionados con la religi&oacute;n experimental. En esto,
      s&eacute; que tengo la opini&oacute;n coincidente de algunos que han
      tenido un renombre por ser personas de buen juicio. Y de acuerdo a la
      habilidad que tengo para juzgar cosas de esta naturaleza, y de acuerdo a
      mis oportunidades, que &uacute;ltimamente han sido muy grandes, nunca
      conoc&iacute; a su igual, de su edad y posici&oacute;n, por nociones
      claras y precisas de la naturaleza y esencia de la verdadera
      religi&oacute;n, y sus distinciones de sus diversas apariencias falsas; lo
      cual supongo se debe a tres cosas que se encontraban en &eacute;l: la
      fortaleza de su talento natural, las grandes oportunidades que tuvo de
      observar a otros, en varias partes, tanto a personas blancas como a
      ind&iacute;genas; y su propia gran experiencia.
    </p>

    <p>
      Sus experiencias de las santas influencias del Esp&iacute;ritu de Dios no
      solo fueron grandes en su primera conversi&oacute;n, sino que lo fueron
      as&iacute;, de manera continua, desde ese momento en adelante: como se
      observa en un diario privado que llevaba de sus ejercicios internos
      diarios, desde el momento de su conversi&oacute;n, hasta que fue incapaz
      por el deterioro de su fuerza, unos d&iacute;as antes de su muerte. El
      cambio que consideraba como su conversi&oacute;n, no solo fue un gran
      cambio en sus perspectivas, afectos y disposici&oacute;n mental presentes;
      sino que fue evidentemente el inicio de esa obra de Dios en su
      coraz&oacute;n, que Dios continu&oacute; desde ese momento hasta el
      d&iacute;a de su muerte. Aborrec&iacute;a enormemente el camino de
      aquellos que viven de su primer logro, como si ya hubieran concluido su
      tarea, y de ah&iacute; en adelante, por grados, se establecen en una
      disposici&oacute;n fr&iacute;a, sin vida, negligente y mundana;
      ten&iacute;a una mala opini&oacute;n sobre la religi&oacute;n de esas
      personas.
    </p>

    <p>
      Sus experiencias eran muy diferentes de muchas cosas que
      &uacute;ltimamente han obtenido la reputaci&oacute;n, entre multitudes, de
      ser la cima de la experiencia cristiana. Alrededor del tiempo en que la
      falsa religi&oacute;n, que surge principalmente de impresiones en la
      imaginaci&oacute;n, comenz&oacute; a hacer gran aparici&oacute;n en la
      tierra, estuvo por un corto per&iacute;odo enga&ntilde;ado por ella, al
      punto de pensar altamente de ella. Y aunque sab&iacute;a que nunca
      hab&iacute;a tenido experiencias como las que otros contaban, pensaba que
      era porque los logros de otros estaban m&aacute;s all&aacute; de los
      suyos; y as&iacute; las deseaba. Me dijo que nunca hab&iacute;a tenido lo
      que se llama un impulso, o una fuerte impresi&oacute;n en su
      imaginaci&oacute;n, en cuestiones de religi&oacute;n, en su vida. Pero
      reconoci&oacute; que, durante el breve tiempo que pens&oacute; bien de
      estas cosas, se impregn&oacute; de ese esp&iacute;ritu de falso celo que
      suele acompa&ntilde;arlas. Pero dijo que entonces no estaba en su
      elemento, sino como un pez fuera del agua. Y cuando, despu&eacute;s de un
      tiempo, lleg&oacute; claramente a ver la vanidad y perniciosidad de tales
      cosas, le cost&oacute; mucha tristeza y angustia mental, y seg&uacute;n mi
      conocimiento, posteriormente confes&oacute; libre y abiertamente los
      errores en conducta en los que hab&iacute;a ca&iacute;do, y se
      humill&oacute; ante aquellos a quienes hab&iacute;a ofendido. Y desde su
      convencimiento de su error al respecto, siempre ha tenido una peculiar
      aversi&oacute;n a ese tipo de amargo celo y a esas experiencias
      enga&ntilde;osas que han sido su principal fuente. Detestaba el entusiasmo
      en todas sus formas y operaciones; y aborrec&iacute;a cualquier cosa en
      opini&oacute;n o experiencia que pareciera acercarse al antinomianismo;
      como las experiencias de aquellos cuya primera fe consiste en creer que
      Cristo muri&oacute; por ellos en particular; y su primer amor, en amar a
      Dios porque supon&iacute;an que eran objeto de su amor; y su seguridad de
      su buen estado a partir de alg&uacute;n testimonio inmediato, o
      sugerencia, ya sea con o sin textos de las Escrituras, de que sus pecados
      est&aacute;n perdonados, que Dios los ama, etc., y los gozos de aquellos
      que se regocijaban m&aacute;s en su propia supuesta distinci&oacute;n de
      otros, en honor, privilegios y altas experiencias, que en la excelencia de
      Dios y la belleza de Cristo; y el orgullo espiritual de tales laicos, que
      se esfuerzan por establecerse como maestros p&uacute;blicos, y desprecian
      el aprendizaje humano y un ministerio instruido. Desagradaba mucho una
      disposici&oacute;n en las personas a hacer mucho ruido y mostrar en
      religi&oacute;n, y a buscar ser abundante en publicar y proclamar su
      propia experiencia; aunque no condenaba, sino que aprobaba que los
      cristianos hablasen de sus experiencias, en algunas ocasiones y a algunas
      personas, con modestia, discreci&oacute;n y reserva. Abominaba el
      esp&iacute;ritu y la pr&aacute;ctica de la mayor&iacute;a de los
      separatistas en esta tierra. Le o&iacute; decir, una y otra vez, que
      hab&iacute;a estado mucho con este tipo de personas, y conoc&iacute;a a
      muchos de ellos, en varias partes; y que por esta experiencia,
      sab&iacute;a que lo que era principalmente y en general reputado entre
      ellos como el poder de la piedad, era enteramente una cosa diferente a esa
      piedad vital recomendada en las Escrituras, y no ten&iacute;a nada de esa
      naturaleza. Nunca fue m&aacute;s contundente en condenar estas cosas que
      en su &uacute;ltima enfermedad, y despu&eacute;s de que dej&oacute; de
      tener cualquier expectativa de vida: y particularmente cuando tuvo las
      mayores y m&aacute;s cercanas visiones de la eternidad inminente; y varias
      veces, cuando pens&oacute; que estaba realmente muriendo, y esperaba en
      unos minutos estar en el mundo eterno, como &eacute;l mismo me dijo.
    </p>

    <p>
      As&iacute; como sus experiencias internas parecen haber sido del tipo
      correcto, y fueron muy notables en cuanto a su grado, tambi&eacute;n lo
      fue su comportamiento externo y su pr&aacute;ctica. En todo su curso
      actu&oacute; como alguien que realmente hab&iacute;a vendido todo por
      Cristo, y se hab&iacute;a entregado completamente a Dios, haciendo de su
      gloria su mayor fin, y estaba plenamente decidido a gastar todo su tiempo
      y fuerza en su servicio. Era vivaz en religi&oacute;n, en el sentido
      correcto; vivaz, no solo, ni principalmente, con su lengua, profesando y
      hablando; sino vivaz en la obra y negocio de la religi&oacute;n. No era de
      aquellos que inventan maneras de evitar la cruz, y llegar al cielo con
      facilidad y pereza; sino era tal ejemplo de vivir una vida de labor y
      abnegaci&oacute;n, y gastar su fuerza y sustancia en la b&uacute;squeda de
      ese gran fin y la gloria de su Redentor, que tal vez es dif&iacute;cil de
      igualar en esta &eacute;poca en estas partes del mundo. Mucho de esto
      puede percibirse por cualquiera que lea su Diario publicado; pero mucho
      m&aacute;s se ha aprendido por un largo y &iacute;ntimo conocimiento con
      &eacute;l, y al revisar su Diario desde su muerte, el cual &eacute;l
      ocult&oacute; intencionalmente en lo que public&oacute;.
    </p>

    <p>
      Y as&iacute; como sus deseos y labores por el avance del reino de Cristo
      fueron grandes, as&iacute; tambi&eacute;n lo fue su &eacute;xito. Dios se
      complaci&oacute; en hacerlo el instrumento de llevar a cabo las cosas
      m&aacute;s notables entre los pobres salvajes &mdash;en iluminarlos,
      despertarlos, reformarlos y cambiar su disposici&oacute;n y
      comportamiento, y transformarlos maravillosamente&mdash; que quiz&aacute;s
      se puedan producir en estas &uacute;ltimas &eacute;pocas del mundo. Un
      relato de esto se ha dado al p&uacute;blico en sus Diarios, elaborados por
      orden de la Honorable Sociedad en Escocia, que lo emple&oacute;; los
      cuales recomendar&iacute;a para la lectura de todos aquellos que toman
      placer en las maravillosas obras de la gracia de Dios, y desear&iacute;an
      leer aquello que tender&aacute; peculiarmente tanto a entretener como a
      aprovechar una mente cristiana.<br />
      No menos extraordinario que lo ya mencionado de &eacute;l en vida, fue su
      constante calma, paz, seguridad y gozo en Dios, durante el largo tiempo
      que mir&oacute; a la muerte de frente, sin la menor esperanza de
      recuperaci&oacute;n; continuando sin interrupci&oacute;n hasta el final;
      mientras su enfermedad sensiblemente consum&iacute;a sus &oacute;rganos
      vitales d&iacute;a a d&iacute;a, y a menudo lo llevaba a un estado en el
      que &eacute;l mismo se consideraba, y era considerado por otros, como
      agonizante. Los pensamientos de la muerte inminente nunca parecieron
      desanimarlo, sino m&aacute;s bien alentarlo y alegrar su mente. Cuanto
      m&aacute;s se acercaba la muerte, m&aacute;s deseoso parec&iacute;a estar
      de ella. Dijo, no mucho antes de su muerte, que &quot;la
      consideraci&oacute;n del d&iacute;a de la muerte y el d&iacute;a del
      juicio le hab&iacute;a sido particularmente dulce durante mucho
      tiempo&quot;. Y en otra ocasi&oacute;n, que &quot;no pod&iacute;a evitar
      pensar en lo apropiado que era lanzar al sepulcro un cuerpo tan corrompido
      como el suyo: le parec&iacute;a la forma correcta de disponer de
      &eacute;l&quot;. A menudo usaba el ep&iacute;teto glorioso al hablar del
      d&iacute;a de su muerte, llam&aacute;ndolo ese d&iacute;a glorioso. Un
      domingo por la ma&ntilde;ana, el 27 de septiembre, sintiendo un apetito
      inusual por la comida, y vi&eacute;ndolo como un signo de la muerte
      inminente, dijo que &quot;lo considerar&iacute;a un favor si ese
      d&iacute;a pudiera ser su d&iacute;a de muerte, y que anhelaba ese
      momento&quot;. Anteriormente hab&iacute;a expresado su deseo de ver
      nuevamente a su hermano, cuya vuelta se esperaba de Jersey; pero entonces
      (hablando de &eacute;l) dijo, &quot;Estoy dispuesto a irme y no volver a
      verlo: no me importa de qu&eacute; me despida, para estar siempre con el
      Se&ntilde;or&quot;. Al ser preguntado esa ma&ntilde;ana c&oacute;mo se
      encontraba, respondi&oacute;, &quot;Estoy casi en la eternidad: Dios sabe
      que anhelo estar all&iacute;. Mi trabajo est&aacute; hecho; he terminado
      con todos mis amigos: el mundo entero no significa nada para
      m&iacute;&quot;. En la noche del d&iacute;a siguiente, cuando pensaba que
      estaba muriendo y era considerado as&iacute; por otros, y solo
      pod&iacute;a expresarse en susurros entrecortados, repet&iacute;a a menudo
      la palabra Eternidad; y dijo, &quot;Pronto estar&eacute; con los santos
      &aacute;ngeles.--&Eacute;l vendr&aacute;; no tardar&aacute;&quot;. Me dijo
      una noche, al acostarse, que &quot;esperaba morir esa noche&quot;. Y
      a&ntilde;adi&oacute;, &quot;No tengo miedo en absoluto, estoy dispuesto a
      irme esta noche, si es la voluntad de Dios. La muerte es lo que
      anhelo&quot;. A veces se expresaba como &quot;nada que hacer sino morir: y
      estar dispuesto a ir en ese momento, si era la voluntad de Dios&quot;. A
      veces utilizaba esa expresi&oacute;n, &quot;Oh, &iquest;por qu&eacute;
      tarda tanto su carro en venir?&quot;
    </p>

    <p>
      Parec&iacute;a tener notables ejercicios de resignaci&oacute;n a la
      voluntad de Dios. Una vez me dijo que &quot;hab&iacute;a anhelado por
      mucho tiempo la efusi&oacute;n del Esp&iacute;ritu Santo de Dios, y los
      tiempos gloriosos de la iglesia, y esperaba que estuvieran llegando; y
      habr&iacute;a estado dispuesto a vivir para promover la religi&oacute;n en
      ese tiempo, si esa hubiera sido la voluntad de Dios. Pero (dice &eacute;l)
      estoy dispuesto a que sea como es: no elegir&iacute;a por m&iacute; por
      diez mil mundos&quot;.
    </p>

    <p>
      Varias veces habl&oacute; de los diferentes tipos de disposici&oacute;n a
      morir: y lo describi&oacute; como un tipo innoble y mezquino, estar
      dispuesto solo para librarse del dolor, o ir al cielo solo para obtener
      honor y avance all&iacute;. Sus propios deseos de muerte parec&iacute;an
      ser de un tipo completamente diferente y por fines m&aacute;s nobles.
      Cuando comenz&oacute; con algo parecido a una diarrea, considerada uno de
      los s&iacute;ntomas finales y m&aacute;s fatales en una consunci&oacute;n,
      dijo, &quot;Oh, &iquest;ahora viene el tiempo glorioso? He anhelado servir
      a Dios perfectamente; y Dios satisfar&aacute; estos deseos&quot;. Y en
      alg&uacute;n momento durante la &uacute;ltima parte de su enfermedad,
      pronunci&oacute; estas expresiones. &quot;Mi cielo es complacer a Dios,
      glorificarle, y entregarle todo a &Eacute;l, y estar totalmente dedicado a
      su gloria.--Ese es el cielo que anhelo; esa es mi religi&oacute;n; y esa
      es mi felicidad; y siempre lo fue, desde que supuse que ten&iacute;a
      verdadera religi&oacute;n: y todos los que son de esa religi&oacute;n, me
      encontrar&aacute;n en el cielo. No voy al cielo para ser ensalzado, sino
      para dar honor a Dios. No importa d&oacute;nde est&eacute; ubicado en el
      cielo, ya sea en un lugar alto o bajo, sino para amar, complacer y
      glorificar a Dios. Si tuviera mil almas, si valieran algo, las
      dar&iacute;a todas a Dios: pero no tengo nada que dar, cuando todo
      est&aacute; hecho. Es imposible para cualquier criatura racional ser feliz
      sin actuar todo para Dios. Dios mismo no podr&iacute;a hacerme feliz de
      otra manera.--Anhelo estar en el cielo, alabando y glorificando a Dios con
      los santos &aacute;ngeles; todo mi deseo es glorificar a Dios.--Mi
      coraz&oacute;n se dirige a la sepultura, parece ser un lugar deseable:
      &iexcl;Pero oh, glorificar a Dios! &iexcl;Eso es! &iexcl;Eso est&aacute;
      por encima de todo!--Es un gran consuelo para m&iacute; pensar que he
      hecho un poco por Dios en el mundo: es solo una cuesti&oacute;n muy
      peque&ntilde;a; sin embargo, he hecho un poco; y lamento no haber hecho
      m&aacute;s por &eacute;l.--No hay nada en el mundo por lo que valga la
      pena vivir, sino hacer el bien, y finalizar el trabajo de Dios, haciendo
      el trabajo que hizo Cristo. No veo nada m&aacute;s en el mundo que pueda
      dar alguna satisfacci&oacute;n, adem&aacute;s de vivir para Dios,
      complacerle y hacer toda su voluntad. Mi mayor gozo y consuelo ha sido
      hacer algo para promover el inter&eacute;s de la religi&oacute;n y las
      almas de personas particulares&quot;.
    </p>

    <p>
      Despu&eacute;s de encontrarse en un estado tan bajo que dej&oacute; de
      tener la m&aacute;s m&iacute;nima expectativa de recuperaci&oacute;n, su
      mente se enfoc&oacute; con especial preocupaci&oacute;n en la prosperidad
      de la iglesia de Dios en la tierra; lo cual parec&iacute;a surgir
      claramente de un amor desinteresado por Cristo y un deseo de su gloria. La
      prosperidad de Sion era un tema en el que se deten&iacute;a mucho, y del
      que hablaba cada vez m&aacute;s a medida que se acercaba la muerte. Me
      dijo cerca de su final, que &quot;nunca en toda su vida hab&iacute;a
      tenido su mente tan dirigida en deseos y oraciones fervientes por el
      florecimiento del reino de Cristo en la tierra, como desde que estuvo tan
      extremadamente mal en Boston.&quot; Le sorprend&iacute;a mucho que no
      hubiera m&aacute;s disposici&oacute;n en ministros y personas para orar
      por el florecimiento de la religi&oacute;n en el mundo. Y particularmente,
      expres&oacute; varias veces su asombro de que no hubiera m&aacute;s
      disposici&oacute;n para cumplir con la propuesta hecha recientemente desde
      Escocia, para la oraci&oacute;n extraordinaria unida entre el pueblo de
      Dios, por la venida del reino de Cristo, y envi&oacute; como su consejo en
      su lecho de muerte a su propia congregaci&oacute;n que practicasen de
      acuerdo con esa propuesta.
    </p>

    <p>
      Poco antes de su muerte, me dijo cuando entr&eacute; en la
      habitaci&oacute;n: &quot;Mis pensamientos han estado ocupados en el
      antiguo y querido tema, la prosperidad de la iglesia de Dios en la tierra.
      Al despertarme del sue&ntilde;o (dijo &eacute;l) me sent&iacute; llevado a
      clamar por el derramamiento del Esp&iacute;ritu de Dios y el avance del
      reino de Cristo, por el que el querido Redentor hizo y sufri&oacute;
      tanto: eso es lo que especialmente me hace anhelarlo.&quot;--Unos pocos
      d&iacute;as antes de su muerte, dese&oacute; que cant&aacute;ramos un
      salmo referente a la prosperidad de Sion; sugiriendo que su mente estaba
      comprometida con esto por encima de todo; y a su deseo cantamos una parte
      del Salmo 102. Y cuando terminamos, aunque estaba entonces tan
      d&eacute;bil que apenas pod&iacute;a hablar, se esforz&oacute; tanto, que
      hizo una oraci&oacute;n, muy audible, en la cual, adem&aacute;s de orar
      por los presentes y por su propia congregaci&oacute;n, or&oacute;
      fervientemente por el avivamiento y florecimiento de la religi&oacute;n en
      el mundo. Su propia congregaci&oacute;n estaba especialmente en su
      coraz&oacute;n. Hablaba de ellos a menudo; y generalmente cuando lo
      hac&iacute;a, era con una ternura extraordinaria; hasta tal punto que su
      discurso se interrump&iacute;a y se ahogaba en llanto.
    </p>

    <p>
      As&iacute; he tratado de representar algo del car&aacute;cter y
      comportamiento de ese excelente siervo de Cristo, cuyo funeral ahora hemos
      de atender. Aunque lo he hecho de manera muy imperfecta; sin embargo, he
      procurado hacerlo con fidelidad, y como en presencia y temor de Dios, sin
      adulaci&oacute;n; lo cual sin duda debe ser aborrecido en los ministros
      del evangelio, cuando hablan como mensajeros del Se&ntilde;or de los
      ej&eacute;rcitos. Tenemos tal raz&oacute;n para estar satisfechos de que
      la persona de la que hablamos, ahora que est&aacute; ausente del cuerpo,
      est&aacute; presente con el Se&ntilde;or; y ahora lleva una corona de
      gloria, de brillo distinguido.
    </p>

    <p>
      Y cu&aacute;nto hay en la consideraci&oacute;n de tal ejemplo, y un fin
      tan bendito, para animarnos a nosotros, que a&uacute;n estamos vivos, con
      la mayor diligencia y af&aacute;n, para aprovechar el tiempo de vida, para
      que tambi&eacute;n nosotros podamos ir a estar con Cristo, cuando dejemos
      el cuerpo. El tiempo est&aacute; llegando, y pronto llegar&aacute;, no
      sabemos cu&aacute;n pronto, cuando debemos despedirnos de todas las cosas
      aqu&iacute; abajo, para entrar en un estado fijo e inalterable en el mundo
      eterno. Oh, &iexcl;cu&aacute;n valioso es esforzarse y sufrir, y negarse a
      uno mismo, para almacenar un buen fundamento de apoyo y suministro, para
      ese tiempo! &iexcl;Cu&aacute;nto vale una paz como la que hemos
      o&iacute;do, en un momento as&iacute;! Y cu&aacute;n terrible ser&iacute;a
      estar en tales circunstancias, bajo las aflicciones externas de un cuerpo
      consumi&eacute;ndose y disolvi&eacute;ndose, y mirando a la muerte a la
      cara d&iacute;a a d&iacute;a, con corazones sin purificar y pecado no
      perdonado, bajo una carga espantosa de culpa e ira divina, teniendo mucho
      dolor e ira en nuestra enfermedad, y nada para consolar y sostener
      nuestras mentes; nada ante nosotros sino una pronta aparici&oacute;n ante
      el tribunal de juicio de un Dios todopoderoso, infinitamente santo, y
      enojado, y una eternidad interminable sufriendo su ira sin misericordia.
      La persona de la que hemos estado hablando, ten&iacute;a un gran sentido
      de esto. Dijo, no mucho antes de su muerte: &quot;Es dulce para m&iacute;
      pensar en la eternidad: la infinitud de ella la hace dulce. Pero, oh,
      &iquest;qu&eacute; dir&eacute; de la eternidad de los malvados? &iexcl;No
      puedo mencionarlo, ni pensarlo! --&iexcl;El pensamiento es demasiado
      espantoso!&quot; En otra ocasi&oacute;n, hablando de un coraz&oacute;n
      dedicado a Dios y su gloria, dijo: &quot;Oh, &iexcl;qu&eacute; importante
      es tener tal disposici&oacute;n mental, tal coraz&oacute;n como este,
      cuando llegamos a morir! Es esto ahora lo que me da paz.&quot;
    </p>

    <p>
      &iquest;Cu&aacute;nto hay, en particular, en las cosas que se han
      observado de este eminente ministro de Cristo, para motivarnos a nosotros,
      que somos llamados a la misma gran obra del ministerio del evangelio, a
      tener un cuidado y esfuerzos sinceros, para que podamos ser fieles en
      nuestra obra de la misma manera; para que podamos estar llenos del mismo
      esp&iacute;ritu, animados con la misma llama pura y ferviente de amor a
      Dios, y con la misma preocupaci&oacute;n ferviente de avanzar el reino y
      la gloria de nuestro Se&ntilde;or y Maestro, &iexcl;y la prosperidad de
      Si&oacute;n! &iexcl;Cu&aacute;n amables hicieron estos principios a este
      siervo de Cristo en su vida, y cu&aacute;n bendecido fue en su final!
      Pronto llegar&aacute; el momento en que tambi&eacute;n nosotros debemos
      dejar nuestros tabern&aacute;culos terrenales, e ir a nuestro Se&ntilde;or
      que nos envi&oacute; a trabajar en su cosecha, para rendir cuentas a
      &eacute;l. &iexcl;Oh, cu&aacute;nto nos concierne correr de tal manera que
      no sea incierta; luchar, no como quienes golpean el aire! &iquest;Y no
      deber&iacute;a lo que hemos o&iacute;do, motivarnos a depender de Dios
      para su ayuda y asistencia en nuestra gran obra, y buscar mucho las
      influencias de su Esp&iacute;ritu, y el &eacute;xito en nuestros trabajos,
      mediante ayuno y oraci&oacute;n; en lo cual la persona de quien se habla
      fue abundante? Esta pr&aacute;ctica la recomend&oacute; fervientemente en
      su lecho de muerte, desde su propia experiencia de sus grandes beneficios,
      a algunos candidatos para el ministerio que estaban junto a su cama. A
      menudo hablaba de la gran necesidad que tienen los ministros de mucho del
      Esp&iacute;ritu de Cristo en su trabajo, y lo poco que es probable que
      logren sin &eacute;l; y c&oacute;mo, &quot;cuando los ministros estaban
      bajo las influencias especiales del Esp&iacute;ritu de Dios, esto les
      ayudaba a llegar a las conciencias de los hombres, y (como &eacute;l lo
      expresaba) a manejarlas como si fuera con manos: mientras que, sin el
      Esp&iacute;ritu de Dios, dec&iacute;a &eacute;l, cualquier raz&oacute;n y
      oratoria que utilicemos, simplemente hacemos uso de mu&ntilde;ones, en
      lugar de manos.&quot;
    </p>

    <p>
      &iexcl;Oh, que las cosas que se vieron y oyeron en esta persona
      extraordinaria, su santidad, celestialidad, labor y abnegaci&oacute;n en
      la vida, su notable dedicaci&oacute;n de s&iacute; mismo y de todo su ser,
      en coraz&oacute;n y pr&aacute;ctica, a la gloria de Dios, y el maravilloso
      estado de &aacute;nimo manifestado de manera tan firme, bajo la
      expectativa de la muerte, y los dolores y agon&iacute;as que la causaron,
      puedan excitarnos a todos nosotros, tanto ministros como pueblo, a un
      sentido debido de la grandeza de la obra que tenemos que hacer en el
      mundo, la excelencia y amabilidad de una religi&oacute;n completa en
      experiencia y pr&aacute;ctica, y la bienaventuranza del fin de una vida
      as&iacute;, y el valor infinito de su recompensa eterna, cuando ausentes
      del cuerpo y presentes con el Se&ntilde;or; y efectivamente nos inciten a
      esfuerzos para que en el camino de una vida tan santa, podamos al final
      llegar a un final tan bienaventurado.&mdash;Am&eacute;n.
    </p>

    <p>
      Predicado el d&iacute;a del funeral del Rev. Sr. David Brainerd, Misionero
      a los Indios, de la Honorable Sociedad en Escocia para la
      propagaci&oacute;n del Conocimiento Cristiano, y Pastor de una Iglesia de
      Indios Cristianos en Nueva Jersey; quien muri&oacute; en Northampton en
      Nueva Inglaterra, el 9 de octubre de 1747, en el trig&eacute;simo
      a&ntilde;o de su edad, y fue enterrado el d&iacute;a 12 siguiente.
    </p>

    <p>
      Esto se muestra m&aacute;s abundantemente por la oportunidad adicional de
      conocimiento con su Diario, desde que este serm&oacute;n fue pronunciado.
      La gracia en &eacute;l parece haber estado casi continuamente, con apenas
      la interrupci&oacute;n de un d&iacute;a, en ejercicio muy sensible, y de
      hecho vigoroso y poderoso, de una manera u otra. Su coraz&oacute;n parece
      haber sido ejercitado, en un curso continuo, en cosas como estas, a saber,
      el amor m&aacute;s ardiente y puro a Dios; gran cansancio del mundo, y
      sentido de su vanidad; gran humillaci&oacute;n; un sentido muy degradante
      de su propia vileza; un profundo sentido del pecado innato, que de hecho
      fue sin duda, con mucho, la mayor carga de su vida, y m&aacute;s que todas
      las dem&aacute;s aflicciones con las que se encontr&oacute; sumadas; gran
      quebrantamiento de coraz&oacute;n ante Dios, por sus peque&ntilde;as
      conquistas en la gracia, que amaba tan poco a Dios, etc.,
      lament&aacute;ndose de ser tan improductivo; anhelos y aspiraciones
      fervientes del alma hacia la santidad; deseos sinceros de que Dios fuera
      glorificado, y el reino de Cristo fuera avanzado en el mundo; luchas con
      Dios en oraci&oacute;n por estas cosas; deleite en el evangelio de
      Jesucristo, y el camino de la salvaci&oacute;n por &eacute;l; dulce
      complacencia en aquellos cuya conversaci&oacute;n ten&iacute;a el sabor de
      la verdadera santidad; compasi&oacute;n por las almas de los hombres, e
      intercesiones fervientes en secreto por ellos; gran resignaci&oacute;n a
      la voluntad de Dios; una muy frecuente y m&aacute;s sensible
      renovaci&oacute;n de la renuncia a todas las cosas por Cristo, y
      entregarse completamente a Dios, en alma y cuerpo; gran desconfianza de su
      propio coraz&oacute;n, y dependencia universal de Dios; anhelos de una
      liberaci&oacute;n completa del cuerpo de pecado y muerte, y conformidad
      perfecta a Dios, y glorificarlo perfectamente en el cielo; vistas claras
      de la eternidad, casi como si estuviera realmente fuera del cuerpo, y
      tuviera sus ojos abiertos en otro mundo; una vigilancia constante sobre su
      propio coraz&oacute;n, y un continuo fervor en su lucha interna con el
      pecado; junto con un gran cuidado, hasta el m&aacute;ximo, de aprovechar
      el tiempo para Dios, en su servicio, y para su gloria.
    </p>
  </body>
</html>
