<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1864-01-01"
    data-author="William Swan Plumer"
    data-sermon-id="XXIII"
    data-sermon-title="Alegr&iacute;a"
    data-sermon-title-original="Joy"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta name="description" content="Alegr&iacute;a" />
    <title>Alegr&iacute;a</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>Alegr&iacute;a</h1>

    <p>
      La alegr&iacute;a es el deleite por algo estimado como bueno en
      posesi&oacute;n o en perspectiva. Es una de las afecciones m&aacute;s
      poderosas de la mente y, bajo los diversos nombres de satisfacci&oacute;n,
      alegr&iacute;a, regocijo, j&uacute;bilo, triunfo, exultaci&oacute;n y
      regocijo, entra en diversos grados en la experiencia de la humanidad. En
      consecuencia, hay diferentes palabras en las Escrituras originales, como
      en nuestro texto en ingl&eacute;s, que significan diferentes grados de
      alegr&iacute;a. Las Escrituras establecen una clara distinci&oacute;n
      entre la alegr&iacute;a l&iacute;cita y la il&iacute;cita. Esto siempre
      debe mantenerse. El hip&oacute;crita, al igual que el verdadero siervo de
      Dios, y los oyentes de terreno pedregoso, al igual que aquellos que
      recibieron la palabra en corazones buenos y honestos, tuvieron
      alegr&iacute;a. Esta fue muy diferente en las dos clases, pero real en
      ambas.
    </p>

    <p>
      Las alegr&iacute;as il&iacute;citas son aquellas que no est&aacute;n
      justificadas por la palabra o providencia de Dios; tales como las que
      surgen de una falsa esperanza; aquellas que tienen su base en nuestros
      sentimientos perversos; o aquellas que tienen alguna iniquidad como su
      causa motivadora. Siempre prueban que los hombres son depravados y siempre
      los empeoran.
    </p>

    <p>
      Las alegr&iacute;as l&iacute;citas son de varios tipos, algunos de los
      cuales son comunes a la humanidad en todas las &eacute;pocas, como la
      alegr&iacute;a de las madres al contemplar a sus beb&eacute;s sonrientes,
      la alegr&iacute;a del agricultor en el tiempo de la cosecha, la
      alegr&iacute;a de la plena salud y el vigor, inclin&aacute;ndonos a saltar
      y correr. Tambi&eacute;n hay alegr&iacute;as l&iacute;citas en el
      ejercicio de nuestros intelectos, al resolver dificultades, al lograr
      triunfos mentales, al descubrir causas ocultas y dichos oscuros. La
      verdadera amistad tiene sus alegr&iacute;as. El alma, iluminada,
      confortada, transportada por el poder del Esp&iacute;ritu de Dios, tiene
      gran alegr&iacute;a. No puede ser de otra manera. La alegr&iacute;a que
      tenemos en las cosas temporales es inferior a la de las cosas eternas. Las
      cosas sensoriales no pueden dar tanto disfrute como las delicias
      espirituales. Ser&iacute;a una calamidad si algo en la tierra fuera igual
      a las alegr&iacute;as de arriba.
    </p>

    <p>
      Una de las calumnias m&aacute;s antiguas y da&ntilde;inas contra la
      verdadera religi&oacute;n es que es enemiga del disfrute. Algunos admiten
      que hace amplia provisi&oacute;n para la bienaventuranza futura, pero
      sostienen que en esta vida no proporciona un retorno adecuado por los
      placeres pecaminosos que proh&iacute;be. Esta objeci&oacute;n asume muchas
      formas y se presenta con diversos grados de celo y sutileza. M&aacute;s
      personas sienten su poder de las que est&aacute;n dispuestas a confesarlo.
      Respuestas particulares pueden darse adecuadamente a formas particulares
      de esta objeci&oacute;n. Pero algunas observaciones generales responden a
      la objeci&oacute;n en sus principios fundamentales.
    </p>

    <p>
      1. Supongamos que fuera un hecho que el pueblo de Dios pierde toda
      alegr&iacute;a en la tierra y en esta vida solo tiene dolor y
      mortificaci&oacute;n, pero una esperanza segura de ser eternamente salvo;
      &iquest;qui&eacute;n es la persona verdaderamente sabia: el hombre que
      llora por un d&iacute;a y se regocija para siempre, o el hombre que
      est&aacute; alegre por un d&iacute;a y llora para siempre? Ning&uacute;n
      hombre sabio duda de qu&eacute; respuesta debe darse a esa pregunta. Es
      mejor soportar incluso un gran mal por un momento, que tener un mal
      relativamente peque&ntilde;o infligido por mucho tiempo. Es razonable que
      no se busquen grandes placeres si ser&aacute;n seguidos por males
      prolongados. Incendiar una casa para evitar el fr&iacute;o de una noche,
      tomar un narc&oacute;tico poderoso para aliviar un dolor leve, no puede
      justificarse ante el tribunal de la raz&oacute;n. &iquest;Puede
      alg&uacute;n mal temporal compararse con el dolor eterno? &iquest;Puede
      alg&uacute;n bien terrenal compararse con una eternidad de
      bienaventuranza? &iquest;Qu&eacute; es una hora de alegr&iacute;a en
      comparaci&oacute;n con edades de sufrimiento? &iquest;Qu&eacute; es un
      d&iacute;a de llanto en comparaci&oacute;n con edades de bienaventuranza?
      Incluso si en esta vida la piedad no diera nada a cambio de lo que quita,
      y aun as&iacute; asegurara la vida eterna, ser&iacute;a la cumbre de la
      sabidur&iacute;a temer a Dios y guardar sus mandamientos.
    </p>

    <p>
      2. Es una circunstancia sospechosa que esta objeci&oacute;n nunca sea
      hecha por el pueblo de Dios, sino solo por aquellos que no saben nada de
      nuestras alegr&iacute;as. Ning&uacute;n enemigo de Dios tiene experiencia
      alguna que lo califique para juzgar si los ejercicios de piedad son
      conducentes al disfrute. &iquest;Qu&eacute; sabe un hombre no convertido
      de la fe, el arrepentimiento, la esperanza, la paz o el consuelo del amor?
      No m&aacute;s que un ciego sabe de los colores de un arco&iacute;ris; no
      m&aacute;s que el hombre muerto sabe de la alegr&iacute;a de la vida. El
      pecador no arrepentido no sabe nada de las bellezas de la santidad; nada
      de la alegr&iacute;a en el Esp&iacute;ritu Santo, nada de las atracciones
      de Cristo. Para todos ellos, nuestro Salvador es como una ra&iacute;z de
      tierra seca. Para ellos, su nombre no tiene m&uacute;sica, ni es como
      ung&uuml;ento derramado. Est&aacute;n en tinieblas. Est&aacute;n ciegos.
      Para aquellos que no pueden ver, una pintura tiene tan pocas atracciones
      como otra. &iquest;Qu&eacute; saben los sordos de la armon&iacute;a? Para
      ellos, el trueno y la flauta, el rugido del le&oacute;n y el canto del
      ruise&ntilde;or son lo mismo.
    </p>

    <p>
      Aqu&iacute; hay un avaro. Su alegr&iacute;a est&aacute; en acumular oro,
      contarlo, aumentarlo y contemplarlo con sus ojos. Esta es una
      alegr&iacute;a muy ruin, pero aun as&iacute; es una alegr&iacute;a. Al
      lado de &eacute;l vive el hombre que ama alimentar al hambriento, vestir
      al desnudo, ayudar al necesitado y hacer cantar de alegr&iacute;a el
      coraz&oacute;n de la viuda. Mira su entusiasmo y prontitud en hacer el
      bien. Su rostro brilla de placer mientras hace felices a los dem&aacute;s.
      Sus sue&ntilde;os son de actos de misericordia. No descansa bien a menos
      que haya hecho su mejor esfuerzo para hacer a los hombres felices, sabios
      y buenos. Entonces duerme como si no tuviera nada m&aacute;s que hacer.
      &iquest;Es ese avaro un hombre apto para juzgar a este fil&aacute;ntropo?
      &iquest;Puede pesar sus actos en la balanza de la verdad sobria y calcular
      la suma de toda la alegr&iacute;a que brota de una vida de amor? No
      m&aacute;s que un pecador puede calcular qu&eacute; alegr&iacute;as puede
      tener un santo.
    </p>

    <p>
      3. Las alegr&iacute;as del cristiano consisten en cosas invisibles al ojo
      y no apreciables por ning&uacute;n hombre natural. &quot;El secreto del
      Se&ntilde;or est&aacute; con los que le temen, y a ellos har&aacute;
      conocer su pacto&quot;. La comuni&oacute;n con Dios es completamente
      secreta. Incluso un cristiano no conoce las bendiciones m&aacute;s ricas
      que descienden sobre su hermano. El hijo de Dios dice:
    </p>

    <p>
      En secreto silencio de la mente,<br />
      Mi cielo, y all&iacute; encuentro a mi Dios.
    </p>

    <p>
      No as&iacute; los imp&iacute;os. Cuando tienen mucha alegr&iacute;a,
      encienden hogueras, disparan ca&ntilde;ones, organizan procesiones y
      marchan con m&uacute;sica. Se mezclan en el baile con el sonido de la
      m&uacute;sica. &iquest;C&oacute;mo puede &eacute;l, cuya alegr&iacute;a
      encuentra espacio en el ruido y la algarab&iacute;a, ser juez de aquel
      cuyas alegr&iacute;as lo llevan a amar la comuni&oacute;n con Dios y a
      &quot;estar quieto&quot;? &iquest;Aprender&aacute; alguna vez la humanidad
      la verdad de que la verdadera piedad no expone sus alegr&iacute;as
      secretas a los hombres no convertidos? Cecil dice: &quot;La alegr&iacute;a
      de la verdadera religi&oacute;n es un exorcista para la mente; expulsa a
      los demonios de la alegr&iacute;a carnal y la locura&quot;. Todos los
      cristianos pueden adoptar el lenguaje de uno de los antiguos:
      &quot;Cambiamos nuestras alegr&iacute;as, pero no perdemos los deleites
      reales&quot;. Los hombres carnales nunca pueden entender esa frase de
      Agust&iacute;n: &quot;Qu&eacute; dulce es deshacerse de tus dulces
      pecaminosos&quot;.
    </p>

    <p>
      <br />
      4. Adem&aacute;s, las alegr&iacute;as del pueblo de Dios son cosas
      sobrias. Incluso S&eacute;neca dijo: &quot;La verdadera alegr&iacute;a es
      una emoci&oacute;n serena y sobria; y est&aacute;n miserablemente
      enga&ntilde;ados quienes piensan que la risa es verdadera
      alegr&iacute;a&quot;. Todas nuestras mejores alegr&iacute;as son algo
      sobrias. Cuanto m&aacute;s puras y mayores sean, m&aacute;s
      participar&aacute;n de la seriedad. El agricultor que ve sus abundantes
      cosechas aseguradas; el comerciante cuyos riesgos en el comercio honorable
      le han devuelto muchas veces lo invertido; el padre cuyo hijo supera todas
      sus expectativas; el maestro cuyo alumno est&aacute; ganando opiniones
      doradas de su generaci&oacute;n, todos tienen alegr&iacute;as, pero no se
      expresan con risas. Nunca un padre noble se siente menos inclinado al
      alboroto ruidoso que cuando, por primera vez, escucha los acordes de una
      elocuencia poderosa brotar de los labios de su querido hijo. As&iacute;,
      las alegr&iacute;as de los santos son cosas sobrias. Son m&aacute;s que
      eso: son solemnes; son las alegr&iacute;as del Se&ntilde;or. Nacen del
      perd&oacute;n de los pecados, de la paz con Dios, de visiones gloriosas
      del gran y asombroso Dios, de la comuni&oacute;n con el Padre y el Hijo, a
      trav&eacute;s del Esp&iacute;ritu Santo.
    </p>

    <p>
      5. En la verdadera y gran alegr&iacute;a, hay una calma y tranquilidad que
      los hombres del mundo no comprenden. Una peque&ntilde;a gota de
      alegr&iacute;a en una mente humana la agitar&aacute;. Pero cuando la
      plenitud de los consuelos divinos se derrama sobre el coraz&oacute;n, este
      se tranquiliza. Se sienta, admira, adora, camina suavemente y teme perder
      su asidero en Dios. La reverencia abunda en proporci&oacute;n a sus
      alegr&iacute;as. Si una peque&ntilde;a alegr&iacute;a marea, una grande lo
      har&aacute; sereno; incluso puede abrumarlo. Por alegr&iacute;a, al
      principio los disc&iacute;pulos no cre&iacute;an en la resurrecci&oacute;n
      de Cristo.
    </p>

    <p>
      6. Adem&aacute;s, la alegr&iacute;a del hombre imp&iacute;o est&aacute; en
      el pecado o en las criaturas cambiantes de Dios. Pero la alegr&iacute;a de
      los piadosos est&aacute; principalmente en las cosas m&aacute;s puras,
      permanentes y poderosas. De modo que ellos &quot;se regocijan
      siempre&quot;; incluso &quot;se regocijan en la tribulaci&oacute;n&quot;.
      Si tienen, m&aacute;s que la mayor&iacute;a, una aguda percepci&oacute;n y
      una triste experiencia de los males de la vida, tambi&eacute;n tienen un
      ant&iacute;doto soberano. Para ellos, como para otros, la aflicci&oacute;n
      no es gozosa, sino dolorosa; sin embargo, Dios reina, Jes&uacute;s vive,
      el pacto est&aacute; ordenado en todas las cosas y es seguro, y brotan
      torrentes para ellos en una tierra seca y sedienta donde no hay agua, y
      as&iacute; se alegran. No fueron los azotes, ni las cadenas, ni la
      prisi&oacute;n m&aacute;s interior, ni la oscuridad de la medianoche, ni
      la crueldad del carcelero filipense lo que hizo que Pablo y Silas alabaran
      a Dios. Todos estos eran males, y algunos de ellos muy grandes agravios,
      pero no pod&iacute;an ahogar las alegr&iacute;as que estos santos hombres
      ten&iacute;an en Dios a trav&eacute;s de la esperanza de la gloria y por
      el poder del Esp&iacute;ritu eterno. Cuando el Sol de justicia se levanta
      en el alma con sanidad en sus alas, la medianoche se convierte en
      mediod&iacute;a, las prisiones se transforman en palacios, y los
      peque&ntilde;os &#39;arroyos de tristeza&#39; se convierten en
      &#39;r&iacute;os de deleite&#39;. &iquest;Murieron los m&aacute;rtires
      como si fueran miserables? &iquest;Los verdaderos cristianos lloran y
      a&uacute;llan como los imp&iacute;os cuando est&aacute;n en problemas?
    </p>

    <p>
      7. Adem&aacute;s, todos nosotros, incluso los hombres imp&iacute;os, hemos
      visto casos en los que la alegr&iacute;a se expresa con l&aacute;grimas. A
      menudo es as&iacute; cuando uno regresa a casa despu&eacute;s de una larga
      ausencia o grandes peligros. A menudo es as&iacute; cuando las enemistades
      se entierran y se logra una reconciliaci&oacute;n entre viejos amigos que
      hab&iacute;an sido separados por contiendas y disputas. &iquest;Por
      qu&eacute; no deber&iacute;a ser as&iacute; cuando se efect&uacute;a la
      reconciliaci&oacute;n con Dios a trav&eacute;s de Jesucristo? Esas
      l&aacute;grimas de arrepentimiento que derrama el hijo de Dios al pie de
      la cruz son tan dulces que con gusto las derramar&iacute;a siempre. Su
      gratitud a menudo lo derrite. &iquest;Es la gratitud en sus m&aacute;s
      altos ejercicios dolorosa para la mente virtuosa? El pueblo de Dios puede
      llorar mucho sin que esto demuestre que son infelices.
    </p>

    <p>
      8. Tambi&eacute;n es cierto que los piadosos a menudo lloran por los
      imp&iacute;os que los ridiculizan como miserables. Se lamentan al ver a
      los hombres precipitarse hacia la ruina. Durante veinte a&ntilde;os, esa
      dama piadosa, delicada y refinada ha llorado por los pecados y locuras de
      su hijo, padre o esposo. Las l&aacute;grimas han sido su alimento
      d&iacute;a y noche, mientras que aquel por quien se derraman parece
      m&aacute;s que nunca empe&ntilde;ado en la maldad. Ella sabe que, a menos
      que &eacute;l se convierta r&aacute;pida y completamente, pronto
      deber&aacute; despedirse de &eacute;l para siempre. En Dios es feliz; por
      gracia se sostiene. Pero r&iacute;os de agua corren por sus ojos al verlo
      entregarse al mal. Hace mucho que espera un cambio en su car&aacute;cter;
      pero la esperanza postergada enferma su coraz&oacute;n. Su esp&iacute;ritu
      casi muere dentro de ella. Llora en lugares secretos. &Eacute;l la ve
      llorar y atribuye toda su tristeza a la religi&oacute;n. Sin embargo, su
      vileza e impenitencia son la causa de las penas que ve. Si todos los
      hombres buscaran al Se&ntilde;or y anduvieran en sus caminos, los justos
      no tendr&iacute;an ni la mitad de las penas que ahora los afligen.
      &iquest;Es justo, es correcto causar dolor a los piadosos con la maldad y
      luego acusar a su piedad como la causa de su tristeza?
    </p>

    <p>
      9. El pueblo de Dios tambi&eacute;n tiene causa de dolor en sus propios
      corazones. Est&aacute;n solo parcialmente santificados. Tienen un mundo de
      dolor, no con su santidad personal, sino con su falta de una conformidad
      m&aacute;s completa con Dios. No es el hombre nuevo, sino el hombre viejo;
      no la imagen de Cristo, sino el cuerpo de muerte, lo que los deprime.
    </p>

    <p>
      10. Finalmente, &quot;por boca de dos o tres testigos se
      establecer&aacute; toda palabra&quot;. Los testigos en cualquier asunto
      deben ser tanto competentes como cre&iacute;bles. En el asunto que nos
      ocupa, el pueblo de Dios es capaz de dar testimonio. Han probado una vida
      de pecado y la han encontrado vana. Han gustado y visto que el
      Se&ntilde;or es misericordioso. Conocen ambos lados por experiencia y son
      capaces de calcular la verdad. Y son testigos cre&iacute;bles.
      &iquest;Qu&eacute; dicen estas personas? Sin una voz disidente en ninguna
      &eacute;poca o pa&iacute;s, declaran que &quot;los caminos de la
      sabidur&iacute;a son caminos de deleite, y todas sus sendas son paz&quot;;
      que eligen &quot;sufrir aflicci&oacute;n con el pueblo de Dios, en lugar
      de disfrutar de los placeres del pecado por un tiempo&quot;; que Cristo es
      un buen Maestro, y su servicio es libertad y alegr&iacute;a. Todos cantan,
      &quot;Bienaventurados los que habitan en tu casa; siempre te
      alabar&aacute;n&quot;. La Biblia est&aacute; llena de tales testimonios.
      Dios nunca ordenar&iacute;a a su pueblo &quot;regocijaos siempre&quot; si
      no tuvieran motivo para alegrarse.
    </p>

    <p>
      Escritores no inspirados de todas las clases del pueblo de Dios hablan el
      mismo lenguaje que aquellos que hablaron movidos por el Esp&iacute;ritu
      Santo. La Escritura y la experiencia cristiana declaran por igual que
      &quot;la verdadera religi&oacute;n es gozosa&quot;.
    </p>

    <p>
      Robert Haldane dice: &quot;El cristiano no deber&iacute;a hablar
      jactanciosamente en lo que respecta a s&iacute; mismo, pero no tiene
      raz&oacute;n para ocultar su sentido de su alta destinaci&oacute;n como
      hijo de Dios y heredero de la gloria. En esto debe exultar, en esto debe
      gloriarse, y en obediencia al mandamiento de su Se&ntilde;or, regocijarse
      porque su nombre est&aacute; escrito en el cielo. La esperanza de la
      salvaci&oacute;n eterna a trav&eacute;s de la gracia de nuestro
      Se&ntilde;or Jesucristo no puede sino producir alegr&iacute;a; porque
      as&iacute; como no puede haber verdadera alegr&iacute;a sin tal esperanza,
      esta lleva consigo la esencia misma de la alegr&iacute;a&quot;.
    </p>

    <p>
      Matthew Henry dijo: &quot;Una vida dedicada al servicio de Dios y a la
      comuni&oacute;n con &Eacute;l es la vida m&aacute;s c&oacute;moda y
      placentera que alguien puede vivir en este mundo&quot;. Su distinguida
      hermana, la Sra. Savage, al morir, dijo: &quot;Aqu&iacute; dejo el
      testimonio de mi experiencia: el yugo de Cristo es f&aacute;cil y su carga
      ligera&quot;.
    </p>

    <p>
      En su comentario sobre los G&aacute;latas, Lutero dice: &quot;Donde Cristo
      es verdaderamente visto, debe haber plena y perfecta alegr&iacute;a en el
      Se&ntilde;or, con paz de conciencia&quot;.
    </p>

    <p>
      Joseph Alleine le dijo a su esposa: &quot;Vivo una vida lujosa; pero es
      sobre delicias espirituales, tales que el mundo no conoce ni
      saborea&quot;.
    </p>

    <p>
      John Newton dice: &quot;Estoy seguro de que el verdadero cristiano, que
      tiene paz con Dios y en su propia conciencia, tiene tanto el mejor
      t&iacute;tulo para la alegr&iacute;a como la mejor disposici&oacute;n para
      ella&quot;.
    </p>

    <p>
      Evans dice: &quot;Es el juicio habitual y fijo de la mente de todo
      cristiano sincero, que Cristo y sus beneficios son m&aacute;s motivo de
      regocijo que todo bien mundano&quot;.
    </p>

    <p>
      Barrow dice: &quot;Es una representaci&oacute;n escandalosa y vulgarmente
      admitida acerca de la piedad, que es completamente hosca y amarga,
      requiriendo una vida aburrida, pesada y malhumorada, que proh&iacute;be
      todo deleite, toda alegr&iacute;a, todo buen humor. Mientras que, por el
      contrario, es la &uacute;nica fuente inagotable de verdadera, pura y
      constante alegr&iacute;a, tal que est&aacute; profundamente arraigada en
      el coraz&oacute;n, inamoviblemente fundada en la raz&oacute;n de las
      cosas, permanente como el esp&iacute;ritu inmortal en el que habita y como
      los objetos eternos en los que se fija, que no tiende a desvanecerse ni a
      hartar, y no est&aacute; sujeta a impresiones que tiendan a corromperla o
      deteriorarla&quot;.
    </p>

    <p>
      Es un hecho muy notable que la verdadera piedad promueve la alegr&iacute;a
      en la misma proporci&oacute;n en que es ferviente, constante y llena de
      meditaci&oacute;n devota.
    </p>

    <p>
      Horne, habiendo terminado su comentario sobre los Salmos, y recordando los
      dulces pensamientos que hab&iacute;a tenido de Dios, dice: &quot;Y ahora,
      si el autor pudiera halagarse a s&iacute; mismo pensando que alguien
      tendr&iacute;a la mitad del placer al leer esta exposici&oacute;n, que
      &eacute;l ha recibido al escribirla, no temer&iacute;a perder su trabajo.
      Este empleo me ha apartado del bullicio y el ajetreo de la vida, el
      estruendo de la pol&iacute;tica y el ruido de la necedad. La vanidad y la
      aflicci&oacute;n se alejaron por un tiempo; la preocupaci&oacute;n y la
      inquietud no se acercaron a mi morada. Me levantaba fresco como la
      ma&ntilde;ana para mi tarea; el silencio de la noche me invitaba a
      continuarla; y puedo decir verdaderamente que la comida y el descanso no
      eran preferidos antes que esto. Cada salmo mejoraba infinitamente en mi
      conocimiento de &eacute;l, y ninguno me causaba molestia excepto el
      &uacute;ltimo, porque entonces me dol&iacute;a que mi trabajo hubiera
      terminado. No espero ver en este mundo horas m&aacute;s felices que
      aquellas que he pasado en estas meditaciones sobre los c&aacute;nticos de
      Sion. Pasaron muy placenteramente, y se deslizaron suavemente y
      r&aacute;pidamente; porque cuando estaba as&iacute; comprometido,
      perd&iacute;a la noci&oacute;n del tiempo. Se han ido, pero han dejado un
      sabor y una fragancia en mi mente, y su recuerdo es dulce&quot;. En su
      comentario sobre los Romanos, Chalmers cita lo anterior como &quot;un
      ejemplo real del cielo en la tierra, disfrutado durante un per&iacute;odo
      de contemplaci&oacute;n devocional sobre la palabra de Dios&quot;.
    </p>

    <p>
      Cuando tales sentimientos son repetidos ante el pueblo de Dios, ganan su
      aprobaci&oacute;n sincera y un&aacute;nime. &iquest;No deben creerse todos
      estos testigos? &iquest;Qui&eacute;n conoce la verdad, si ellos no?
      &iquest;Por qu&eacute; est&aacute;n de acuerdo, si no dicen la verdad?
      &iquest;Qu&eacute; motivo tienen para dar un testimonio falso? Todas estas
      opiniones se realzan con una comparaci&oacute;n justa de las
      alegr&iacute;as de los imp&iacute;os y de los justos, en la medida en que
      son diferentes. Los justos no est&aacute;n excluidos de los deleites
      l&iacute;citos incluso aqu&iacute;. Y las alegr&iacute;as de todos los
      imp&iacute;os est&aacute;n fuertemente mezcladas con dolores. &quot;Muchos
      dolores tendr&aacute;n los imp&iacute;os&quot;, dice Dios. Y aunque por
      mucho tiempo los enemigos de Dios puedan parecer alegres, pueden tener una
      gran prosperidad externa, pueden ser muy h&aacute;biles en ocultar sus
      heridas, todav&iacute;a es verdad que &quot;los imp&iacute;os tienen
      muchos dolores&quot;. Sus conciencias est&aacute;n intranquilas. Esto es
      cierto para todos los enemigos de Dios. En los frenos y clamores y
      presagios del monitor interno (la conciencia), se encuentran penas
      presentes y se&ntilde;ales infalibles de la ira venidera. Un hombre
      estar&iacute;a mejor peleando con un le&oacute;n que con su conciencia y
      su Dios.
    </p>

    <p>
      Los justos tienen paz con Dios, y sus conciencias est&aacute;n purgadas de
      obras muertas. Los imp&iacute;os son fuentes de dolor unos para otros. Hay
      muchos aspirantes para cada puesto de honor, muchos rivales por la
      preeminencia en cada profesi&oacute;n, y muchos despectivos altivos de los
      desafortunados y los fracasados. Tanto en esta vida como en la
      pr&oacute;xima, los imp&iacute;os a menudo se atormentan entre s&iacute;.
      Los justos tienen placer unos en otros. Ning&uacute;n &eacute;xito mundano
      puede satisfacer nunca los deseos de los hombres imp&iacute;os. Su
      ambici&oacute;n, orgullo, codicia, venganza y envidia arden m&aacute;s
      vehementemente cuanto m&aacute;s se satisfacen. Indulgirlos es darles
      m&aacute;s poder. Encienden una llama terrible y tormentosa en cada pecho,
      que nunca se extingue sino por la gracia de Dios. &quot;En todas las
      alegr&iacute;as mundanas, hay una herida secreta&quot;.
    </p>

    <p>
      Pero el pecado ha perdido su dominio sobre el pueblo de Dios. La verdad
      los ha hecho libres. El Hijo de Dios ha obrado su liberaci&oacute;n. Las
      mismas verdades de la religi&oacute;n, que alegran los corazones de los
      creyentes, son fuentes de dolor para los imp&iacute;os. Es placentero para
      los justos, pero desalentador para los imp&iacute;os, que esta vida pronto
      terminar&aacute;. Regocija a los humildes, pero aflige a los altivos,
      saber que Dios resiste a los soberbios y seguramente los abatir&aacute;.
      La resurrecci&oacute;n de los muertos y el juicio final, dos eventos
      esenciales para la plenitud de la alegr&iacute;a cristiana, son de los
      temas m&aacute;s l&uacute;gubres de reflexi&oacute;n para los
      imp&iacute;os. &iexcl;El Se&ntilde;or reina! dice la palabra de Dios, y el
      justo grita de alegr&iacute;a; mientras que los imp&iacute;os dicen:
      &quot;&iexcl;Si eso es as&iacute;, mi destino est&aacute; sellado y mi
      condenaci&oacute;n es segura!&quot; Los imp&iacute;os no est&aacute;n
      seguros, sino plagados por el pacto, las promesas y las perfecciones de
      Dios. &iquest;Es Dios todopoderoso? entonces puede destruirlos. &iquest;Es
      justo? entonces marcar&aacute; la iniquidad. &iquest;Es bondadoso? han
      provocado su disgusto despreciando su misericordia. &iquest;Es fiel y
      verdadero? sus amenazas se cumplir&aacute;n con la misma certeza que sus
      promesas.
    </p>

    <p>
      Los imp&iacute;os, en realidad, est&aacute;n en contra de s&iacute;
      mismos. Son autodestructores. Odian la vida y rechazan el bien. Hieren sus
      propias almas. Se atan sus propias cadenas. Siempre har&aacute;n lo que
      muchos de ellos a menudo hacen aqu&iacute;; es decir, maldecir su propia
      locura.
    </p>

    <p>
      Y toda la naturaleza est&aacute; en su contra. Las estrellas en sus cursos
      luchan contra ellos. S&iacute;, &quot;la piedra clamar&aacute; desde el
      muro, y la viga del maderaje le responder&aacute;&quot;. Las aves de la
      monta&ntilde;a, las bestias del campo, las serpientes en el muro y todos
      los elementos est&aacute;n listos en cualquier momento para levantarse
      contra los imp&iacute;os, siempre que Dios les d&eacute; permiso.
    </p>

    <p>
      Y sus mejores alegr&iacute;as son tan ef&iacute;meras. &quot;Como el
      crepitar de los espinos debajo de la olla, as&iacute; es la risa del
      necio&quot;. Eclesiast&eacute;s 7:6. &quot;El tiempo es corto. Resta,
      pues, que los que tienen esposa sean como si no la tuvieran, y los que se
      regocijan, como si no se regocijasen&quot;. 1 Corintios 7:29-30.
    </p>

    <p>
      Y el fin de sus alegr&iacute;as es tristeza, y el fin de su tristeza es
      gemidos y aullidos. As&iacute; que siempre, en todos los mundos, &quot;sus
      vides son de las vi&ntilde;as de Sodoma y de los campos de Gomorra. Sus
      uvas son venenosas, y sus racimos son amargos. Su vino es veneno de
      serpientes, el veneno mortal de cobras&quot;.
    </p>

    <p>
      Las alegr&iacute;as de los justos, por otro lado, son puras. Nunca sacian
      el apetito. Son beneficiosas y act&uacute;an como un medicamento. Duran.
      Superan al sol. Cuando la alegr&iacute;a de los santos comienza a ser
      absolutamente perfecta, la alegr&iacute;a de los pecadores termina para
      siempre.
    </p>

    <p>
      &quot;Vean su breve curso de vano deleite<br />
      Cerrando en noche eterna&quot;.
    </p>

    <p>
      &iexcl;Oh, la penumbra impenetrable de la desesperaci&oacute;n! &iexcl;Oh,
      esa noche que no tendr&aacute; ma&ntilde;ana!
    </p>

    <p>
      Los objetos de la alegr&iacute;a cristiana est&aacute;n claramente
      expuestos en la Escritura. El principal de estos es DIOS MISMO. As&iacute;
      lo dice David: &quot;Ir&eacute; al altar de Dios, al Dios que es mi
      alegr&iacute;a y mi deleite&quot;. Salmo 43:3. Pablo dice: &quot;Y no solo
      esto, sino que tambi&eacute;n nos gloriamos en Dios&quot;. Romanos 5:11.
      De nuevo, &quot;Regoc&iacute;jense en el Se&ntilde;or siempre; y otra vez
      digo: &iexcl;Regoc&iacute;jense!&quot;. Filipenses 4:4. Isa&iacute;as
      dice: &quot;En gran manera me gozar&eacute; en el Se&ntilde;or; mi alma se
      alegrar&aacute; en mi Dios, porque me visti&oacute; con vestiduras de
      salvaci&oacute;n, me rode&oacute; con manto de justicia, como a novio me
      atavi&oacute;, y como a novia adornada con sus joyas&quot;. Isa&iacute;as
      61:10. En el Salmo 5:11 leemos: &quot;Pero al&eacute;grense todos los que
      en ti conf&iacute;an; den voces de j&uacute;bilo para siempre, porque
      t&uacute; los defiendes; en ti se regocijen los que aman tu nombre&quot;.
      As&iacute; tambi&eacute;n, en muchos otros lugares, se nos exhorta y se
      nos ordena regocijarnos en el Se&ntilde;or.
    </p>

    <p>
      Por encima de todo, Dios es el objeto m&aacute;s adecuado para una
      alegr&iacute;a inagotable, porque es Dios: infinito, eterno e inmutable en
      todas las perfecciones concebibles. La plenitud que hay en &Eacute;l
      satisface todas nuestras necesidades. Los piadosos se deleitan en Dios, de
      modo que la oraci&oacute;n, que de otro modo ser&iacute;a una tarea, y la
      alabanza, que de otro modo ser&iacute;a una burla, son refrescantes para
      el alma mientras clama: &quot;&iexcl;Abba, Padre!&quot; y
      &quot;&iexcl;Aleluya!&quot;.
    </p>

    <p>
      De la misma manera, todos los deberes de la vida cristiana se vuelven
      agradables por nuestra alegr&iacute;a en Dios. Nuestra Roca es perfecta.
      En &Eacute;l no hay tinieblas en absoluto. Jes&uacute;s es un
      oc&eacute;ano de amor, una infinidad de incomparable hermosura. &quot;Es
      totalmente deseable. Este es mi amado y este es mi amigo&quot;. Cuando
      &Eacute;l habla paz, nadie puede causar problemas. Cuando &Eacute;l hace
      feliz, nadie puede causar tristeza. La mente del hijo de Dios no tiene
      m&aacute;s temor de que los recursos que est&aacute;n en Dios alguna vez
      fallen, que el marinero de que el mar se seque. No hay nadie como
      &Eacute;l, nadie antes que &Eacute;l, nadie con &Eacute;l, nadie que pueda
      compararse a &Eacute;l, nadie fuera de &Eacute;l.
    </p>

    <p>
      Nuestro Se&ntilde;or JESUCRISTO es un objeto especial de alegr&iacute;a.
      &quot;A quien, sin haber visto, ustedes aman; en quien, aunque ahora no lo
      ven, creen y se regocijan con gozo inefable y glorioso&quot;. 1 Pedro 1:8.
      Nadie como &Eacute;l da &quot;el &oacute;leo de gozo en lugar de luto,
      manto de alegr&iacute;a en lugar del esp&iacute;ritu angustiado&quot;.
      Isa&iacute;as 61:3. Esta alegr&iacute;a, de la cual Cristo es el objeto,
      se basa en su persona, su prop&oacute;sito al venir al mundo, la
      perfecci&oacute;n de su obediencia, la plenitud de sus sufrimientos, la
      excelencia de sus ense&ntilde;anzas, la virtud de su derramamiento de
      sangre, la inmaculadez y pureza de su justicia, la gloria de su
      intercesi&oacute;n, la perpetuidad de su reino, las benditas provisiones
      del pacto del cual &Eacute;l es el garante, la justificaci&oacute;n,
      adopci&oacute;n, santificaci&oacute;n, paz con Dios, acceso al trono de la
      gracia, comuni&oacute;n con el Padre, crecimiento en gracia y la victoria
      final lograda a trav&eacute;s de nuestro bendito Salvador. En verdad,
      &quot;esta es la vida eterna: que te conozcan a ti, el &uacute;nico Dios
      verdadero, y a Jesucristo, a quien has enviado&quot;. &quot;Cristo fue
      puesto para luz de los gentiles, para que sea salvaci&oacute;n hasta los
      confines de la tierra&quot;. Hechos 13:47.
    </p>

    <p>
      &iquest;Te aprovechar&aacute;s de toda la plenitud y abundancia que hay
      aqu&iacute;? &quot;Considera al ap&oacute;stol y sumo sacerdote de nuestra
      profesi&oacute;n, Cristo Jes&uacute;s&quot;. Fija tu fe firmemente en
      &Eacute;l. Di con Pedro: &quot;Nosotros creemos y estamos seguros de que
      t&uacute; eres el Cristo, el Hijo del Dios viviente&quot;. Juan 6:69. Tu
      alegr&iacute;a en Cristo siempre estar&aacute; en proporci&oacute;n a tu
      fe en &Eacute;l. Cristo nunca se revela verdaderamente al alma del
      creyente sin que sea hecho m&aacute;s o menos gozoso en &Eacute;l.
      As&iacute; es en el primer amanecer de una buena esperanza; as&iacute; es
      en las manifestaciones m&aacute;s plenas de su gloria; as&iacute; es en el
      d&iacute;a en que Cristo lleva al alma a su casa de banquetes, y su
      estandarte sobre ella es amor. Entonces su lenguaje es:
      &quot;Fortal&eacute;ceme con pasas, sust&eacute;ntame con manzanas, porque
      desfallezco de amor&quot;.
    </p>

    <p>
      De la misma manera, el ESP&Iacute;RITU SANTO es un objeto de
      alegr&iacute;a. As&iacute; lo declara Pablo: &quot;Porque el reino de Dios
      no es comida ni bebida, sino justicia, paz y gozo en el Esp&iacute;ritu
      Santo&quot;. Romanos 14:17. La alegr&iacute;a en el Esp&iacute;ritu Santo
      puede significar principalmente alegr&iacute;a por el poder y la gracia
      del Esp&iacute;ritu. Ning&uacute;n hombre tiene alegr&iacute;a digna de
      tener sin el Esp&iacute;ritu; y ning&uacute;n hombre tiene el
      Esp&iacute;ritu que lo desprecia. El Esp&iacute;ritu da un deleite santo
      en cosas santas.
    </p>

    <p>
      Los cristianos tambi&eacute;n se regocijan en la PROVIDENCIA de Dios.
      &quot;El Se&ntilde;or reina; al&eacute;grese la tierra, regoc&iacute;jense
      las muchas costas.&quot;
    </p>

    <p>
      Tambi&eacute;n se deleitan en la ADORACI&Oacute;N a Dios, y claman:
      &quot;&iexcl;Cu&aacute;n hermosas son tus moradas, oh Se&ntilde;or
      Todopoderoso!&quot; En el pueblo de Dios, su iglesia, tambi&eacute;n se
      regocijan, diciendo: &quot;Si me olvido de ti, Jerusal&eacute;n, pierda mi
      diestra su destreza. P&eacute;guese mi lengua a mi paladar, si no te
      recuerdo; si no enaltezco a Jerusal&eacute;n como preferente asunto de mi
      alegr&iacute;a.&quot; Salmo 137:5-6.
    </p>

    <p>
      En su PALABRA tambi&eacute;n encuentran gran alegr&iacute;a. David dijo:
      &quot;Tus testimonios son la alegr&iacute;a de mi coraz&oacute;n.&quot;
      &quot;&iexcl;Cu&aacute;n dulces son a mi paladar tus palabras! M&aacute;s
      que la miel a mi boca.&quot; Salmo 119:103. As&iacute;, el pueblo de Dios
      se regocija en todo lo que pertenece a Dios, en todo lo que le agrada, en
      todo lo que los hace semejantes a &Eacute;l.
    </p>

    <p>Si estas opiniones son correctas, entonces se deduce que,</p>

    <p>
      1. El conocimiento de las cosas divinas es muy necesario para la
      existencia y la realizaci&oacute;n de un verdadero car&aacute;cter
      cristiano. Charnock dice: &quot;&iquest;Qui&eacute;n puede deleitarse en
      Dios, si no tiene sentido de la bondad de su naturaleza y de la felicidad
      de su fruici&oacute;n? &iquest;Qui&eacute;n puede deleitarse en sus
      caminos si no lo entiende como bueno y ben&eacute;fico en sus preceptos,
      como dulce y generoso en sus promesas? Si realmente lo
      conoci&eacute;ramos, ser&iacute;amos tan f&aacute;cilmente atra&iacute;dos
      a regocijarnos en &Eacute;l como por ignorancia somos inducidos a huir de
      &Eacute;l. Tales encantos se transmitir&iacute;an a nuestros corazones que
      obligar&iacute;an a una alegr&iacute;a en ellos a pesar de todos los
      dem&aacute;s deleites en placeres perecederos. El conocimiento de Dios es
      un preludio necesario para el gozo espiritual en &Eacute;l. &#39;Mi
      meditaci&oacute;n de &Eacute;l ser&aacute; dulce; me alegrar&eacute; en el
      Se&ntilde;or&#39;. &iquest;Qu&eacute; placer puede tener un hombre
      ignorante de la naturaleza y las perfecciones deleitables de Dios, y que
      lo representa a trav&eacute;s de alg&uacute;n matiz err&oacute;neo que
      imprime nociones indignas de Dios en su mente? &iquest;Qu&eacute; placer
      puede tener tal hombre al acercarse a Dios, o qu&eacute; mayor libertad
      puede tener en venir a &Eacute;l que un malhechor en ser llevado ante un
      juez?&quot;
    </p>

    <p>
      Por lo tanto, deje que el conocimiento de Dios habite en usted
      abundantemente en toda sabidur&iacute;a y comprensi&oacute;n espiritual.
      Si desea ser m&aacute;s alegre, conozca m&aacute;s sobre las cosas
      divinas. &quot;Con&oacute;cete a ti mismo con Dios, y estar&aacute;s en
      paz.&quot; &quot;Escudri&ntilde;en las Escrituras.&quot;
    </p>

    <p>
      2. Nuestro gozo no necesita ser d&eacute;bil y enfermizo, sino que se ha
      provisto para que sea abundante. Incluso cuando estamos tristes, podemos
      estar siempre regocij&aacute;ndonos. 2 Cor. 6:10. Los hombres pueden
      perseguirnos y difamarnos, pero este es nuestro gozo, el testimonio de
      nuestras conciencias. 2 Cor. 1:12. Podemos estar sumamente alegres en los
      deberes de la religi&oacute;n y encontrar que es bueno acercarse a Dios.
      Si se nos impide unirnos a su pueblo en el culto p&uacute;blico, Dios
      mismo puede ser para nosotros un peque&ntilde;o santuario. Cuando los
      manantiales del consuelo terrenal se secan, entonces para el creyente
      &quot;el suelo seco se convertir&aacute; en una laguna, y la tierra
      sedienta en manantiales de agua.&quot; Isa. 35:7. Cuando se nos niegan las
      cosas del mundo, podemos regocijarnos en la seguridad de una sustancia
      mejor y m&aacute;s duradera. Cuando todo parece oscuro y desalentador para
      los intereses de la religi&oacute;n, entonces podemos regocijarnos al
      saber que Jesucristo ama a la iglesia m&aacute;s que nosotros, y que ella
      est&aacute; grabada en las palmas de sus manos.
    </p>

    <p>
      Nuestro gozo puede llegar hasta gloriarse en la tribulaci&oacute;n. Puede
      evitarnos lamentar haber emprendido el servicio de Cristo; de modo que
      cuanto m&aacute;s seamos probados, m&aacute;s se manifestar&aacute; que
      nos aferramos a &Eacute;l con prop&oacute;sito pleno del coraz&oacute;n; y
      aunque podamos estar cansados en su servicio, no estamos cansados de su
      servicio.
    </p>

    <p>
      3. El verdadero gozo santo es uno de los dones m&aacute;s operativos del
      Esp&iacute;ritu. Nada sino el gozo espiritual, despertar&aacute;
      m&aacute;s ciertamente o a fondo a los hombres para que hagan su
      m&aacute;ximo esfuerzo por la causa de Dios. Pablo testifica sobre la
      iglesia de Macedonia, que &quot;en una gran prueba de aflicci&oacute;n, la
      abundancia de su gozo y su profunda pobreza abundaron en las riquezas de
      su generosidad.&quot; 2 Cor. 8:2. S&iacute;, &eacute;l declara que su gozo
      los hizo dispuestos a hacer m&aacute;s de lo que estaba en su poder hacer.
      Este gozo santo es el principio animador de la verdadera obediencia.
      As&iacute; &quot;David, los l&iacute;deres de Israel y los comandantes del
      ej&eacute;rcito fueron con gozo a traer el arca del pacto.&quot; 1
      Cr&oacute;n. 15:25. As&iacute;, en los d&iacute;as de Esdras, los hombres
      santos &quot;celebraron la dedicaci&oacute;n de la casa de Dios con
      alegr&iacute;a.&quot; Esdras 6:16. As&iacute; dice Isa&iacute;as,
      &quot;Los mansos aumentar&aacute;n su gozo en el Se&ntilde;or, y los
      pobres entre los hombres se regocijar&aacute;n en el Santo de
      Israel.&quot; Isa. 29:19.
    </p>

    <p>
      De hecho, la mente humana est&aacute; constituida de tal manera que se
      mueve f&aacute;cil y poderosamente por todos los tipos de afectos
      agradables, de los cuales ninguno es m&aacute;s poderoso que el gozo. Y
      as&iacute; encontramos uniformemente que los hombres son felices cuyas
      vidas se dedican a trabajar por el bien de los dem&aacute;s. Su deleite
      santo en actos de misericordia los lleva a vidas de abnegaci&oacute;n, y
      este ejercicio de sus disposiciones amorosas los fortalece. Entre los
      muchos miles de cartas que he recibido, muchas han sido de misioneros en
      asentamientos fronterizos y en tierras paganas; y aunque algunas de ellas
      detallan escenas dolorosas, no recuerdo ninguna que estuviera en un estado
      de &aacute;nimo desesperado. As&iacute; que dondequiera que encuentres a
      alguien animado por el esp&iacute;ritu de Howard o de Elizabeth Fry,
      invariablemente los encontrar&aacute;s de temperamento feliz. Sus
      conversos eran para los ap&oacute;stoles un gozo y una corona. Pablo dice
      a algunos, &quot;Ahora vivimos, si permanec&eacute;is firmes.&quot;
      Incluso los azotes, las prisiones y las cadenas no pod&iacute;an reprimir
      el ardor de los hombres santos de anta&ntilde;o. No fueron enviados a la
      guerra a sus propias expensas. Dios estaba con ellos.
    </p>

    <p>
      4. Este tema nos explica c&oacute;mo el pueblo de Dios soporta tan bien
      las p&eacute;rdidas, tristezas, lutos y desilusiones de la vida. &quot;El
      gozo nunca se festeja tan alto como cuando el primer plato es de
      miseria.&quot; La mayor alegr&iacute;a para el cristiano, casi siempre
      viene a trav&eacute;s del sufrimiento. &quot;Ninguna flor puede florecer
      en el para&iacute;so que no haya sido trasplantada del Getseman&iacute;.
      Nadie puede probar del fruto del &aacute;rbol de la vida, que no haya
      probado de los frutos del &aacute;rbol del Calvario.&quot; El pueblo de
      Dios sabe esto. Si las l&aacute;grimas son su alimento d&iacute;a y noche,
      su tristeza los lleva a Dios, y con gozo sacan agua de los pozos de la
      salvaci&oacute;n. Isa. 12:3. Las cosechas pueden fallar, pero el pacto se
      mantiene firme. Nosotros y toda la naturaleza podemos cambiar, pero Dios
      es el mismo. Para aquellos que conf&iacute;an en &Eacute;l, &Eacute;l es
      sin interrupci&oacute;n su Padre, Amigo, Dios, Redentor, Salvador,
      Consolador, Porci&oacute;n y Todo eterno; &iexcl;y as&iacute;
      continuar&aacute; por siempre! Quien tiene a Dios como su Dios, no
      deber&iacute;a desanimarse porque el mundo lo rechace. Quien tiene tales
      alegr&iacute;as, no deber&iacute;a estar humildemente mendigando el favor
      del mundo, ni buscando una rebanada del pastel azucarado de los hombres
      imp&iacute;os. Quien no se preocupa por las cosas eternas, puede ocuparse
      en estar a la moda en este mundo perecedero; pero cuando el gozo del
      Se&ntilde;or es nuestra fortaleza, no deber&iacute;amos afligirnos por
      peque&ntilde;as cosas. As&iacute; dice el Se&ntilde;or, &quot;Fortalezcan
      las manos cansadas y afirmen las rodillas temblorosas. Digan a los de
      coraz&oacute;n temeroso: &#39;Sean fuertes, no teman. Dios viene a
      salvarlos; viene para castigar a sus enemigos.&#39;&quot; Isa. 35:3-4.
    </p>

    <p>
      En todos los justos se cumple m&aacute;s o menos la profec&iacute;a:
      &quot;All&iacute; habr&aacute; una calzada y un camino, y ser&aacute;
      llamado Camino de Santidad. No pasar&aacute; inmundo por &eacute;l, sino
      que ser&aacute; para los redimidos; no andar&aacute;n por &eacute;l los
      errantes. No habr&aacute; all&iacute; le&oacute;n, ni bestia feroz
      subir&aacute; por &eacute;l, ni all&iacute; se hallar&aacute;, para que
      caminen los redimidos. Y los redimidos por el Se&ntilde;or volver&aacute;n
      y vendr&aacute;n a Sion con alegr&iacute;a; y habr&aacute; gozo perpetuo
      sobre sus cabezas. Alcanzar&aacute;n gozo y alegr&iacute;a, y
      huir&aacute;n la tristeza y el gemido.&quot; (Isa&iacute;as 35:8-10)
    </p>

    <p>
      Tampoco los piadosos se alegran sin raz&oacute;n. No hay consuelos,
      cordiales ni deleites como los que Dios da a sus amados. Para el mundo
      ciego, todas las alegr&iacute;as piadosas pueden parecer fanatismo; pero
      la mente humana nunca est&aacute; m&aacute;s sana, sus operaciones nunca
      son m&aacute;s seguras, que cuando en santo triunfo, el pueblo de Dios
      acepta con alegr&iacute;a la confiscaci&oacute;n de sus bienes, o se llena
      de &eacute;xtasis al sufrir el reproche por el nombre de Cristo. Los
      hosannas y aleluyas de la casa de Dios en la tierra son tan oportunos y
      razonables como los de la gloria celestial. Es una direcci&oacute;n
      apost&oacute;lica: &quot;&iquest;Est&aacute; alguno alegre? Cante
      alabanzas.&quot; Tambi&eacute;n tenemos un ejemplo apost&oacute;lico de
      alabar a Dios en las circunstancias m&aacute;s dif&iacute;ciles. Pablo
      dice: &quot;Por tanto, no desmayamos; antes aunque este nuestro hombre
      exterior se va desgastando, el interior no obstante se renueva de
      d&iacute;a en d&iacute;a. Porque esta leve tribulaci&oacute;n
      moment&aacute;nea produce en nosotros un cada vez m&aacute;s excelente y
      eterno peso de gloria; no mirando nosotros las cosas que se ven, sino las
      que no se ven; pues las cosas que se ven son temporales, pero las que no
      se ven son eternas.&quot; (2 Corintios 4:16-18)
    </p>

    <p>
      Hace mucho tiempo que se ha determinado en la iglesia que es mejor sufrir
      por Cristo, si &Eacute;l dar&aacute; fuerza y alegr&iacute;a, que vivir en
      comodidad y tranquilidad. Cuanto m&aacute;s intensa es la batalla,
      m&aacute;s renombrada es la victoria. Cuanto m&aacute;s arduo es el
      trabajo, m&aacute;s dulce es el descanso. Cuanto m&aacute;s oscura es la
      noche, m&aacute;s gozosa es la ma&ntilde;ana.
    </p>

    <p>
      5. Es sabio ser piadoso, ser estrictamente, ardientemente y
      b&iacute;blicamente piadoso. Todas las doctrinas del cristianismo son
      verdaderas, seguras para el hombre y honorables para Dios. Todos los
      deberes de la verdadera religi&oacute;n son razonables y ennoblecedores.
      Cristo no es un maestro duro; no requiere nada degradante. En el progreso
      de sus batallas, Napole&oacute;n Bonaparte juzg&oacute; necesario
      divorciarse de la esposa de su juventud. Para lograr este objetivo,
      oblig&oacute; a su hijo a mentir y a declarar p&uacute;blicamente su
      aprobaci&oacute;n del divorcio, mientras que todo el tiempo su
      coraz&oacute;n ard&iacute;a de rabia por la atrocidad perpetrada contra su
      madre. Aqu&iacute; hab&iacute;a una verdadera degradaci&oacute;n.
    </p>

    <p>
      Jesucristo a veces ha llamado a su pueblo a morir por &Eacute;l, pero
      nunca pidi&oacute; a uno de sus siervos que hiciera algo despreciable,
      algo que lo hiciera rechinar los dientes de resentimiento, y a&uacute;n
      as&iacute; profesar que todo era necesario. &iexcl;No! &Eacute;l no impone
      deberes que no eleven nuestro car&aacute;cter para siempre.
    </p>

    <p>
      Las realidades eternas abiertas ante los verdaderamente piadosos no son
      menos agradables que sus deberes. No se niega que hay conflictos y agudos
      dolores en el servicio de Dios; pero incluso estos terminan en mayores
      alegr&iacute;as. Un escritor antiguo dice: &quot;Dame a un hombre que,
      despu&eacute;s de muchas punzadas secretas y duros conflictos en su pecho,
      con un arrepentimiento serio y un sentido de reconciliaci&oacute;n con su
      Dios, ha alcanzado un coraz&oacute;n tranquilo y camina humildemente y de
      cerca con Dios; lo bendecir&eacute; y emular&eacute; como sujeto de
      verdadera alegr&iacute;a; porque espiritualmente nunca hay una calma
      perfecta, sino despu&eacute;s de una tempestad. Ponme en plena discordia
      conmigo mismo, para que pueda estar en paz contigo, oh Dios.&quot; Nada
      m&aacute;s que un principio piadoso verdadero y poderoso podr&iacute;a
      haber hecho que Pablo, en lo profundo de sus sufrimientos, dijera:
      &quot;Estoy lleno de consuelo, sobreabundo de gozo en todas nuestras
      tribulaciones.&quot; 2 Cor. 7:4.
    </p>

    <p>
      6. Es el deber de todo el pueblo de Dios vivir de tal manera que puedan
      disfrutar de la piedad. Mucho se ha hecho por ellos; deber&iacute;an
      aprovecharlo al m&aacute;ximo. Se les han concedido muchas y grandes
      cosas; muchas y grandes gracias deber&iacute;an ser rendidas por ellos.
    </p>

    <p>
      A menos que nuestra religi&oacute;n nos haga en cierta medida gozosos,
      falla en su objetivo. De esta observaci&oacute;n deber&iacute;amos
      exceptuar los casos de melancol&iacute;a profunda. El pobre Cowper
      exclam&oacute;: &quot;Si pudiera ser trasladado al Para&iacute;so, a menos
      que pudiera dejar mi cuerpo atr&aacute;s, mi melancol&iacute;a se
      adherir&iacute;a a m&iacute; all&iacute;.&quot; Aunque las tempestades,
      los terremotos y los nervios destrozados no est&aacute;n bajo el control
      absoluto de la raz&oacute;n o la religi&oacute;n, bendito sea Dios que ha
      hablado muchas cosas amables a los t&iacute;midos, a los d&eacute;biles de
      mente y a los afligidos; de modo que si la enfermedad permite a la mente
      cualquier juego limpio, los piadosos al menos tienen temporadas de sol.
    </p>

    <p>
      Jesucristo dijo que sus ense&ntilde;anzas estaban dise&ntilde;adas para
      hacer feliz a su pueblo. &quot;Estas cosas os he hablado, para que mi gozo
      est&eacute; en vosotros, y vuestro gozo sea completo.&quot; De nuevo,
      &quot;Estas cosas hablo en el mundo, para que tengan mi gozo cumplido en
      s&iacute; mismos.&quot; Juan 15:11; 17:3. Juan dice lo mismo: &quot;Estas
      cosas os escribimos, para que vuestro gozo sea completo.&quot; 1 Juan 1:4.
      As&iacute; que si no tenemos gozo piadoso, es porque no tenemos
      religi&oacute;n o tenemos poca religi&oacute;n, o porque estamos
      tristemente afligidos y enfermos. La verdadera piedad seguramente
      tendr&aacute; gozo, as&iacute; como tendr&aacute; arrepentimiento y fe.
    </p>

    <p>
      &quot;El fruto del Esp&iacute;ritu es gozo.&quot; G&aacute;l. 5:22.
      &quot;Los que siembran con l&aacute;grimas, cosechar&aacute;n con
      regocijo.&quot; Salmo 126:5. Satan&aacute;s puede tentar, las providencias
      pueden parecer oscuras, los amigos pueden enfriarse, la fe puede ser
      d&eacute;bil, la enfermedad puede debilitar y por un tiempo enterrar la
      mente en una nube, pero siempre que la raz&oacute;n retome el trono y la
      gracia recupere su dominio, habr&aacute; gozo. Cristianos,
      esfu&eacute;rcense por ser felices. Esfu&eacute;rcense por recomendar su
      religi&oacute;n estando bien &quot;ungidos con el &oacute;leo de
      alegr&iacute;a.&quot;
    </p>

    <p>
      7. Este tema invita especialmente nuestra atenci&oacute;n a las cosas
      celestiales. El pueblo de Dios tiene una verdadera satisfacci&oacute;n
      aqu&iacute; en la tierra, pero en su &quot;presencia hay plenitud de gozo;
      a su diestra hay placeres para siempre.&quot; Salmo 16:11. &quot;Sabemos
      que si nuestra morada terrestre, este tabern&aacute;culo, se deshiciere,
      tenemos de Dios un edificio, una casa no hecha de manos, eterna en los
      cielos. Y por esto tambi&eacute;n gemimos, deseando ser revestidos de
      aquella nuestra habitaci&oacute;n celestial.&quot; (2 Corintios 5:1-2). Y
      as&iacute; &quot;cuando viene el deseo, es &aacute;rbol de vida.&quot;
      Proverbios 13:12. En ese bendito mundo celestial, el pecado, la
      tentaci&oacute;n, la tristeza, la enfermedad y la muerte no tienen lugar.
      La fe es absorbida por la vista, y la esperanza por el disfrute. La
      ignorancia cede ante el conocimiento perfecto. En este mundo presente, el
      alma ha dicho durante mucho tiempo de Dios, &quot;&iquest;A qui&eacute;n
      tengo yo en los cielos sino a ti? Y fuera de ti nada deseo en la
      tierra.&quot; All&iacute; ve sus plenas glorias reveladas en la persona de
      Jesucristo, y se satisface para toda la eternidad en las visiones de
      esplendores no creados.
    </p>

    <p>
      Uno de los antiguos dijo: &quot;Alaba la dulzura de la miel tanto como
      puedas; quien nunca la ha probado no puede entender verdaderamente su
      dulzura.&quot; Lo mismo es cierto de las alegr&iacute;as santas en la
      tierra, y mucho m&aacute;s de las perfectas alegr&iacute;as del cielo. De
      estas &uacute;ltimas, Dios da a su pueblo un anticipo en los consuelos del
      Esp&iacute;ritu Santo. Es cierto que son solo como unos pocos racimos de
      la vendimia de Cana&aacute;n, pero son suficientes para despertar nuestro
      apetito por las abundantes y sin mezcla bendiciones de la eternidad.
      Leighton dice: &quot;Cuando recibamos esa rica, pura y duradera herencia,
      y cuando el tiempo mismo cese de existir, entonces ya no habr&aacute;
      m&aacute;s contabilidad de nuestras alegr&iacute;as por d&iacute;as y
      horas, sino que correr&aacute;n paralelas con la eternidad. Entonces todo
      nuestro amor, que ahora est&aacute; parcelado en las vanidades entre las
      que estamos aqu&iacute;, se unir&aacute; y reunir&aacute; en uno y se
      fijar&aacute; en Dios, y el alma se llenar&aacute; del deleite de su
      presencia.&quot;
    </p>

    <p>
      Una de las &uacute;ltimas palabras de Bunyan fue: &quot;Oh,
      &iquest;qui&eacute;n es capaz de concebir las alegr&iacute;as
      inexpresables e inconcebibles que hay en el cielo? Solo aquellos que han
      probado de ellas. Se&ntilde;or, ay&uacute;danos a poner tal valor en ellas
      aqu&iacute;, que para prepararnos para ellas, estemos dispuestos a
      renunciar a todos los placeres enga&ntilde;osos aqu&iacute;.&quot; Otra de
      sus palabras fue: &quot;Si quieres entender mejor lo que es la gloria
      celestial, mi petici&oacute;n es que vivas santamente y vayas a ver.&quot;
      Hall dice: &quot;Mi alma, mientras est&aacute; as&iacute; cargada y
      confinada, es demasiado estrecha para concebir esos incomprensibles y
      espirituales deleites que t&uacute;, oh Dios, has provisto para tus
      escogidos que triunfan contigo en el cielo. &iexcl;Oh
      ens&eacute;&ntilde;ame entonces a maravillarme de aquello que no puedo
      alcanzar a conocer ahora, y a anhelar esa felicidad que espero disfrutar
      contigo para siempre!&quot;
    </p>

    <p>
      Meikle contrasta as&iacute; la vida presente y la futura: &quot;En esta
      vida presente, a veces puedo tener una buena medida de salud; pero en la
      eternidad, siempre tendr&eacute; vigor perpetuo. En esta vida puedo tener
      algunos placeres contaminados; pero en la eternidad, siempre tendr&eacute;
      deleites puros y arrobos sagrados. En esta vida puedo tener en ocasiones
      unos pocos amigos por unos pocos d&iacute;as, pero en la eternidad,
      tendr&eacute; a mis amigos conmigo para siempre. En esta vida puedo tener
      algunas hect&aacute;reas de tierra; pero en la eternidad, siempre
      tendr&eacute; una herencia ilimitada en la Cana&aacute;n celestial.
      Aqu&iacute;, puedo tener ropa fina de seda; all&iacute; tendr&eacute;
      vestiduras de justicia y ropas de gloria. Aqu&iacute; puedo tener una
      hermosa casa; all&iacute; tendr&eacute; una casa no hecha por manos
      humanas. Aqu&iacute; puedo tener pan para comer y agua para beber;
      all&iacute; tendr&eacute; el man&aacute; escondido y el r&iacute;o de la
      vida. Aqu&iacute; puedo tener una porci&oacute;n de las cosas buenas del
      tiempo; all&iacute; tendr&eacute; los gloriosos tesoros de la eternidad.
      En cuanto a las cosas espirituales, en esta vida puedo tener algunas
      comunicaciones de gracia; pero en la eternidad, tendr&eacute; gloria
      eterna. Aqu&iacute; tengo libertad del dominio del pecado; all&iacute;
      tendr&eacute; liberaci&oacute;n de la presencia del pecado. Aqu&iacute;
      tengo vislumbres del cielo por la fe; all&iacute; tendr&eacute; la
      visi&oacute;n inmediata de la gloria. Aqu&iacute; tengo a Dios en sus
      ordenanzas; all&iacute; tendr&eacute; comuni&oacute;n ininterrumpida con
      &Eacute;l. Aqu&iacute; tengo algo de experiencia de su amor; all&iacute;
      tendr&eacute; todos los arrobos de la seguridad eterna y la
      bienaventuranza perpetua. Aqu&iacute; tengo acceso al trono de la gracia;
      all&iacute; tendr&eacute; asistencia continua en el trono de la gloria.
      Aqu&iacute; a menudo peco contra Dios; all&iacute; nunca ofender&eacute;
      su santo coraz&oacute;n. Aqu&iacute; voy lament&aacute;ndome sin el sol;
      all&iacute; mi sol no se pondr&aacute; m&aacute;s.&quot;
    </p>

    <p>
      Cualquier mal que tengas aqu&iacute;, tendr&aacute;s el bien opuesto en el
      cielo. Cualquier cosa buena que tengas aqu&iacute;, la tendr&aacute;s en
      perfecci&oacute;n, o algo mucho mejor, a la diestra de Dios. Ir al cielo
      es &quot;entrar en el gozo de tu Se&ntilde;or.&quot; &quot;En tu presencia
      hay plenitud de gozo; a tu diestra hay deleites para siempre.&quot; Salmo
      16:11.
    </p>
  </body>
</html>
