<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1864-01-01"
    data-author="William Swan Plumer"
    data-sermon-id="XVII"
    data-sermon-title="Amor al pr&oacute;jimo"
    data-sermon-title-original="Love to our Neighbor"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta name="description" content="Amor al pr&oacute;jimo" />
    <title>Amor al pr&oacute;jimo</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>Amor al pr&oacute;jimo</h1>

    <p>
      &quot;Les doy un nuevo mandamiento: &aacute;mense los unos a los otros.
      As&iacute; como yo los he amado, deben amarse los unos a los otros. De
      este modo, todos sabr&aacute;n que son mis disc&iacute;pulos, si se aman
      los unos a los otros&quot;. (Juan 13:34-35)
    </p>

    <p>
      Necesitamos l&iacute;nea sobre l&iacute;nea y precepto sobre precepto.
      Aunque una revelaci&oacute;n clara e innegable de la voluntad de Dios ata
      la conciencia y moldea el car&aacute;cter de un hijo de Dios, es con un
      placer peculiar que la mente piadosa encuentra un deber inculcado de
      varias formas, en diferentes momentos y por diferentes hombres. Este
      comentario se aplica a todo el tema del amor al pr&oacute;jimo. En
      Lev&iacute;tico 19:18, Jehov&aacute; dice: &quot;No te vengar&aacute;s ni
      guardar&aacute;s rencor a los hijos de tu pueblo, sino que amar&aacute;s a
      tu pr&oacute;jimo como a ti mismo. Yo soy el Se&ntilde;or.&quot; Y en el
      vers&iacute;culo treinta y cuatro del mismo cap&iacute;tulo dice:
    </p>

    <p>
      &quot;Tr&aacute;talo como a uno de tus compatriotas y &aacute;malo como a
      ti mismo, porque ustedes vivieron como extranjeros en la tierra de Egipto:
      Yo soy el Se&ntilde;or su Dios.&quot;
    </p>

    <p>
      Los evangelistas Mateo, Marcos y Lucas nos informan que Jesucristo
      llam&oacute; repetidamente la atenci&oacute;n sobre el mandamiento,
      &quot;Amar&aacute;s a tu pr&oacute;jimo como a ti mismo,&quot; y
      pronunci&oacute; esta frase como el gran pilar de la moralidad. Ver Mateo
      19:19; 22:39; Marcos 12:31-34; Lucas 10:27-37. En sus ep&iacute;stolas a
      los Romanos y a los G&aacute;latas, Pablo tambi&eacute;n cita con gran
      elogio la misma ley. Romanos 13:9 y G&aacute;latas 5:14. El ap&oacute;stol
      Santiago hace lo mismo. Santiago 2:8. As&iacute; que no queda lugar para
      ninguna duda en cuanto a la importancia y obligaci&oacute;n del deber
      ordenado. Ese gran profeta Mois&eacute;s, Jes&uacute;s el Hijo de Dios,
      Pablo el gran ap&oacute;stol a los gentiles y Santiago, el pariente
      cercano de nuestro Se&ntilde;or, todos en el nombre de Jehov&aacute; nos
      dan este mandato de amarnos unos a otros. Se repite claramente nueve veces
      en la palabra de Dios. Tal mandato est&aacute; lejos de ser innecesario.
    </p>

    <p>
      Somos naturalmente lentos para abrir nuestros corazones en un amor y buena
      voluntad comprensivos. Todos somos por naturaleza propensos a la
      mezquindad. Los hombres carnales nunca est&aacute;n de humor para
      complacerse con una benevolencia ampliamente difusa. Pueden admirar sus
      frutos cuando los ejercen otros, pero su pr&aacute;ctica es molesta para
      la mente no renovada. Nos encanta, como caracoles, refugiarnos en nuestras
      peque&ntilde;as conchas y all&iacute; permanecer. El plan de Dios es
      llamarnos y hacernos abandonar estas vistas limitadas. Todos los nobles
      sentimientos del coraz&oacute;n humano son, como el aceite de la viuda,
      aumentados al verterlos. Dios es tan amable como santo al ordenar que
      ning&uacute;n hombre sea fuertemente ego&iacute;sta y verdaderamente
      feliz. Si Dios te da pan suficiente y de sobra, y luego te da a conocer el
      caso de los pobres y necesitados, te hace un gran favor; y ser&aacute;s un
      hombre mejor y m&aacute;s feliz por haber extendido tu alma hacia los
      hambrientos.
    </p>

    <p>
      La Biblia dice: &quot;Amar&aacute;s a tu pr&oacute;jimo como a ti
      mismo.&quot; Y aqu&iacute; nos encontramos con la vieja pregunta,
      &quot;&iquest;Qui&eacute;n es mi pr&oacute;jimo?&quot; Cuando un abogado
      quisquilloso, que quer&iacute;a justificarse a s&iacute; mismo, hizo esta
      pregunta, Jesucristo le respondi&oacute; as&iacute;: &quot;Un hombre
      bajaba de Jerusal&eacute;n a Jeric&oacute; y cay&oacute; en manos de
      ladrones. Le quitaron la ropa, lo golpearon y se fueron, dej&aacute;ndolo
      medio muerto. Un sacerdote pasaba por ese camino. Cuando lo vio,
      pas&oacute; de largo por el otro lado. De la misma manera, un levita,
      cuando lleg&oacute; al lugar y lo vio, pas&oacute; de largo por el otro
      lado. Pero un samaritano, mientras viajaba, lleg&oacute; a donde estaba el
      hombre, y cuando lo vio, tuvo compasi&oacute;n de &eacute;l. Se
      acerc&oacute; y vend&oacute; sus heridas, ech&aacute;ndoles aceite y vino.
      Luego lo puso sobre su propia cabalgadura, lo llev&oacute; a un
      mes&oacute;n y cuid&oacute; de &eacute;l. Al d&iacute;a siguiente,
      sac&oacute; dos denarios, se los dio al mesonero y le dijo: &#39;Cuida de
      &eacute;l. Cuando regrese, te pagar&eacute; lo que gastes de
      m&aacute;s.&#39; &quot;&iquest;Cu&aacute;l de estos tres crees t&uacute;
      que demostr&oacute; ser el pr&oacute;jimo del hombre que cay&oacute; en
      manos de los ladrones?&quot; &quot;El que tuvo misericordia de
      &eacute;l,&quot; respondi&oacute; el abogado. Entonces Jes&uacute;s le
      dijo, &quot;Ve y haz t&uacute; lo mismo.&quot; (Lucas 10:30-37)
    </p>

    <p>
      Sin detenernos en los detalles de los incidentes aqu&iacute; presentados,
      la gran verdad ense&ntilde;ada claramente es que cualquier hombre es
      nuestro pr&oacute;jimo a quien podamos mostrar una bondad. Aunque uno, al
      comentar sobre el Salmo 15:3, dice: &quot;Un pr&oacute;jimo es toda
      persona con la que tenemos alg&uacute;n trato o conversaci&oacute;n;&quot;
      sin embargo, en los d&iacute;as de nuestro Salvador, los jud&iacute;os se
      consideraban obligados a amar &uacute;nicamente a su propio pueblo. Su
      regla era: &quot;Amar&aacute;s a tu pr&oacute;jimo y odiar&aacute;s a tu
      enemigo.&quot; Entre jud&iacute;os y samaritanos no hab&iacute;a
      relaci&oacute;n que se pudiera evitar. Sin embargo, Cristo ense&ntilde;a
      que son pr&oacute;jimos a los ojos de la ley de Dios. Ning&uacute;n hombre
      que admita que Dios dio el mandamiento de amar a nuestro pr&oacute;jimo,
      negar&aacute; que nos obliga a amar a nuestros amigos, a nuestros
      parientes y a nuestros compatriotas. Incluso los escribas y fariseos
      siempre admitieron esto. Sin embargo, este es un est&aacute;ndar muy bajo
      de virtud. Cristo dijo: &quot;Si aman a los que los aman,
      &iquest;qu&eacute; recompensa tienen? &iquest;No hacen lo mismo los
      recaudadores de impuestos? Y si solo saludan a sus hermanos,
      &iquest;qu&eacute; hacen de m&aacute;s? &iquest;No hacen lo mismo los
      gentiles?&quot; (Mateo 5:46-47)
    </p>

    <p>
      Mientras que aquel cuyo amor no va m&aacute;s all&aacute; de su propio
      peque&ntilde;o c&iacute;rculo, tiene poco merecedor del nombre de afectos
      correctos; aquel que ni siquiera llega tan lejos, es un monstruo de maldad
      y sin afecto natural. Tambi&eacute;n es evidente a partir de las
      Escrituras que incluso nuestros enemigos deben recibir las se&ntilde;ales
      de nuestra buena voluntad. Jesucristo dijo: &quot;Amen a sus enemigos;
      bendigan a los que los maldicen; hagan el bien a los que los odian; y oren
      por los que los maltratan y los persiguen; para que sean hijos de su Padre
      que est&aacute; en el cielo.&quot; Mateo 5:44-45. Nuevamente, &quot;Amen a
      sus enemigos, hagan el bien y presten, sin esperar nada a cambio; y su
      recompensa ser&aacute; grande, y ser&aacute;n hijos del
      Alt&iacute;simo.&quot; Lucas 6:35. Pablo y Salom&oacute;n ense&ntilde;an
      la misma doctrina: &quot;Si tu enemigo tiene hambre, dale de comer; si
      tiene sed, dale de beber; porque al hacerlo, amontonar&aacute;s carbones
      encendidos sobre su cabeza.&quot;
    </p>

    <p>
      Rom 12:21 No te dejes vencer por el mal, al contrario, vence el mal con el
      bien.&quot; Rom. 12:20, 21; Proverbios 25:21, 22. Con esto est&aacute;n de
      acuerdo todos los escritores inspirados.
    </p>

    <p>
      Ahora todos concuerdan en que debemos amar a nuestros amigos, y las
      Escrituras ense&ntilde;an que debemos amar a nuestros enemigos; y estas
      dos clases comprenden a toda la raza humana con la que tenemos
      compa&ntilde;erismo social o trato. Adem&aacute;s de las explicaciones
      anteriores, se puede afirmar que el &#39;amor de gratitud&#39; es
      indudablemente obligatorio para toda la raza humana. No hay hombre tan
      depravado como para no ver una gran iniquidad en un flagrante acto de
      injusticia. Es una verdad igualmente com&uacute;nmente aceptada, que si
      los hombres tienen una gran excelencia moral, deben ser amados por ello.
      Pero cuando imponemos las obligaciones de una benevolencia pura y elevada
      hacia toda la raza, es probable que se retenga el consentimiento sincero
      de la mente. Sin embargo, nada es m&aacute;s claro en las Escrituras que
      tal buena voluntad es debida a todos, conforme los conocemos y tenemos
      oportunidad de hacerles bien. Esto nos lleva a considerar cu&aacute;les
      son las pruebas apropiadas y los frutos uniformes de tal amor al
      pr&oacute;jimo como se ordena en las Escrituras.
    </p>

    <p>
      En el cap&iacute;tulo diecinueve de Lev&iacute;tico se especifican muchas
      cosas como deberes hacia nuestros semejantes, todas las cuales
      est&aacute;n tan adecuadamente unidas con el amor al pr&oacute;jimo, que
      pueden mencionarse aqu&iacute; apropiadamente. Una era esta: &quot;Cuando
      coseches los campos, no cortes el grano en los bordes de los campos, y no
      vuelvas a cortar las espigas de grano que quedaron. No vuelvas a tu
      vi&ntilde;a para recoger las uvas que se quedaron o para recoger las uvas
      que han ca&iacute;do; d&eacute;jalas para los pobres y los extranjeros. Yo
      soy el Se&ntilde;or tu Dios.&quot; Vers&iacute;culos 9, 10. Otra era en
      estas palabras: &quot;No robar&aacute;s, ni mentir&aacute;s, ni os
      enga&ntilde;ar&eacute;is unos a otros.&quot; Vers&iacute;culo 11.
      Nuevamente, &quot;No defraudar&aacute;s a tu pr&oacute;jimo, ni lo
      robar&aacute;s: la paga del jornalero no debe permanecer contigo toda la
      noche hasta la ma&ntilde;ana.&quot; Vers&iacute;culo 13. Una a&uacute;n
      m&aacute;s impactante era, &quot;No maldecir&aacute;s al sordo, ni
      pondr&aacute;s tropiezo delante del ciego.&quot; Vers&iacute;culo 14. En
      otras palabras, no tomar&aacute;s ventaja de las aflicciones y la
      impotencia de los hombres. Otro precepto era, &quot;Ser&aacute;s honesto y
      justo cuando tomes decisiones en casos legales; no mostrar&aacute;s
      favoritismo hacia los pobres ni temer&aacute;s a los ricos.&quot;
      Vers&iacute;culo 15. Otra regla de gran importancia era, &quot;No
      ir&aacute;s de un lado a otro como calumniador entre tu pueblo.&quot;
      Vers&iacute;culo 16. Nada podr&iacute;a ser m&aacute;s inconsistente con
      el amor al pr&oacute;jimo que tal pr&aacute;ctica. Otro precepto
      prohib&iacute;a a cualquier hombre dar falso testimonio, o negarse a dar
      verdadero testimonio. Vers&iacute;culo 16. Otro estaba en estas palabras:
      &quot;No odiar&aacute;s a tu hermano en tu coraz&oacute;n. Reprende a tu
      pr&oacute;jimo directamente, y no incurrir&aacute;s en culpa por causa de
      &eacute;l.&quot; Vers&iacute;culo 17. Luego, inmediatamente viene el
      mandato, &quot;Amar&aacute;s a tu pr&oacute;jimo como a ti mismo.&quot;
    </p>

    <p>
      De todo esto se desprende que el amor al pr&oacute;jimo es el mismo en sus
      frutos que el cumplimiento de la segunda tabla de la ley. Y tenemos la
      autoridad de Cristo para decir que de amar a Dios y a nuestro
      pr&oacute;jimo dependen la ley y los profetas. Mateo 22:40. Pablo
      ense&ntilde;a lo mismo cuando dice, &quot;El que ama a otro ha cumplido la
      ley. Porque esto: No cometer&aacute;s adulterio, No matar&aacute;s, No
      robar&aacute;s, No dar&aacute;s falso testimonio, No codiciar&aacute;s; y
      si hay alg&uacute;n otro mandamiento, en esto se resume: Amar&aacute;s a
      tu pr&oacute;jimo como a ti mismo. El amor no hace mal al pr&oacute;jimo;
      as&iacute; que el amor es el cumplimiento de la ley.&quot; Romanos
      13:8-10.
    </p>

    <p>
      Los frutos del amor al pr&oacute;jimo son, primero, buenos deseos
      benevolentes hacia &eacute;l y sus asuntos. Los buenos deseos sinceros
      est&aacute;n lejos de ser vanos, tanto a los ojos de Dios como de los
      hombres buenos. Muchas veces los buenos deseos son la mejor, la
      &uacute;nica prueba que podemos dar de nuestra buena voluntad. Solo
      aseg&uacute;rate de que sean sinceros. Nuevamente, podemos expresar
      pensamientos amables y juicios caritativos sobre los hombres y su
      conducta, y as&iacute; demostrar que los amamos. Hacia nosotros mismos
      estamos en libertad de practicar la severidad del juicio; pero hacia los
      dem&aacute;s debe haber indulgencia. &quot;No juzguen, para que no sean
      juzgados. Porque con el juicio que juzguen, ser&aacute;n juzgados, y con
      la medida que midan, se les medir&aacute;. &iquest;Por qu&eacute; miras la
      paja en el ojo de tu hermano y no ves la viga en tu propio ojo? &iquest;O
      c&oacute;mo puedes decir a tu hermano, &#39;D&eacute;jame sacar la paja de
      tu ojo,&#39; y mira, hay una viga en tu ojo? &iexcl;Hip&oacute;crita! Saca
      primero la viga de tu ojo, y entonces ver&aacute;s claramente para sacar
      la paja del ojo de tu hermano. (Mateo 7:1-5)
    </p>

    <p>
      Algunos expresan desprecio por las palabras amables; pero realmente se
      refieren a las que son hip&oacute;critas, o no saben lo que dicen. Las
      palabras de bondad genuina son de un valor alt&iacute;simo. Sin ellas, la
      sociedad es una fuente de constante miseria. Cuando nuestro amor nos lleva
      al trono de la gracia, y somos llevados en ferviente oraci&oacute;n por
      los hombres, entonces el fruto del amor es muy agradable. &quot;Bendice a
      los que te maldicen, y ora por los que te maltratan y te persiguen.&quot;
      As&iacute; dice Pablo, &quot;Exhorto, pues, ante todo, a que se hagan
      s&uacute;plicas, oraciones, intercesiones y acciones de gracias por todos
      los hombres: por los reyes y por todos los que est&aacute;n en autoridad;
      para que llevemos una vida tranquila y sosegada, con toda piedad y
      dignidad.&quot; 1 Timoteo 2:1, 2. &iquest;Qu&eacute; forma de expresar la
      buena voluntad podr&iacute;a ser m&aacute;s apropiada que la recomendada
      en el Salmo 20:1-5: &quot;&iexcl;Que el Se&ntilde;or te responda en el
      d&iacute;a de tu angustia! &iexcl;Que el Dios de Jacob te proteja!
      &iexcl;Que te env&iacute;e ayuda desde su santuario y te d&eacute; apoyo
      desde Sion! &iexcl;Que acepte todas tus ofrendas y se complazca en todos
      tus sacrificios! &iexcl;Que te conceda lo que tu coraz&oacute;n desea y
      haga que todos tus planes tengan &eacute;xito! Entonces gritaremos de
      alegr&iacute;a por tu victoria y celebraremos tu triunfo alabando a
      nuestro Dios. &iexcl;Que el Se&ntilde;or responda a todas tus
      peticiones!&quot; Examinemos a menudo y probemos nuestros caminos, y
      veamos si por nuestras oraciones demostramos que amamos a nuestros
      semejantes.
    </p>

    <p>
      El verdadero amor cristiano, por supuesto, nos llevar&aacute; a PERDONAR a
      aquellos que nos han herido. Este es un punto en el que nuestro bendito
      Salvador puso el mayor &eacute;nfasis. No hay forma de eludirlo. &quot;Si
      no perdonas a los dem&aacute;s, tu Padre no perdonar&aacute; tus
      pecados.&quot; Mateo 6:15. &quot;Perdona, y ser&aacute;s perdonado.&quot;
      Lucas 6:37. Tal vez no haya mejor evidencia de un coraz&oacute;n renovado
      que un perd&oacute;n cordial de las ofensas; ni una se&ntilde;al
      m&aacute;s segura de que todav&iacute;a estamos en nuestros pecados, que
      llevar rencores antiguos con nosotros. El que no perdona, pronto
      tendr&aacute; su coraz&oacute;n lleno de odio. El que odia a su hermano es
      un asesino; y sabes que ning&uacute;n asesino tiene vida eterna permanente
      en &eacute;l. De todas las artes santas pose&iacute;das por los
      cristianos, ninguna es m&aacute;s admirable que aquella por la cual
      convierten las ofensas en su propio beneficio y para la gloria divina.
    </p>

    <p>
      Mather dice, &quot;Las ofensas de la vida, si se mejoran adecuadamente,
      ser&aacute;n para nosotros como los golpes del escultor en su
      m&aacute;rmol, form&aacute;ndonos en una forma m&aacute;s hermosa, y
      haci&eacute;ndonos m&aacute;s aptos para adornar el templo
      celestial.&quot; El amor genuino al hombre no solo aparentar&aacute;
      perdonar, sino que realmente lo har&aacute;. &quot;Es la gloria de un
      hombre pasar por alto una transgresi&oacute;n.&quot; Proverbios 19:11.
      Pretender tal cosa y no hacerlo es solo imitar miserablemente la bondad,
      mientras estamos llenos de hipocres&iacute;a. No hay en la tierra hombres
      peores ni m&aacute;s infelices que aquellos que llevan antiguos rencores y
      retienen una viva memoria de agravios cometidos hace mucho tiempo contra
      ellos. Los persas tienen un proverbio agradable: &quot;El hombre que
      devuelve bien por mal es como un &aacute;rbol que ofrece su sombra y sus
      frutos a aquellos que le lanzan piedras.&quot; South dice, &quot;El amor
      nunca es tan ciego como cuando ve faltas en los dem&aacute;s. Es como el
      pintor que, dibujando el retrato de un amigo con una imperfecci&oacute;n
      en un ojo, solo pintar&iacute;a el otro lado de su rostro.&quot;
    </p>

    <p>
      &quot;Ama a tus enemigos.&quot; &quot;Este es el precepto m&aacute;s
      sublime jam&aacute;s entregado al hombre. Una religi&oacute;n falsa no se
      atrever&iacute;a a dar un precepto de esta naturaleza, porque, sin una
      influencia sobrenatural, debe ser para siempre impracticable.&quot;
    </p>

    <p>
      Otro buen fruto del amor al hombre es la MISERICORDIA. &quot;El justo
      siempre es misericordioso.&quot; Salmo 37:26. &quot;Bienaventurados los
      misericordiosos, porque ellos recibir&aacute;n misericordia.&quot; Mateo
      5:7. &quot;Sean misericordiosos, as&iacute; como su Padre es
      misericordioso.&quot; Lucas 6:36. Una inclinaci&oacute;n habitual e
      irrestricta a la dureza, la crueldad y la opresi&oacute;n es una de las
      peores se&ntilde;ales en el car&aacute;cter de cualquier hombre. Por otro
      lado, una disposici&oacute;n predominante y amplia a compadecerse de los
      dolores de los hombres, aliviar sus miserias y promover su felicidad es
      una de las mejores se&ntilde;ales en el car&aacute;cter de cualquier
      hombre. En algunos hombres existe una ternura caprichosa y variable hacia
      los dem&aacute;s, que parece ser un mero instinto. A veces arde con gran
      intensidad, y pronto se disuelve en indiferencia o aversi&oacute;n.
    </p>

    <p>
      Pero el amor genuino forma h&aacute;bitos de bondad en el coraz&oacute;n y
      los manifiesta en la vida. Las disposiciones que mostramos hacia los
      indefensos, los culpables, los abandonados, son a menudo las mejores
      pruebas de nuestro verdadero car&aacute;cter. Tampoco hay preludio
      m&aacute;s seguro de la ira que las disposiciones crueles.
      &quot;Habr&aacute; juicio sin misericordia para quien no muestra
      misericordia.&quot; Santiago 2:13. Los tiranos, en cualquier esfera de la
      vida, son odiosos no solo para todos los hombres virtuosos, sino
      tambi&eacute;n para Dios mismo. El amor al hombre siempre producir&aacute;
      bondad hacia los pobres y necesitados, los sin amigos y afligidos.
      &quot;Bienaventurado el que se preocupa por los indefensos. El
      Se&ntilde;or lo rescatar&aacute; en tiempos de angustia. El Se&ntilde;or
      lo proteger&aacute; y lo mantendr&aacute; con vida. Ser&aacute; bendecido
      en la tierra. No lo pondr&aacute;s a merced de sus enemigos. El
      Se&ntilde;or lo apoyar&aacute; en su lecho de enfermo. Restaurar&aacute;s
      a esta persona a la salud cuando est&eacute; enferma.&quot; Salmo 41:1-3.
      &quot;La religi&oacute;n pura y sin m&aacute;cula delante de Dios y el
      Padre es esta: Visitar a los hu&eacute;rfanos y viudas en sus
      tribulaciones, y guardarse sin mancha del mundo.&quot; Santiago 1:27.
      &quot;Recuerden las palabras del Se&ntilde;or Jes&uacute;s, como dijo: Es
      m&aacute;s bienaventurado dar que recibir.&quot; Hechos 20:35.
    </p>

    <p>
      Estas porciones de las Escrituras forman una base lo suficientemente
      amplia para cualquier esquema sobrio de caridad genuina que se haya
      ideado. La palabra de Dios uniformemente pone el mayor &eacute;nfasis en
      la bondad hacia los pobres y afligidos, como evidencia de una caridad
      sentida en el coraz&oacute;n. &quot;Quien tiene bienes terrenales y ve a
      su hermano en necesidad y a&uacute;n as&iacute; le niega su
      compasi&oacute;n, &iquest;c&oacute;mo puede permanecer el amor de Dios en
      &eacute;l? Hijitos, no debemos amar de palabra ni de lengua, sino de hecho
      y en verdad.&quot; (1 Juan 3:17-18). Las Escrituras niegan la autenticidad
      de todo amor que no tenga buenos frutos. Ning&uacute;n acto de nuestras
      vidas es m&aacute;s seguro de recompensa que la bondad hacia los
      necesitados. &quot;El que tiene piedad del pobre presta al Se&ntilde;or; y
      lo que ha dado se lo pagar&aacute;.&quot; Proverbios 19:17.
    </p>

    <p>
      Pero el amor nunca est&aacute; falto de alguna manera de expresarse. Si no
      puede hacer m&aacute;s, animar&aacute; con una sonrisa, se alegrar&aacute;
      o llorar&aacute; con aquellos a quienes ama, suavizar&aacute; una almohada
      o alisar&aacute; una cama, velar&aacute; con aquellos a quienes se les han
      asignado noches de vanidad, susurrar&aacute; aliento a los d&eacute;biles,
      de alguna manera se har&aacute; sentir para bien. Un predicador dijo una
      vez: &quot;Si sabes algo que har&aacute; feliz el coraz&oacute;n de un
      hermano, corre r&aacute;pido y d&iacute;selo; pero si es algo que solo
      causar&aacute; un suspiro, gu&aacute;rdalo, gu&aacute;rdalo.&quot;
    </p>

    <p>
      La palabra de Dios requiere que &quot;ames a tu pr&oacute;jimo como a ti
      mismo.&quot; La medida de amor debida a nuestro pr&oacute;jimo es un
      asunto de gran importancia. Muy pocas personas en un pa&iacute;s cristiano
      negar&aacute;n que es nuestro deber tener buena voluntad hacia los que nos
      rodean. Pero muchos niegan la extensi&oacute;n de la obligaci&oacute;n.
      Algunos escritores respetables han expresado grandes dificultades sobre el
      tema. Pero seguramente no es presunci&oacute;n preferir las
      ense&ntilde;anzas claras de la palabra de Dios sobre las de cualquier
      mortal. Aqu&iacute; hay un mandato repetido por Mois&eacute;s, Cristo,
      Pablo y Santiago, en total nueve veces, sin ninguna variaci&oacute;n y en
      t&eacute;rminos muy claros. Tampoco se pretende que haya alguna dificultad
      en entender el significado de los vers&iacute;culos. La traducci&oacute;n
      es correcta. No hay lugar para dudas en este respecto. &iquest;Qu&eacute;
      derecho, por lo tanto, tiene cualquier hombre para decir que el mandato
      repetido tantas veces significa no m&aacute;s que deber&iacute;amos amar a
      nuestro pr&oacute;jimo de manera general e indefinida como a nosotros
      mismos? Para aclarar el asunto, se ofrecen las siguientes observaciones,
      con confianza en su total justicia:
    </p>

    <p>
      1. Es evidentemente el dise&ntilde;o de los escritores inspirados fijar el
      grado en que estamos obligados a amar a nuestro pr&oacute;jimo. Requieren
      distintamente que amemos a Dios supremamente, por encima de todos los
      dem&aacute;s, sin admitir rivales, sin comparaciones. Dicen igualmente de
      forma clara que debemos amar a nuestro pr&oacute;jimo como a nosotros
      mismos. No hay raz&oacute;n por la cual los hombres inspirados hayan
      a&ntilde;adido tan frecuentemente las palabras &quot;como a ti
      mismo,&quot; a menos que tuvieran la intenci&oacute;n de determinar hasta
      qu&eacute; punto debemos amar a los dem&aacute;s.
    </p>

    <p>
      2. Al aludir a nuestro amor propio, los escritores inspirados no se
      refer&iacute;an a un amor por nosotros mismos que sea desmedido y, por lo
      tanto, pecaminoso. Todo afecto desmedido, ya sea hacia nosotros mismos o
      hacia otros, es contrario a la palabra y la voluntad de Dios; y sus
      excesos en un caso no pueden justificar sus excesos en otro.
      Adem&aacute;s, es simplemente imposible, en la naturaleza de las cosas,
      que la mente humana ame a Dios supremamente y al mismo tiempo se desborde
      desmesuradamente tanto hacia uno mismo como hacia el pr&oacute;jimo.
    </p>

    <p>
      3. Hay una diferencia entre ego&iacute;smo y amor propio. El
      ego&iacute;smo es el exceso y la indulgencia desmedida del amor propio. El
      ego&iacute;smo es malvado y consiste en una constante mirada hacia
      nuestros propios intereses y un cuidado constante de nosotros mismos,
      dejando que los dem&aacute;s hagan lo que puedan. El amor propio es una
      consideraci&oacute;n ilustrada y leg&iacute;tima hacia nuestro propio
      bienestar, y es el est&aacute;ndar y la medida aprobados por Dios para
      regular nuestros afectos hacia los dem&aacute;s. &quot;Amar&aacute;s a tu
      pr&oacute;jimo como a ti mismo.&quot;
    </p>

    <p>
      4. No se niega que, en cierto sentido, podemos cuidar y actuar m&aacute;s
      por el bienestar inmediato de nosotros mismos y de nuestras familias que
      de otros m&aacute;s remotamente conectados con nosotros. El instinto de
      autoconservaci&oacute;n nos impulsa a proteger nuestros propios cuerpos
      del da&ntilde;o m&aacute;s que los de los dem&aacute;s. Pero el
      mandamiento no se relaciona con los instintos, sino con los afectos
      morales. De igual manera, por afecto natural, la madre se olvida del resto
      del mundo por un tiempo para cuidar de su propio beb&eacute; enfermo. Pero
      la ley que estamos considerando no se relaciona con el afecto natural, que
      se puede observar incluso en los animales. Es una ley moral, dada a
      agentes morales. Y as&iacute;, no hay violaci&oacute;n de su
      esp&iacute;ritu en un hombre que provee para los suyos, y especialmente
      para los de su propia casa. No hacerlo probar&iacute;a que es &quot;peor
      que un infiel.&quot;
    </p>

    <p>
      5. No hay nada en esta ley que nos obligue a hacer una imposibilidad
      natural. As&iacute;, com&uacute;nmente est&aacute; en nuestro poder hacer
      mucho m&aacute;s por nosotros mismos y nuestras familias que por otros. La
      mayor&iacute;a de las personas com&uacute;nmente no est&aacute;n a nuestro
      alcance. Est&aacute;n fuera de nuestra vista y m&aacute;s all&aacute; del
      alcance de nuestra voz. Pero podemos reprender, exhortar, advertir y
      alentar a nosotros mismos cuando lo deseemos. A menudo podemos hacer lo
      mismo con aquellos que est&aacute;n cerca de nosotros. Pero esto no prueba
      que podamos amarnos a nosotros mismos y a nuestras familias m&aacute;s que
      a todos los dem&aacute;s. La madre no puede amar leg&iacute;timamente al
      ni&ntilde;o a su lado m&aacute;s que a su peque&ntilde;o hermano capturado
      por salvajes y llevado al desierto. Sin embargo, no se considerar&iacute;a
      cuerdo a un hombre que afirmara que esta misma madre estaba obligada a
      hacer tantos actos de bondad diaria para un ni&ntilde;o como para el otro.
      Ser&iacute;a literalmente imposible.
    </p>

    <p>
      6. La ley del amor a nuestro pr&oacute;jimo tiene una excelente
      exposici&oacute;n pr&aacute;ctica en lo que se ha llamado la regla de oro,
      que dice: &quot;Haz a los dem&aacute;s lo que quieres que te hagan a ti:
      este es el significado de la Ley de Mois&eacute;s y de las
      ense&ntilde;anzas de los profetas.&quot; Nadie puede negar que esta ley
      nos obliga a todos los actos de amor a nuestro pr&oacute;jimo que podemos
      desear leg&iacute;timamente que &eacute;l realice hacia nosotros. Si por
      lo tanto estamos obligados a rendir los frutos del amor a los
      dem&aacute;s, como los buscamos de los dem&aacute;s, &iquest;por
      qu&eacute; no deber&iacute;amos amar a nuestro pr&oacute;jimo como a
      nosotros mismos? &iquest;D&oacute;nde hay alguna falla en este
      razonamiento? Esta regla de oro proporciona una excelente prueba para
      juzgar tanto nuestros sentimientos ego&iacute;stas como nuestros
      sentimientos benevolentes. Cuando deseamos que otros hagan algo por
      nosotros, primero pregunt&eacute;monos si, en un intercambio de
      circunstancias, estar&iacute;amos dispuestos a hacer lo mismo por ellos.
    </p>

    <p>
      7. Las Escrituras encomiendan un grado muy alto de amor hacia los hombres.
      Dicen que &quot;tal vez por un buen hombre alguien se atrever&iacute;a a
      morir.&quot; Rom. 5:8. Esto evidentemente se dice no como censura, sino en
      alabanza del hombre abnegado. Juan es a&uacute;n m&aacute;s
      expl&iacute;cito y dice que en ciertos casos &quot;debemos dar nuestras
      vidas por los hermanos.&quot; 1 Juan 3:16. Pablo nos proporciona un
      ejemplo de lo que Juan ense&ntilde;a aqu&iacute; cuando dice a los
      filipenses, &quot;Si me ofrezco sobre el sacrificio y servicio de vuestra
      fe, me regocijo con todos vosotros.&quot; Fil. 2:17. Ahora Pablo no amaba
      a los dem&aacute;s m&aacute;s de lo que la ley requiere; sin embargo,
      estaba dispuesto a sufrir el martirio, si de esa manera pod&iacute;a ser
      m&aacute;s &uacute;til para sus semejantes. Seguramente esto es amar a
      nuestro pr&oacute;jimo como a nosotros mismos. Por lo tanto, la cosa no es
      impracticable. No se requiere un amor mayor que este.
    </p>

    <p>
      8. Promovemos m&aacute;s efectivamente nuestra propia felicidad cuando
      cultivamos los afectos m&aacute;s benevolentes hacia nuestro
      pr&oacute;jimo. No hay l&iacute;mite para este comentario.
      &iquest;Qui&eacute;n que haya acumulado riquezas ha sido tan feliz como
      John Howard? &iquest;Qu&eacute; ministro perezoso y ego&iacute;sta ha
      disfrutado de la vida como Pablo, quien se regocijaba incluso en la
      tribulaci&oacute;n?
    </p>

    <p>
      &quot;El verdaderamente generoso, es verdaderamente sabio;<br />
      Y el que no ama a los dem&aacute;s vive sin bendiciones.&quot;
    </p>

    <p>
      Nunca he conocido a un fil&aacute;ntropo infeliz. Nunca he recibido una
      carta triste de un misionero extranjero. Es en los ego&iacute;stas donde
      el aburrimiento, la indulgencia excesiva, el descontento y la angustia se
      ceban. Wilcox dice,
    </p>

    <p>
      &quot;&iquest;Quieres encontrar un dulce alivio del dolor?<br />
      &iquest;O tu coraz&oacute;n est&aacute; oprimido por penas incontables?<br />
      &iquest;Quieres reunir b&aacute;lsamo para el dolor corrosivo?<br />
      Derrama bendiciones a tu alrededor como una lluvia de oro.&quot;
    </p>

    <p>
      As&iacute;, es claro que debemos amar a nuestro pr&oacute;jimo tanto como
      nos amamos a nosotros mismos; debemos estar tan dispuestos a dar como a
      recibir justicia, bondad, verdad, compasi&oacute;n y generosidad; en
      nuestro trato con los dem&aacute;s, debemos ser tan cuidadosos de cumplir
      con todos los deberes requeridos y de evitar los pecados prohibidos en la
      segunda tabla de la ley, como somos libres de considerar que ellos
      est&aacute;n obligados a hacer y evitar lo mismo. En algunas cosas,
      incluso podemos dar ventaja a los dem&aacute;s. &quot;En honra,
      prefiri&eacute;ndoos los unos a los otros;&quot; y, &quot;Que cada uno
      estime a los dem&aacute;s como superiores a s&iacute; mismo,&quot; son
      formas de expresi&oacute;n que muestran que donde parece haber un
      conflicto entre nuestro amor a nosotros mismos y nuestro amor a nuestro
      pr&oacute;jimo, hay casos donde &eacute;l debe tener el beneficio de la
      duda y tomar la precedencia.
    </p>

    <p>
      Este amor nos har&aacute; valorar adecuadamente el valor de nuestro
      pr&oacute;jimo; interpretar toda su conducta de la manera m&aacute;s
      caritativa que la verdad permita; ofrecer ayuda siempre que sea requerida
      y podamos permit&iacute;rnoslo; tener cuidado de no decir nada contrario a
      &quot;la ley real&quot;; disfrutar del bienestar de los dem&aacute;s; y
      especialmente, buscar con diligencia su bien espiritual y eterno. La
      caridad m&aacute;s elevada es la que tiene como objetivo la
      salvaci&oacute;n de los hombres. &quot;El que gana almas es sabio.&quot;
    </p>

    <p>
      Queda por decir algunas palabras para presentar los MOTIVOS para el
      cumplimiento de este deber. El motivo presentado dos veces en el
      cap&iacute;tulo diecinueve de Lev&iacute;tico es la solemne autoridad de
      Dios: &quot;Yo soy el Se&ntilde;or.&quot; &quot;Yo soy el Se&ntilde;or tu
      Dios.&quot; Una consideraci&oacute;n adecuada de la autoridad de Dios y un
      debido respeto hacia ella son suficientes para obtener el asentimiento y
      el consentimiento de todos aquellos que tienen el amor de Dios en ellos.
      Pero esta expresi&oacute;n, &quot;Yo soy el Se&ntilde;or,&quot; puede
      significar m&aacute;s que esto. Puede llamarnos a una gran benevolencia,
      correspondiente en nuestra medida al amor manifestado por Dios mismo.
      As&iacute; dice Pablo: &quot;Sed imitadores de Dios como hijos amados; y
      andad en amor, como tambi&eacute;n Cristo nos am&oacute; y se
      entreg&oacute; a s&iacute; mismo por nosotros.&quot; Efesios 5:1-2.
    </p>

    <p>
      Dios &quot;hace que su sol salga sobre malos y buenos, y que llueva sobre
      justos e injustos.&quot; Mateo 5:45. Incluso cuando naciones enteras han
      abandonado a Dios, practicado la idolatr&iacute;a y seguido sus propios
      caminos, &quot;no se dej&oacute; a s&iacute; mismo sin testimonio,
      haciendo el bien, d&aacute;ndoles lluvias del cielo, llenando sus
      corazones de alimento y alegr&iacute;a.&quot; Las misericordias del
      Se&ntilde;or son &quot;nuevas cada ma&ntilde;ana.&quot; Lamentaciones
      3:23. &quot;En esto consiste el amor: no en que nosotros hayamos amado a
      Dios, sino en que &eacute;l nos am&oacute; y envi&oacute; a su Hijo como
      propiciaci&oacute;n por nuestros pecados. Amados, si Dios nos ha amado
      as&iacute;, nosotros tambi&eacute;n debemos amarnos unos a otros.&quot; 1
      Juan 4:10-11.
    </p>

    <p>
      El ejemplo de nuestro bendito Salvador se presenta a menudo como un motivo
      poderoso para este deber. &Eacute;l anduvo haciendo el bien. Debemos andar
      como &eacute;l anduvo. &Eacute;l nos ha dado un ejemplo, para que sigamos
      sus pasos. Conoc&eacute;is la gracia de nuestro Se&ntilde;or Jesucristo,
      que siendo rico, por amor a vosotros se hizo pobre, para que vosotros con
      su pobreza fu&eacute;seis enriquecidos. De esta manera, tambi&eacute;n
      podemos recomendar mejor nuestra religi&oacute;n a otros, silenciar la
      ignorancia de los hombres necios y ganar a aquellos que tienen una
      opini&oacute;n contraria.
    </p>

    <p>
      Nada obstaculiza m&aacute;s fatalmente nuestras oraciones que la falta de
      amor hacia los hombres. Todos los sentimientos morales correctos se
      horrorizan ante una oraci&oacute;n mezclada con malicia.
      &iquest;Qui&eacute;n ha o&iacute;do hablar de una iglesia feliz o
      pr&oacute;spera donde no haya esp&iacute;ritu de amor? Leighton dice:
      &quot;Para orar juntos, los corazones deben estar concertados y afinados
      juntos; de lo contrario, &iquest;c&oacute;mo pueden sonar las mismas
      peticiones armoniosamente? &iexcl;Qu&eacute; desagradables en el
      o&iacute;do exquisito de Dios, que hizo el o&iacute;do, son los corazones
      discordantes y desunidos que a menudo parecen unirse en la misma
      oraci&oacute;n, y sin embargo no est&aacute;n juntos en amor! Y cuando
      oras solo, mientras tu coraz&oacute;n est&aacute; amargado y
      desafeccionado hacia tu hermano, aunque por una ofensa hecha contra ti, la
      oraci&oacute;n es como un instrumento desafinado; las cuerdas no
      est&aacute;n acordadas, no est&aacute;n en sinton&iacute;a entre
      s&iacute;, y por lo tanto, el sonido es &aacute;spero y ofensivo.
    </p>

    <p>
      Pru&eacute;balo bien t&uacute; mismo y lo percibir&aacute;s; cu&aacute;nto
      m&aacute;s &Eacute;l a quien oras. Cuando est&aacute;s agitado y enojado
      contra tu hermano, o no est&aacute;s afectuosamente inclinado hacia
      &eacute;l, &iexcl;qu&eacute; cosas rotas, desordenadas y despreciables son
      tus peticiones de oraci&oacute;n! Por lo tanto, el Se&ntilde;or quiere que
      esto se haga primero: tu coraz&oacute;n afinado. &quot;Ve,&quot; dice
      Jes&uacute;s, &quot;deja tu ofrenda y reconc&iacute;liate con tu hermano;
      luego ven y presenta tu ofrenda.&quot; Toda conciencia iluminada debe
      aprobar este m&eacute;todo. Ning&uacute;n otro es consistente con la
      sinceridad o la santidad. Una de las grandes excelencias del amor al
      pr&oacute;jimo es que es un principio inmortal. &quot;El amor nunca
      falla.&quot; &quot;Sobrevivir&aacute; al naufragio de los mundos,&quot;
      dice John James, &quot;trascender&aacute; al tiempo mismo y ser&aacute;
      para siempre la obra de los siervos de Dios.&quot;
    </p>
  </body>
</html>
