<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1864-01-01"
    data-author="William Swan Plumer"
    data-sermon-id="XVIII"
    data-sermon-title="Amor a los Hermanos"
    data-sermon-title-original="Love to the Bretheren"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta name="description" content="Amor a los Hermanos" />
    <title>Amor a los Hermanos</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>Amor a los Hermanos</h1>

    <p>
      Justo antes de entregar su vida, nuestro Se&ntilde;or Jesucristo dijo a
      sus disc&iacute;pulos: &quot;Un mandamiento nuevo os doy: que os
      am&eacute;is unos a otros; como yo os he amado, que tambi&eacute;n os
      am&eacute;is unos a otros&quot;. Juan 13:34. Al explicar este pasaje, los
      cr&iacute;ticos han encontrado dificultad en el uso de la palabra nuevo.
      Dicen que el amor hacia el pueblo de Dios no es algo nuevo bajo el
      evangelio. Esto es ciertamente verdad. Los santos siempre han considerado
      a los dem&aacute;s como lo m&aacute;s excelente de la tierra, en quienes
      estaba todo su deleite. Salmo 16:3. David dice: &quot;Compa&ntilde;ero soy
      yo de todos los que te temen y guardan tus preceptos&quot;; y &quot;mis
      ojos pondr&eacute; en los fieles de la tierra, para que habiten
      conmigo&quot;. Salmo 119:63; 101:6. Salom&oacute;n dice: &quot;El que anda
      con sabios, sabio ser&aacute;; mas el compa&ntilde;ero de los necios
      sufrir&aacute; da&ntilde;o&quot;. Proverbios 13:20. As&iacute;
      tambi&eacute;n en los d&iacute;as de Malaqu&iacute;as, &quot;los que
      tem&iacute;an a Jehov&aacute; hablaban cada uno a su
      compa&ntilde;ero&quot;. Malaqu&iacute;as 3:16.
    </p>

    <p>
      Es imposible que dos hijos de Dios no se amen. Esto era tan cierto hace
      tres mil a&ntilde;os como lo es ahora. Muchos consideran que la amistad
      entre David y Jonat&aacute;n se basaba en este amor. Si esto es correcto,
      tenemos un caso muy fuerte de amor fraternal bajo la antigua
      dispensaci&oacute;n. La palabra nuevo no debe entonces tomarse en el
      sentido de novedoso o in&eacute;dito. Cristo no pretende decir: &quot;Os
      doy un mandamiento adicional&quot;. Algunos han pensado que la dificultad
      podr&iacute;a eliminarse suponiendo que la palabra nuevo aqu&iacute;
      significa superior, mejor o excelente. Ahora bien, aunque la palabra
      podr&iacute;a tener este sentido y en algunos casos lo tiene, este
      mandamiento no es mejor que aquel que nos obliga a amar a Dios con todo el
      coraz&oacute;n y a nuestro pr&oacute;jimo como a nosotros mismos; por lo
      que este sentido no puede admitirse aqu&iacute;.
    </p>

    <p>
      A veces la palabra nuevo parece significar inusual, y as&iacute; algunos
      leer&iacute;an: &quot;Os doy un mandamiento inusual&quot;, significando
      con ello un precepto que parecer&aacute; inusual para la mayor&iacute;a de
      los hombres, siendo tan poco com&uacute;n en la historia humana. Pero este
      no es el sentido de la palabra aqu&iacute;. No nos vemos obligados por
      ninguna necesidad a tal construcci&oacute;n. El significado no es que el
      deber de amar a los hombres piadosos sea ense&ntilde;ado por primera vez
      ahora, sino que estamos llamados a amar a los hombres piadosos como
      disc&iacute;pulos de Cristo y porque lo son, y en un grado previamente
      desconocido y por un motivo inusual, a saber, el amor de Cristo por todo
      su pueblo. Debemos amar a los cristianos como cristianos. Debemos amarlos
      seg&uacute;n el modelo del amor de Cristo por nosotros. Y debemos amarlos
      porque &Eacute;l nos am&oacute; as&iacute;. En estos sentidos y en
      ning&uacute;n otro, este mandamiento es nuevo o novedoso. En estos
      sentidos fue nuevo hasta que Cristo vino.
    </p>

    <p>
      Cincuenta y siete a&ntilde;os despu&eacute;s de que Cristo pronunciara
      estas palabras, Juan escribi&oacute; respecto a este mandamiento de amar a
      los hermanos cristianos: &quot;No como si os escribiese un mandamiento
      nuevo, sino el que ten&iacute;amos desde el principio: que nos amemos unos
      a otros&quot;. Juan Brown de Edimburgo parafrasea estas palabras
      as&iacute;: &quot;Aunque el mandamiento de amarnos unos a otros no puede
      ahora llamarse nuevo, como si acabara de ser emitido, pues desde el
      principio del evangelio fue anunciado como el mandamiento distintivo de
      nuestro &uacute;nico Legislador, sin embargo, bien puede llamarse nuevo en
      lo que a &Eacute;l respecta, pues nadie lo dio hasta que &Eacute;l lo
      hizo; y en lo que a vosotros respecta, pues era una ley que os era
      extra&ntilde;a hasta que asumisteis su yugo f&aacute;cil y ligera
      carga&quot;.
    </p>

    <p>
      Jesucristo se diferenciaba de todos los fil&oacute;sofos y maestros entre
      los antiguos porque inculcaba el amor entre sus disc&iacute;pulos, y
      as&iacute;, en el sentido explicado, les dio un nuevo mandamiento respecto
      al amor a sus hermanos. Es digno de notar que otras porciones de la
      Escritura urgen el mismo deber. As&iacute;, Cristo dice: &quot;Este es mi
      mandamiento: que os am&eacute;is unos a otros, como yo os he amado&quot;.
      Juan 15:12. Pablo dice: &quot;Amaos los unos a los otros con amor
      fraternal&quot;. Romanos 12:10. Y nuevamente: &quot;Y el Se&ntilde;or os
      haga crecer y abundar en amor unos para con otros&quot;. 1 Tesalonicenses
      3:12. Y nuevamente: &quot;Debemos dar gracias a Dios siempre por vosotros,
      hermanos, como es justo, porque vuestra fe crece grandemente, y el amor de
      cada uno de vosotros hacia los dem&aacute;s abunda&quot;. 2 Tesalonicenses
      1:3. Pedro dice: &quot;Sed todos de un mismo sentir, compasivos,
      am&aacute;ndoos fraternalmente, misericordiosos, amigables&quot;. Y
      nuevamente: &quot;Y ante todo, tened entre vosotros ferviente amor&quot;.
      1 Pedro 3:8 y 4:8. Juan dice: &quot;Este es el mensaje que hab&eacute;is
      o&iacute;do desde el principio: que nos amemos unos a otros&quot;. 1 Juan
      3:11. Lo mismo se ense&ntilde;a en muchos otros lugares.
    </p>

    <p>
      La primera cualidad esencial de este amor es que debe ser sincero y real,
      no fingido. As&iacute;, Juan dice: &quot;Hijitos m&iacute;os, no amemos de
      palabra ni de lengua, sino de hecho y en verdad&quot;. 1 Juan 3:18.
      As&iacute; tambi&eacute;n Pedro habla de &quot;amor fraternal no
      fingido&quot;. 1 Pedro 1:22. Toda gracia cristiana puede ser falsificada.
      No todo amor hacia el pueblo de Dios es lo que la Escritura requiere. John
      Newton dice bien: &quot;Hay un amor natural hacia nuestros amigos y
      familiares. Las personas pueden amar sinceramente a sus parientes, amigos
      y benefactores, y aun as&iacute; ser completos desconocidos para el amor
      b&iacute;blico del que habla el ap&oacute;stol. As&iacute;, Orp&aacute;
      ten&iacute;a un gran afecto por Noem&iacute;, aunque no era lo
      suficientemente fuerte como para hacerla dispuesta, junto con Rut, a dejar
      su pa&iacute;s natal y sus dioses &iacute;dolos. El afecto natural no
      puede ir m&aacute;s all&aacute; de un apego personal; y aquellos que
      as&iacute; aman a los hermanos, y sin mejores razones, a menudo se sienten
      disgustados con aquellas cosas en ellos, por las cuales los verdaderos
      hermanos se aman principalmente unos a otros.
    </p>

    <p>
      &quot;Tambi&eacute;n hay un amor hacia los dem&aacute;s que se basa en el
      inter&eacute;s propio. El pueblo del Se&ntilde;or es gentil,
      pac&iacute;fico, benevolente, r&aacute;pido para escuchar, lento para
      hablar, lento para enojarse. Desean adornar la doctrina de Dios su
      Salvador y aprobarse como seguidores de aquel que no se agrad&oacute; a
      s&iacute; mismo, sino que pas&oacute; su vida haciendo el bien a los
      dem&aacute;s. Por esta raz&oacute;n, aquellos que son ego&iacute;stas y
      aman tener su propio camino, pueden gustar de su compa&ntilde;&iacute;a
      porque encuentran m&aacute;s complacencia y menos oposici&oacute;n de
      ellos que de otros. Por un tiempo, Lab&aacute;n am&oacute; a Jacob: lo
      encontr&oacute; diligente y de confianza, y percibi&oacute; que el
      Se&ntilde;or lo prosperaba a causa de Jacob; pero cuando vio que Jacob
      prosperaba y pens&oacute; que Jacob era probable que lo dejara, su amor
      pronto termin&oacute;; porque estaba fundado solo en el inter&eacute;s
      propio.
    </p>

    <p>
      &quot;Un amor partidista tambi&eacute;n es com&uacute;n. Los objetos de
      este amor son aquellos que tienen el mismo sentimiento, adoran de la misma
      manera o est&aacute;n unidos al mismo ministro. Aquellos que est&aacute;n
      unidos en tales asociaciones estrechas y separadas, pueden expresar
      afectos c&aacute;lidos sin dar ninguna prueba de verdadero amor cristiano;
      porque por tales razones no solo los cristianos profesos, sino
      tambi&eacute;n los jud&iacute;os y turcos pueden decirse que se aman unos
      a otros: aunque debe admitirse que los creyentes, siendo renovados solo en
      parte, el amor que tienen por los hermanos a menudo se degrada y se mezcla
      con afectos ego&iacute;stas&quot;. Es una gran cosa cuando el amor sincero
      hacia el pueblo de Dios toma posesi&oacute;n del hombre.
    </p>

    <p>
      Nuevamente, nuestro amor hacia los hermanos debe ser continuo, y no
      ocasional o temporal. &quot;Permanezca el amor fraternal&quot;. Hebreos
      13:1. Las razones que deber&iacute;an llevarnos al amor fraternal en un
      momento determinado, son de fuerza perpetua, y no podemos negar
      inocentemente su poder o rechazar su control. Todas las afecciones que
      parecen ser de buena calidad, pero que son temporales en duraci&oacute;n,
      son espurias. Esto es tan cierto para la fe temporal o el dolor por el
      pecado, como para el amor. La verdadera gracia no es como la calabacera de
      Jon&aacute;s, que &quot;naci&oacute; en una noche y pereci&oacute; en una
      noche&quot;.
    </p>

    <p>
      Nuestro amor hacia los hermanos tambi&eacute;n debe ser ferviente. Bien
      dijo Pedro: &quot;Amaos unos a otros entra&ntilde;ablemente, de
      coraz&oacute;n puro&quot;. 1 Pedro 1:22. El amor totalmente sin fervor no
      puede existir. No hay tal cosa. Pero el amor sin un fervor considerable
      har&aacute; que muchos de nuestros deberes hacia nuestros hermanos se
      vuelvan tediosos y molestos. Adem&aacute;s, naturalmente somos
      t&iacute;midos. El orgullo podr&iacute;a envalentonarnos, pero el orgullo
      es oficioso y ofensivo. Por otro lado, el amor es tan humilde como
      diligente, y engendra una disposici&oacute;n dulce y complaciente, y nos
      prepara para hacer el bien en gran escala.
    </p>

    <p>
      Ni las diferencias de nacionalidad pueden impedir esto. He o&iacute;do de
      un hind&uacute; y un neozeland&eacute;s que se encontraron en la cubierta
      de un barco misionero. Hab&iacute;an sido convertidos de su paganismo y
      eran hermanos en Cristo, pero no pod&iacute;an hablar entre s&iacute;.
      Se&ntilde;alaban sus Biblias, se daban la mano, se sonre&iacute;an, pero
      eso era todo. Al final, al hind&uacute; se le ocurri&oacute; una feliz
      idea. Con una alegr&iacute;a repentina exclam&oacute;:
      &quot;&iexcl;Aleluya!&quot; El neozeland&eacute;s, encantado,
      grit&oacute;: &quot;&iexcl;Am&eacute;n!&quot; Esas dos palabras, que no se
      encuentran en sus propias lenguas paganas, sino que les fueron dadas por
      el evangelio, fueron para ellos el comienzo nuevamente de &quot;un solo
      lenguaje y una sola habla&quot;.
    </p>

    <p>
      La verdadera base del amor hacia el pueblo de Dios no es meramente la
      gratitud que podamos deberles por su bondad, o la buena voluntad que les
      tengamos en com&uacute;n con otros, sino especialmente la imagen de Dios
      que hay en ellos. Los amamos en el Se&ntilde;or. Es amarlos porque son
      disc&iacute;pulos de Jes&uacute;s. Un cristiano ama a otro principalmente
      porque tiene semejanza a Cristo y vive para la gloria de Cristo. Nada
      puede apagar el ardor del verdadero amor. Por un tiempo, Jos&eacute; de
      Arimatea fue disc&iacute;pulo en secreto por temor a los jud&iacute;os;
      sin embargo, en la crucifixi&oacute;n, va y pide el cuerpo de
      Jes&uacute;s. La terrible persecuci&oacute;n que estall&oacute; tres o
      cuatro a&ntilde;os despu&eacute;s de la resurrecci&oacute;n de Cristo no
      pudo intimidar tanto a la iglesia como para que &quot;varones piadosos
      sepultaran a Esteban, e hicieron gran llanto sobre &eacute;l&quot;. Hechos
      8:2.
    </p>

    <p>
      Las ocasiones dif&iacute;ciles suelen sacar esta p&iacute;a
      afecci&oacute;n de una manera sorprendente. Mi hermano en el dolor sigue
      siendo mi hermano, y cuanto m&aacute;s pesado sea su sufrimiento,
      m&aacute;s apropiado es que lo ame y me niegue a dejarlo desatendido.
      Charnock dice: &quot;En el &uacute;ltimo d&iacute;a, la prueba de los
      hombres ser&aacute; por sus actos hacia el pueblo de Dios en tiempos de
      persecuciones&quot;. Y en prueba, se refiere al relato de Cristo del
      juicio final dado en Mateo 25. Tiene raz&oacute;n. Si nos avergonzamos de
      los lazos del pueblo de Dios, es in&uacute;til pretender amarlos de manera
      piadosa cuando est&aacute;n en prosperidad.
    </p>

    <p>
      En la historia temprana de la religi&oacute;n cristiana, nada fue
      m&aacute;s notable que el amor que un disc&iacute;pulo ten&iacute;a por
      otro. Esto fue notado por amigos y enemigos. Luciano se burlaba de los
      cristianos de su tiempo diciendo: &quot;Su Legislador les ha persuadido de
      que todos son hermanos&quot;. Otro pagano dice: &quot;Los cristianos se
      aman unos a otros antes de conocerse, si tan solo saben que son
      cristianos&quot;. De hecho, a menudo se dec&iacute;a entre los paganos:
      &quot;Miren c&oacute;mo se aman estos cristianos y cu&aacute;n dispuestos
      est&aacute;n a morir unos por otros&quot;. Tertuliano dice: &quot;Esto los
      sorprendi&oacute; sobremanera, ya que est&aacute;n acostumbrados a odiarse
      unos a otros, que un hombre est&eacute; dispuesto a morir por otro&quot;.
    </p>

    <p>
      Las pruebas adecuadas de nuestro amor hacia los hermanos se encuentran en
      hacer causa com&uacute;n con ellos en todos sus sufrimientos por causa de
      la justicia; en ser muy lentos para ofendernos por su conducta; en
      aborrecer toda intolerancia y exclusividad altiva; en abrazar a todos los
      amigos de Dios de cualquier rango y condici&oacute;n, de cualquier nombre
      y naci&oacute;n; y especialmente en amar con mayor fervor a aquellos que
      dan la mayor prueba de haber nacido de nuevo. Para esto, el amor fraternal
      supone que nuestros hermanos tienen sus corazones atra&iacute;dos hacia
      nosotros en proporci&oacute;n a medida que nos ven llevar la imagen y
      manifestar el esp&iacute;ritu de Jesucristo. El verdadero amor hacia
      nuestro hermano no har&aacute; que ning&uacute;n hombre sea intolerante.
      John Foster describe as&iacute; a un intolerante: &quot;&Eacute;l ve la
      religi&oacute;n no como una esfera, sino como una l&iacute;nea, y es una
      l&iacute;nea en la que se est&aacute; moviendo. Es como un b&uacute;falo
      africano, que solo ve hacia adelante, pero nada a la derecha o a la
      izquierda. No percibir&iacute;a una legi&oacute;n de &aacute;ngeles o
      demonios a la distancia de diez yardas a un lado o al otro&quot;.
    </p>

    <p>
      Este amor hacia el pueblo de Cristo est&aacute; entre las mejores pruebas
      de un estado renovado. &quot;Sabemos que hemos pasado de muerte a vida,
      porque amamos a los hermanos. El que no ama permanece en muerte&quot;. 1
      Juan 3:14. &quot;Cuanto m&aacute;s aman los creyentes a Dios, m&aacute;s
      se amar&aacute;n unos a otros; como l&iacute;neas, cuanto m&aacute;s cerca
      est&aacute;n del centro, m&aacute;s cerca est&aacute;n unos de
      otros&quot;. Charnock.
    </p>

    <p>
      Quiz&aacute;s no hay un m&eacute;todo mejor para ense&ntilde;ar la
      verdadera naturaleza de cualquier gracia que el ejemplo. Tome entonces
      para su consideraci&oacute;n e imitaci&oacute;n el caso de Juan, el
      disc&iacute;pulo a quien Jes&uacute;s amaba. Historiadores respetables
      dicen que, despu&eacute;s de la ascensi&oacute;n de nuestro Se&ntilde;or,
      permaneci&oacute; en Judea quince o veinte a&ntilde;os, y estuvo presente
      en el Concilio de Jerusal&eacute;n. Despu&eacute;s de eso, pas&oacute; la
      mayor parte de su tiempo en Asia Menor, y particularmente en &Eacute;feso.
      Sobrevivi&oacute; a todos los dem&aacute;s ap&oacute;stoles y vivi&oacute;
      hasta los cien a&ntilde;os. Ha sido celebrado durante dos mil a&ntilde;os
      como un hermano muy amoroso. Sin embargo, su amor no era ciego ni
      sentimental. No fing&iacute;a amor fraternal hacia aquellos enemigos de la
      justicia que se hab&iacute;an infiltrado en la iglesia bajo falsos
      pretextos. &quot;El amor se regocija en la verdad&quot;. &quot;No se
      regocija en la iniquidad&quot;.
    </p>

    <p>
      Juan era ahora el &uacute;nico ap&oacute;stol vivo. Los herejes
      difund&iacute;an industriosamente el contagio de sus falsas doctrinas.
      Juan amaba a su Se&ntilde;or, amaba las almas de los hombres, amaba a sus
      hermanos cristianos demasiado para favorecer o parecer favorecer la
      herej&iacute;a, al acompa&ntilde;ar voluntariamente a los enemigos de su
      Se&ntilde;or y Maestro de cualquier manera que pareciera sancionar sus
      errores. Juan practicaba lo que ense&ntilde;aba. En su segunda
      ep&iacute;stola dice a la se&ntilde;ora elegida: &quot;Si alguno viene a
      vosotros y no trae esta ense&ntilde;anza, no lo recib&aacute;is en casa ni
      le dig&aacute;is: &iexcl;Bienvenido! Porque el que le dice:
      &iexcl;Bienvenido! participa en sus malas obras.&quot; 2 Juan 10, 11. Juan
      querr&iacute;a que dej&aacute;ramos de lado la instrucci&oacute;n que
      lleva al error. Su lenguaje amenazante con respecto a Di&oacute;trefes, en
      su tercera ep&iacute;stola, vers&iacute;culos 9 y 10, muestra que nunca
      consider&oacute; como prueba de amor fraternal permitir que hombres malos
      destruyeran o incluso perturbaran el reba&ntilde;o de Cristo.
    </p>

    <p>
      Se dice que, en una gira por las iglesias, se interes&oacute; mucho por un
      joven, que pronto fue llevado a la iglesia cristiana. Muy pronto, el joven
      cay&oacute; en la tentaci&oacute;n, se rode&oacute; de mala
      compa&ntilde;&iacute;a, se volvi&oacute; ocioso, intemperante y
      deshonesto, finalmente liderando una banda de ladrones. Juan, al enterarse
      del triste cambio, se acerc&oacute; a sus escondites y se dej&oacute;
      capturar por los ladrones. &quot;Llevadme&quot;, dijo, &quot;ante vuestro
      capit&aacute;n&quot;. Tan pronto como el l&iacute;der vio a Juan venir y
      supo qui&eacute;n era, se llen&oacute; de verg&uuml;enza y huy&oacute;. El
      ap&oacute;stol lo persigui&oacute;, gritando: &quot;Hijo m&iacute;o,
      &iquest;por qu&eacute; huyes de tu viejo y desarmado pastor? No temas;
      a&uacute;n hay esperanza de salvaci&oacute;n. Cr&eacute;eme, Cristo me ha
      enviado&quot;. El joven se detuvo, tembl&oacute; y llor&oacute;
      amargamente. El ap&oacute;stol logr&oacute; que abandonara sus pecados, lo
      llev&oacute; de vuelta a la sociedad de los cristianos y tuvo el placer de
      verlo llevar una vida piadosa e intachable.
    </p>

    <p>
      &quot;Hermanos, si alguno de entre vosotros se extrav&iacute;a de la
      verdad, y alguno le hace volver, sepa que el que haga volver al pecador
      del error de su camino, salvar&aacute; de muerte un alma y cubrir&aacute;
      multitud de pecados&quot;. Santiago 5:20. El amor fraternal nunca deja
      voluntariamente que alguien perezca en su ignorancia, errores o vicios. Va
      tras la oveja perdida. Siente compasi&oacute;n por el extraviado. Cuando
      Juan era muy anciano y no pod&iacute;a ni siquiera caminar hasta los
      lugares de culto p&uacute;blico, a&uacute;n era llevado a las asambleas
      cristianas, donde, cuando no pod&iacute;a decir mucho, al menos clamaba:
      &quot;Hijos, amaos unos a otros&quot;. &quot;Al preguntarle por qu&eacute;
      les dec&iacute;a solo una cosa, respondi&oacute; que no se necesitaba nada
      m&aacute;s&quot;. Creo que la veracidad de esta narraci&oacute;n es
      generalmente aceptada. Y seguramente presenta a la mente uno de los
      ejemplos y lecciones m&aacute;s hermosos de bondad fraternal que tenemos
      registrados. &iquest;Qui&eacute;n puede abstenerse de expresar su
      admiraci&oacute;n por un valor tan elevado? El Se&ntilde;or conceda que
      todos podamos amar como am&oacute; Juan.
    </p>

    <p>
      En este tema se nos ofrece una gran ayuda en el trabajo de autoexamen. El
      amor hacia los hermanos es una marca tan esencial de la verdadera piedad
      como lo es la fe. As&iacute; lo ense&ntilde;a la palabra de Dios. &quot;Y
      este es su mandamiento: que creamos en el nombre de su Hijo Jesucristo y
      nos amemos unos a otros como nos lo ha mandado&quot;. 1 Juan 3:23. No es
      f&aacute;cil que presionemos demasiado este asunto en nuestra propia
      atenci&oacute;n. &iquest;Amamos a los disc&iacute;pulos de Cristo porque
      aprenden de &Eacute;l y son ense&ntilde;ados por Dios? &iquest;Nos
      esforzamos por promover su utilidad, comodidad y honor por un especial
      deleite en su car&aacute;cter? Cuando vemos a un hermano o una hermana
      desnudos y careciendo del sustento diario, &iquest;decimos: Id en paz,
      calent&aacute;os y saciaos; y sin embargo nos negamos a darles lo
      necesario para el cuerpo? &iquest;Apartamos de nosotros toda amargura,
      ira, enojo, griter&iacute;a y maledicencia, con toda malicia?
      &iquest;Somos bondadosos unos con otros, misericordiosos,
      perdon&aacute;ndonos unos a otros, como Dios nos perdon&oacute; en Cristo?
      &iquest;Andamos en amor? &iquest;Simpatizamos con Juan Wesley en su
      oraci&oacute;n: &quot;Se&ntilde;or, si debo disputar, que sea con los
      hijos del diablo; que est&eacute; en paz con tus hijos&quot;?
      &iquest;Limitamos nuestras c&aacute;lidas caridades a aquellos de nuestra
      propia comuni&oacute;n, o amamos fervientemente a todos los que aman a
      nuestro Se&ntilde;or Jesucristo?
    </p>

    <p>
      Los MOTIVOS presentados en las Escrituras para que los cristianos se amen
      unos a otros son los siguientes:
    </p>

    <p>
      1. En el mundo tienen tribulaci&oacute;n. Lloran, lamentan y est&aacute;n
      tristes. Juan 16:20. A quien est&aacute; afligido, se le debe mostrar
      compasi&oacute;n. A quien es perseguido por los enemigos de Dios, gran
      amistad se le debe manifestar por parte de los amigos de Dios, para que
      sus penas no lo abrumen.
    </p>

    <p>
      2. El mundo odia al pueblo de Dios, y nada m&aacute;s que el amor de los
      hermanos puede compensar tanta maldad de otros. Cristo dijo: &quot;Si el
      mundo os odia, sabed que a m&iacute; me ha odiado antes que a vosotros. Si
      fuerais del mundo, el mundo amar&iacute;a lo suyo; pero como no sois del
      mundo, sino que yo os eleg&iacute; del mundo, por eso el mundo os
      odia&quot;. Juan 15:18, 19. Todo esto es dicho por Cristo para reforzar el
      amor fraternal.
    </p>

    <p>
      3. El amor hacia los hermanos es para el mundo una prueba poderosa de la
      divinidad de la religi&oacute;n cristiana. Jes&uacute;s dice: &quot;En
      esto conocer&aacute;n todos que sois mis disc&iacute;pulos, si
      ten&eacute;is amor los unos por los otros&quot;. Juan 13:35. Ning&uacute;n
      otro fundador de una secta o religi&oacute;n hizo del amor una prueba y
      marca de pertenencia a &eacute;l. Y es un hecho plenamente respaldado por
      la historia de la iglesia, que siempre que el evangelio tiene un poder
      inusual sobre las mentes de los hombres, siempre es precedido o
      acompa&ntilde;ado por mucho amor hacia los hermanos.
    </p>

    <p>
      4. Se nos urge al amor fraternal por la dulce y solemne autoridad de
      Jesucristo: &quot;Un nuevo MANDAMIENTO os doy: que os am&eacute;is unos a
      otros&quot;. Incluso el consejo de Cristo deber&iacute;amos seguirlo, pero
      su mandamiento nadie puede olvidarlo inocentemente. &quot;Esto os mando:
      que os am&eacute;is unos a otros&quot;. Juan 15:17. Rebelarse contra tal
      autoridad debe ser verdaderamente peligroso.
    </p>

    <p>
      5. El amor de Cristo hacia nosotros deber&iacute;a obligarnos a amar a
      nuestros hermanos. Cristo mismo urgi&oacute; esta consideraci&oacute;n:
      &quot;Como yo os he amado, as&iacute; tambi&eacute;n deb&eacute;is amaros
      unos a otros&quot;. Amemos a nuestros hermanos, no por nuestra propia
      causa, ni principalmente por su causa, sino por causa de Cristo. Esta
      consideraci&oacute;n es vinculante, y es sentida como poderosa por todos
      los que aman a nuestro Se&ntilde;or Jesucristo. &quot;Permanezca el amor
      fraternal&quot;. Hebreos 13:1.
    </p>

    <p>
      En este y en los tres cap&iacute;tulos anteriores, el tema del amor ha
      sido presentado ante la atenci&oacute;n del lector. No se podr&iacute;a
      encontrar un tema m&aacute;s celestial. Dios es amor; el cielo es amor.
      Cristo es amor encarnado; la verdadera religi&oacute;n es amor en
      ejercicio. Nada es de mayor importancia para la felicidad, utilidad o
      salvaci&oacute;n de nadie, que estar lleno de amor. Es cierto, los hombres
      no son salvados por su amor, pero no pueden ser salvados sin &eacute;l. Ni
      puede ning&uacute;n mortal pronunciar un deseo m&aacute;s amable para
      todos a quienes desea bien, que decir con Pablo: &quot;Y esto pido en
      oraci&oacute;n: que vuestro amor abunde a&uacute;n m&aacute;s y m&aacute;s
      en conocimiento y en todo discernimiento; para que aprob&eacute;is lo
      mejor, para que se&aacute;is sinceros e irreprensibles para el d&iacute;a
      de Cristo, llenos de frutos de justicia que son por medio de Jesucristo,
      para gloria y alabanza de Dios&quot;. (Filipenses 1:9-11)
    </p>
  </body>
</html>
