<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1864-01-01"
    data-author="William Swan Plumer"
    data-sermon-id="XV"
    data-sermon-title="Amor a Dios"
    data-sermon-title-original="Love to God"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta name="description" content="Amor a Dios" />
    <title>Amor a Dios</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>Amor a Dios</h1>

    <p>
      &quot;Ama al Se&ntilde;or tu Dios con todo tu coraz&oacute;n, con toda tu
      alma y con toda tu mente.&quot; (Mateo 22:37)
    </p>

    <p>
      Que el amor a Dios es un deber apremiante es evidente en todas las
      Escrituras. Por medio de Mois&eacute;s, Dios dijo: &quot;Amar&aacute;s al
      Se&ntilde;or tu Dios con todo tu coraz&oacute;n, con toda tu alma y con
      todas tus fuerzas.&quot; Deut. 6:5. &quot;Y ahora, Israel,
      &iquest;qu&eacute; pide de ti el Se&ntilde;or tu Dios, sino que temas al
      Se&ntilde;or tu Dios, que andes en todos sus caminos, y que lo ames, y
      sirvas al Se&ntilde;or tu Dios con todo tu coraz&oacute;n y con toda tu
      alma?&quot; Deut. 10:12. &quot;Amar&aacute;s, pues, al Se&ntilde;or tu
      Dios, y guardar&aacute;s sus preceptos, sus estatutos, sus decretos y sus
      mandamientos, todos los d&iacute;as.&quot; Deut. 11:1. &quot;Y
      suceder&aacute; que, si obedeces cuidadosamente mis mandamientos que te
      ordeno hoy, de amar al Se&ntilde;or tu Dios y de servirlo con todo tu
      coraz&oacute;n y con toda tu alma.&quot; Deut. 11:13. &quot;Si guardas
      cuidadosamente todos estos mandamientos que te ordeno, de amarlo al
      Se&ntilde;or tu Dios, de andar en todos sus caminos y de adherirte a
      &eacute;l; entonces el Se&ntilde;or expulsar&aacute; a todas estas
      naciones de delante de ti.&quot; Deut. 11:22. &quot;Si guardas todos estos
      mandamientos que te ordeno hoy, de amar al Se&ntilde;or tu Dios, y de
      andar siempre en sus caminos.&quot; Deut. 19:9. &quot;El Se&ntilde;or tu
      Dios circuncidar&aacute; tu coraz&oacute;n y el coraz&oacute;n de tus
      descendientes, para que ames al Se&ntilde;or tu Dios con todo tu
      coraz&oacute;n y con toda tu alma, a fin de que vivas.&quot; Deut. 30:6.
      Adem&aacute;s, &quot;Reconoce, pues, que el Se&ntilde;or tu Dios es Dios,
      el Dios fiel, que guarda el pacto y la misericordia a los que lo aman y
      guardan sus mandamientos hasta mil generaciones.&quot; Deut. 7:9.
    </p>

    <p>
      El mismo deber se insiste clara y repetidamente en otras partes del mismo
      libro. As&iacute;, parece que en sus primeras revelaciones, el amor a Dios
      fue muy insistido como un deber elevado; que su naturaleza fue bien
      explicada; que se ense&ntilde;&oacute; a los hombres que esto concordaba
      bien con el temor de Dios; que siempre produc&iacute;a el fruto de la
      obediencia; que grandes bendiciones, temporales y espirituales, estaban
      conectadas con ello; y que era una de las promesas del pacto que Dios
      implantar&iacute;a esta gracia en los corazones de su pueblo.
    </p>

    <p>
      Cuando nuestro Salvador vino, insisti&oacute; mucho en el amor a Dios, lo
      declar&oacute; el mayor y primer deber de los hombres, esencial para la
      verdadera religi&oacute;n, e incapaz de ser sustituido por observancias
      externas. Sus ap&oacute;stoles ense&ntilde;aron la misma doctrina.
      Conviene observar que el amor a Dios incluye a las tres Personas de la
      Trinidad. El amor al Padre no es diferente del amor al Hijo o al
      Esp&iacute;ritu Santo. En cada caso es el mismo. El que ama al que
      engendra, tambi&eacute;n ama al que fue engendrado por &eacute;l. El que
      ama al Hijo ama al Padre, porque &eacute;l y el Padre son uno. Una persona
      de la Trinidad no es menos adorable que otra. Todas las personas de la
      Deidad son las mismas en sustancia y atributos, aunque tienen diferentes
      oficios en la salvaci&oacute;n del hombre. El amor a cualquiera de las
      personas es amor a Dios. El amor a Dios es amor a todas las personas de la
      Deidad. Mantener esta visi&oacute;n en mente evitar&aacute; muchas dudas
      dolorosas y desconcertantes respecto a nuestro deber. El que honra al
      Hijo, honra al Padre y al Esp&iacute;ritu. El que ama al Esp&iacute;ritu
      seguramente ama al Padre y al Hijo.
    </p>

    <p>
      Debe mencionarse que el amor a Dios se habla a veces en las Escrituras
      como una expresi&oacute;n propia de un afecto de la mente, y otras veces
      se usa figuradamente como un t&eacute;rmino adecuado para designar la
      totalidad de la verdadera religi&oacute;n; o todos los frutos del amor
      genuino a Dios. En la mayor&iacute;a de los casos, hay poca dificultad en
      aprender el sentido preciso en el que debe tomarse. Esta variaci&oacute;n
      en el sentido de un t&eacute;rmino no se limita a la palabra amor, ni a
      los modos de hablar adoptados por los escritores inspirados. Varias de las
      gracias cristianas se hablan de la misma manera en las Escrituras. Y en
      todos los mejores escritores de nuestro idioma, una parte a menudo se pone
      por el todo.
    </p>

    <p>
      Tambi&eacute;n es propio decir que la frase &quot;el amor de Dios&quot;,
      tal como se usa en las Escrituras, tiene dos sentidos. A veces expresa
      nuestro amor a Dios. As&iacute; dijo nuestro Salvador: &quot;&iexcl;Ay de
      vosotros, fariseos! porque diezm&aacute;is la menta, el eneldo y toda
      clase de hortalizas, y pas&aacute;is por alto la justicia y el amor de
      Dios.&quot; Otra vez, &quot;Yo os conozco, que no ten&eacute;is el amor de
      Dios en vosotros.&quot; Juan 5:42. De igual manera, Pablo dice: &quot;La
      esperanza no averg&uuml;enza; porque el amor de Dios ha sido derramado en
      nuestros corazones por el Esp&iacute;ritu Santo que nos fue dado.&quot;
      Rom. 5:5. Juan tambi&eacute;n dice: &quot;Pues este es el amor de Dios,
      que guardemos sus mandamientos.&quot; 1 Juan 5:3. De igual manera, Judas
      dice: &quot;Manteneos en el amor de Dios.&quot; Judas 21. En todos estos y
      muchos otros lugares, por &quot;el amor de Dios&quot; se debe entender el
      amor a Dios.
    </p>

    <p>
      Pero en los siguientes textos, &quot;el amor de Dios&quot; significa el
      amor de Dios hacia nosotros. &quot;Ni lo alto, ni lo profundo, ni ninguna
      otra criatura podr&aacute; separarnos del amor de Dios, que es en Cristo
      Jes&uacute;s nuestro Se&ntilde;or.&quot; Rom. 8:39. &quot;Mas Dios muestra
      su amor para con nosotros, en que siendo a&uacute;n pecadores, Cristo
      muri&oacute; por nosotros.&quot; Rom. 5:8. El mismo sentido se aplica a la
      frase en otros lugares. Pero esta variaci&oacute;n no produce
      confusi&oacute;n. El significado en cualquier pasaje individual de las
      Escrituras es claro. Tenemos la misma forma de expresi&oacute;n cuando
      hablamos del amor de un padre o una madre, donde podemos referirnos tanto
      al amor de un padre hacia un hijo, como al de un hijo hacia un padre.
    </p>

    <p>El amor a Dios se habla com&uacute;nmente bajo tres distinciones.</p>

    <p>
      1. Existe el amor de GRATITUD. As&iacute; como la ingratitud es uno de los
      vicios m&aacute;s viles, abarcando casi todos los dem&aacute;s, la
      gratitud es una de las virtudes m&aacute;s nobles, y nunca se encuentra
      sin muchas otras a su alrededor. El juicio de la humanidad sostiene
      plenamente esta visi&oacute;n. Un escritor c&eacute;lebre dice:
      &quot;Aquel que llama ingrato a un hombre, resume todo el mal del que un
      hombre puede ser culpable.&quot; Sin embargo, cu&aacute;n com&uacute;n es
      este vicio. S&eacute;neca dice: &quot;Si fuera punible, no habr&iacute;a
      suficientes tribunales en todo el mundo para juzgar los casos.&quot; Por
      otro lado, la gratitud es una virtud noble. Lleva consigo mucho de lo que
      es justo y amable. Se dice que un sordomudo la defini&oacute; como
      &quot;la memoria del coraz&oacute;n.&quot; Es sorprendente que algunos
      fil&oacute;sofos y te&oacute;logos refinados, que han sido considerados
      muy afectos a las distinciones, incluso donde no hab&iacute;a diferencia,
      no hayan sido capaces de discriminar entre el amor al don y el amor al
      dador, y as&iacute; hayan hecho de la gratitud un afecto mezquino.
    </p>

    <p>
      Esto es m&aacute;s sorprendente en los te&oacute;logos, ya que la Biblia
      siempre habla bien de la gratitud a Dios. Si esto no fuera as&iacute;, no
      tendr&iacute;amos una regla segura para interpretar textos como los
      siguientes: &quot;Nosotros le amamos a &eacute;l, porque &eacute;l nos
      am&oacute; primero.&quot; &quot;Amo al Se&ntilde;or porque ha escuchado mi
      voz y mis s&uacute;plicas. Porque ha inclinado su o&iacute;do hacia
      m&iacute;, por eso lo invocar&eacute; mientras viva.&quot; &quot;Sus
      muchos pecados le son perdonados, porque am&oacute; mucho; pero a quien se
      le perdona poco, ama poco.&quot; Aquel que ama a Dios como David,
      Mar&iacute;a y Juan, tiene el afecto genuino demandado por la palabra de
      Dios.
    </p>

    <p>
      No hay, en la tierra, amor a Dios sin una gratitud c&aacute;lida y viva.
      Los no convertidos se regocijan en los dones de Dios y a menudo los
      pervierten para sus gratificaciones carnales. Tales no tienen una gratitud
      santa genuina. Incluso desprecian sus dones principales, su don
      indescriptible, su Hijo, y su precioso don del Esp&iacute;ritu. La
      gratitud santa nunca dejar&iacute;a a los hombres en tal osad&iacute;a
      maligna. Los atraer&iacute;a poderosamente hacia Dios. Ay de nosotros:
      &quot;Inscribimos nuestras aflicciones en una roca, y los caracteres
      permanecen; escribimos nuestras misericordias en la arena de la orilla del
      mar, y la primera ola de problemas las borra.&quot;
    </p>

    <p>
      2. Existe el amor de DELEITE. Esto consiste en el deleite en el
      car&aacute;cter de aquel a quien amamos. La naturaleza entera y las
      perfecciones de Dios son amables y admirables. El mero poder, separado de
      la sabidur&iacute;a y la bondad, no es amable, aunque pueda ser asombroso.
      Pero nunca separamos los atributos de Dios, aunque distinguimos entre
      ellos. El poder infinito, guiado por el amor infinito y la habilidad
      infinita, es una roca de deleite. Esa fue una gran revelaci&oacute;n para
      el patriarca: &quot;Yo soy el Dios Todopoderoso.&quot; En esto los santos
      se han regocijado desde entonces. Para un hombre malvado, la omnisciencia
      de Dios es una fuente de terror y aversi&oacute;n. Para aquel que ama a
      Dios, es una fuente de deleite. Invoca de coraz&oacute;n el escrutinio de
      aquel que conoce todos los corazones. Clama: &quot;Exam&iacute;name, oh
      Dios, y conoce mi coraz&oacute;n; pru&eacute;bame, y conoce mis
      pensamientos; y ve si hay en m&iacute; camino de perversidad.&quot;
      As&iacute; que aquellos que aman a Dios se deleitan incluso en sus
      atributos naturales. Sin estos, &eacute;l no ser&iacute;a Dios para ellos.
    </p>

    <p>
      Sin embargo, las perfecciones morales de Dios son objetos especiales de
      deleite directo. Todos los santos se deleitan en esa proclamaci&oacute;n
      que Jehov&aacute; hizo de s&iacute; mismo a Mois&eacute;s: &quot;El
      Se&ntilde;or, el Se&ntilde;or Dios, misericordioso y clemente, tardo para
      la ira y grande en misericordia y verdad, que guarda misericordia para
      millares, que perdona la iniquidad, la transgresi&oacute;n y el pecado, y
      que de ning&uacute;n modo tendr&aacute; por inocente al culpable.&quot;
      Ninguna persona regenerada pensar&iacute;a que el car&aacute;cter
      aqu&iacute; descrito mejorar&iacute;a con la omisi&oacute;n de un solo
      rasgo. Todo es adorable. Este amor de deleite en Dios es poderoso en su
      fuerza. Mu&eacute;strame un hijo de Dios, y te mostrar&eacute; a alguien
      que ama cantar: &quot;&iquest;A qui&eacute;n tengo yo en los cielos sino a
      ti? Y fuera de ti nada deseo en la tierra.&quot;
    </p>

    <p>
      El punto m&aacute;s alto de deleite santo en el car&aacute;cter de Dios se
      alcanza cuando sus gloriosos atributos se ven armoniosamente uniendo en la
      producci&oacute;n de alg&uacute;n vasto y feliz resultado. Esta es una
      parte principal de nuestro placer al contemplar el plan de
      salvaci&oacute;n. All&iacute;, la misericordia y la verdad; la justicia y
      la paz; la sabidur&iacute;a y el poder; la bondad y la severidad; la ira y
      el amor, se encuentran y se abrazan maravillosamente y de manera
      ilustrada. Unidamente producen gloria a Dios en las alturas, y al mismo
      tiempo paz en la tierra, buena voluntad para con los hombres.
    </p>

    <p>
      Este esquema formar&aacute; un estudio perpetuo para los hombres y los
      &aacute;ngeles. No me sorprende que los &aacute;ngeles deseen mirar en
      &eacute;l. No me extra&ntilde;a que el cielo est&eacute; lleno de truenos
      de aleluyas a Dios y al Cordero por los siglos de los siglos. En este plan
      de misericordia, como en una lente, se encuentran todos los rayos de la
      gloria divina. Sin embargo, su brillo puede soportarse. La carne del Hijo
      de Dios es un velo que impide que el resplandor sea intolerable. Sin
      embargo, en la tierra se le vio &quot;lleno de gracia y de verdad.&quot;
      &quot;Toda la plenitud de la Deidad&quot; habitaba en &eacute;l
      corporalmente. La gran atracci&oacute;n de la ley moral es que es una
      copia del car&aacute;cter de Dios. La gran fuente de deleite piadoso en
      las Escrituras es que es la palabra de Dios. La creaci&oacute;n y la
      providencia nunca son temas tan exaltados de contemplaci&oacute;n
      deleitosa, como cuando las consideramos m&aacute;s plenamente como los
      resultados de la excelencia incomparable de Dios. La redenci&oacute;n
      obtiene toda su gloria aqu&iacute;.
    </p>

    <p>
      3. Tambi&eacute;n existe el amor de buena voluntad, o beneficencia. Se
      manifiesta en piedad hacia los miserables, en perd&oacute;n hacia los
      injuriosos, en compasi&oacute;n hacia los d&eacute;biles, en placer por el
      buen estado de aquellos a quienes amamos. Dios est&aacute; infinitamente
      por encima de nosotros, y nunca necesita nuestra compasi&oacute;n. Incluso
      Jesucristo, cuyas sufrimientos de su naturaleza humana una vez mantuvieron
      a la creaci&oacute;n inanimada en extra&ntilde;a simpat&iacute;a, no sufre
      m&aacute;s. &Eacute;l ha vencido y se ha sentado en su trono. Estaba
      muerto, pero ahora vive para siempre. Dios es santo y no nos ha hecho
      ning&uacute;n mal. Podemos en nuestro orgullo quejarnos de &eacute;l y
      so&ntilde;ar con perdonarlo; pero el Juez de toda la tierra no comete
      errores y nunca es cruel ni injusto. Tampoco Jehov&aacute; es responsable
      ante nosotros. No podemos sin presunci&oacute;n revisar sus decisiones o
      criticar sus juicios. Aunque necesitamos mucho su perd&oacute;n, &eacute;l
      no necesita el nuestro. Tampoco podemos ser &uacute;tiles a Dios, como el
      sabio puede ser &uacute;til para s&iacute; mismo, o como el amable puede
      ser beneficioso para su amigo. No es una ganancia para el Todopoderoso que
      limpiemos nuestros caminos.
    </p>

    <p>
      Podemos expresar nuestra buena voluntad hacia aquellos que est&aacute;n
      m&aacute;s all&aacute; de la necesidad de nuestra ayuda. Hacia Dios
      podemos manifestarla de muchas maneras. Podemos mostrar benevolencia hacia
      su pueblo, especialmente aquellos que est&aacute;n muy afligidos. De
      hecho, &eacute;l los ha constituido como los receptores de nuestra
      generosidad en su lugar. Todo lo que se les haga a ellos, se le hace a
      &eacute;l. Podemos mostrar nuestra buena voluntad hacia Dios
      honr&aacute;ndolo, regocij&aacute;ndonos en la adoraci&oacute;n que otros
      le rinden y deleit&aacute;ndonos en el avance de su gloria. Este amor es
      el gran principio animador en orar de coraz&oacute;n, &quot;Santificado
      sea tu nombre: venga tu reino; h&aacute;gase tu voluntad en la tierra como
      en el cielo.&quot; Este amor es maravilloso, superando el amor de una
      mujer. Llena el coraz&oacute;n de toda alegr&iacute;a cuando Dios es
      glorificado y su nombre exaltado.
    </p>

    <p>
      Aunque distinguimos los actos de amor, todos son realizados por la misma
      persona. Todos proceden del mismo afecto piadoso. En muchos aspectos,
      todos coinciden. Todos fortalecen un car&aacute;cter piadoso. Todo amor a
      Dios tiene por objeto al mismo Ser, el Tres en Uno, aquel que es infinito,
      eterno, inmutable en su sabidur&iacute;a, poder, santidad, justicia,
      bondad y verdad.
    </p>

    <p>
      Todos los ejercicios del amor son refrescantes. No despiertan emociones
      dolorosas. Todos los afectos amables producen efectos agradables. Quien
      disfruta del lujo de tener su coraz&oacute;n inclinado hacia Dios en
      gratitud, deleite o buena voluntad, con gusto permanecer&iacute;a en ese
      estado siempre.
    </p>

    <p>
      No es de la naturaleza del verdadero amor a Dios contar el costo o hacer
      gran cosa de sus servicios. As&iacute; como Jacob sirvi&oacute; siete
      a&ntilde;os por Raquel, y le parecieron unos pocos d&iacute;as por el amor
      que le ten&iacute;a, as&iacute; el verdadero amigo de Dios es sostenido a
      trav&eacute;s de una vida de pruebas y penas por su amor a Dios.
    </p>

    <p>
      &quot;El deber distribuye la deuda que debe &nbsp;<br />
      Con escrupulosa precisi&oacute;n y justicia &nbsp;<br />
      El amor nunca mide, sino que da profusamente; &nbsp;<br />
      Da, como un pr&oacute;digo imprudente, todo lo que tiene, &nbsp;<br />
      Y tiembla luego, por si ha hecho muy poco.&quot;
    </p>

    <p>
      El verdadero amor no es ego&iacute;sta, fr&iacute;o y calculador. &quot;El
      amor no busca lo suyo.&quot; &quot;Nadie tiene mayor amor que este, que
      uno ponga su vida por sus amigos.&quot; Aqu&iacute; estaba el alma del
      martirio. Los trabajos del amor ser&iacute;an imposibles si surgieran de
      otro principio. Porque son fruto del amor, se consideran como nada.
    </p>

    <p>
      Donde existe el amor de deleite, habr&aacute; un deseo de ser como el
      objeto amado. No hay alabanza m&aacute;s grande que la que rendimos
      imitando a otro. Por lo tanto, todos los que se deleitan en Dios tienen
      hambre y sed de justicia, y est&aacute;n completamente complacidos con la
      ley de Dios, y sienten un profundo dolor cuando encuentran sus corazones
      inclinados a la corrupci&oacute;n. Nunca estar&aacute;n satisfechos hasta
      que despierten a la semejanza de Dios. Ser como &eacute;l es su objetivo
      m&aacute;s alto.
    </p>

    <p>
      Aquellos que aman a Dios, tambi&eacute;n desean agradar a Dios. Esto es
      muy natural. Sobre todas las cosas, los justos desean agradar a Dios. Su
      voluntad es su ley. Su favor es su vida. Su sonrisa es su alegr&iacute;a.
      El amor a Dios es un principio poderoso. Se convierte en la pasi&oacute;n
      dominante. Es &quot;fuerte como la muerte.&quot; &quot;Las muchas aguas no
      pueden apagar el amor, ni los r&iacute;os ahogarlo: si un hombre diese
      toda la hacienda de su casa por amor, de cierto lo
      menospreciar&iacute;an.&quot; El amor despert&oacute; y sostuvo a Pablo en
      todos sus trabajos y sufrimientos. Hizo que los confesores soportaran
      gozosamente la confiscaci&oacute;n de sus bienes. Ha hecho h&eacute;roes
      de beb&eacute;s, y m&aacute;rtires de los m&aacute;s t&iacute;midos.
      Ning&uacute;n principio de acci&oacute;n humana es m&aacute;s eficiente.
    </p>

    <p>
      El amor a Dios, de hecho, no siempre es de la misma intensidad. Algunos
      aman tan poco que est&aacute;n constantemente en duda sobre su estado, y
      no est&aacute;n seguros de si aman a Dios en absoluto. En algunos, el amor
      es solo una chispa con algo de humo. En otros es una llama fuerte y
      constante. Si es genuino, finalmente ganar&aacute; la victoria sobre todas
      las influencias opuestas. El amor a Dios CRECE, de modo que en su debido
      tiempo domina todos los poderes de la mente, todas las inclinaciones del
      coraz&oacute;n. El amor a Dios promueve la felicidad de todos aquellos
      cuyos corazones gobierna. Los creyentes saben lo que Pablo quiere decir
      con &quot;el consuelo del amor.&quot; &quot;El que permanece en amor,
      permanece en Dios, y Dios en &eacute;l.&quot; Salom&oacute;n dice:
      &quot;Mejor es la comida de legumbres donde hay amor, que de buey
      engordado donde hay odio.&quot; Esto lo dice del amor en una familia. Pero
      cu&aacute;n m&aacute;s cierto es del amor de Dios. Convierte todo lo
      amargo en dulce, transforma toda tristeza en alegr&iacute;a. &quot;Todas
      las cosas ayudan a bien a los que aman a Dios.&quot;
    </p>

    <p>
      Nuestro amor a Dios no es solo una fuente de vida para los vivos:
      maravillosamente alegra y anima a los moribundos, y mantiene a los mejores
      de ellos en una estrechez deleitosa. Les hace triunfar sobre la muerte. Va
      a&uacute;n m&aacute;s all&aacute;: &quot;En esto,&quot; dice Juan,
      &quot;se ha perfeccionado el amor en nosotros, para que tengamos confianza
      en el d&iacute;a del juicio.&quot; De todas las cosas prometidas por Dios,
      nada me ha sorprendido m&aacute;s que esto. Oh maravilloso, maravilloso
      amor, dar &quot;confianza en el d&iacute;a del juicio.&quot; El verdadero
      amor busca uni&oacute;n y comuni&oacute;n. &quot;&iquest;C&oacute;mo
      podemos esperar vivir con Dios en el cielo, si no nos gusta vivir con
      &eacute;l en la tierra?&quot; La aversi&oacute;n aleja su objeto, o se
      retira de &eacute;l; pero el amor se acerca a su objeto, y se regocija en
      conocer y ser conocido. Aquellos que aman a Dios esperan y se apresuran a
      la venida del d&iacute;a de Dios. Lo esperan como los centinelas esperan
      la ma&ntilde;ana; como la tierra sedienta espera la lluvia. &Eacute;l es
      su vida. Su venida ser&aacute; el d&iacute;a de su coronaci&oacute;n.
      Despu&eacute;s de eso estar&aacute;n para siempre con el Se&ntilde;or.
      Cristo es el im&aacute;n que eleva sus corazones a Dios. Estar con
      &eacute;l y contemplar su gloria ser&aacute; la gran recompensa.
    </p>

    <p>
      Pero incluso en esta vida, el alma, mediante la fe en la palabra de Dios y
      a trav&eacute;s de la acci&oacute;n del bendito Esp&iacute;ritu, tiene una
      dulce comuni&oacute;n con Dios. En esto se goza grandemente. Pablo
      ofreci&oacute; una oraci&oacute;n muy benevolente cuando pidi&oacute; que
      sus hermanos en Filipos &quot;abundaran en amor m&aacute;s y
      m&aacute;s.&quot; El amor es un fruto principal del Esp&iacute;ritu. Es
      mayor que la fe o la esperanza. Durar&aacute; y aumentar&aacute; para
      siempre. No es de extra&ntilde;ar que Judas, en el calor de su afecto por
      los hijos de Dios, clamase: &quot;Manteneos en el amor de Dios.&quot; Este
      es el gran negocio del cristiano. Quien hace esto, act&uacute;a bien en su
      parte. Quien se mantiene en el amor de Dios no necesita conocer otro
      secreto de felicidad.
    </p>

    <p>Las CUALIDADES del amor que Dios requiere son,</p>

    <p>
      1. Que sea SINCERO, no fingido, no de apariencia. Aqu&iacute; es donde se
      encuentra una triste deficiencia en el amor de muchos. No es de
      coraz&oacute;n. Sus profesiones son meras pretensiones.
    </p>

    <p>
      2. El amor genuino a Dios es SUPREMO. Lo coloca antes y por encima de
      todos los dem&aacute;s. No admite rivales en el coraz&oacute;n. No duda en
      preferirlo a cualquier otro objeto. Otros pueden ser medios de bien para
      nosotros, pero Dios es la porci&oacute;n de su pueblo, la herencia de su
      loter&iacute;a.
    </p>

    <p>
      3. El verdadero amor a Dios considera todo su car&aacute;cter, leyes y
      juicios. No encuentra fallos en su justicia. No objeta la estricta
      observancia de su ley. Aprueba la pureza de sus ordenanzas, la simplicidad
      de su adoraci&oacute;n y la soberan&iacute;a de su autoridad.
    </p>

    <p>
      4. En el amor genuino a Dios hay CONSISTENCIA. No es caprichoso. Ama
      siempre; no siempre con igual vigor, pero s&iacute; con constancia. Es
      tanto un afecto como un principio. Como otros afectos, es susceptible de
      aumentar y disminuir; pero como principio, nada puede cambiarlo mientras
      Dios lo sostenga. Podemos saber que amamos a Dios por nuestra obediencia
      alegre y sincera a su voluntad. &quot;Ahora sois mis disc&iacute;pulos, si
      hac&eacute;is lo que os mando.&quot; &quot;El amor es el cumplimiento de
      la ley.&quot;
    </p>

    <p>
      Tambi&eacute;n podemos probar nuestro amor a Dios por nuestro amor a su
      pueblo. &quot;Sabemos que hemos pasado de muerte a vida, porque amamos a
      los hermanos.&quot;
    </p>

    <p>
      Tambi&eacute;n expresamos nuestro amor a Dios al poseer un temperamento
      infantil hacia &eacute;l. El Esp&iacute;ritu de adopci&oacute;n siempre
      acompa&ntilde;a al amor a Dios; de modo que todos los creyentes pueden
      decir: &quot;No hemos recibido el esp&iacute;ritu de esclavitud para temer
      otra vez.&quot; Este amor a Dios es esencial para el car&aacute;cter
      cristiano. Ninguno puede ser admitido en las mansiones celestiales sin
      &eacute;l. Podemos ser salvados sin ciencia, sin literatura, sin riqueza,
      sin genio, sin renombre, sin familia, sin salud, sin el favor del hombre.
      Pero no hay admisi&oacute;n al cielo sin un amor sincero a Dios.
      &quot;Debemos ser bautizados en el fuego del amor, o quemados en el fuego
      del infierno.&quot; &quot;Si hablo lenguas humanas y angelicales, pero no
      tengo amor, soy como metal que resuena o c&iacute;mbalo que reti&ntilde;e.
      Si tengo el don de profec&iacute;a y entiendo todos los misterios y todo
      conocimiento, y si tengo toda la fe, de tal manera que traslade los
      montes, pero no tengo amor, nada soy. Y si repartiese todos mis bienes
      para dar de comer a los pobres, y si entregase mi cuerpo para ser quemado,
      pero no tengo amor, de nada me sirve.&quot; (1 Corintios 13:1-3)
    </p>

    <p>
      John Angell James dice: &quot;Deja que el amor que llevamos a Dios
      impregne e influencie cada pensamiento, palabra y acci&oacute;n. Entonces
      aborreceremos lo que &eacute;l aborrece y nos apartaremos del mal.
      Subyugaremos nuestra propia voluntad y encontraremos nuestra mayor
      felicidad en hacer la suya.&quot;
    </p>

    <p>
      La importancia de este amor a Dios se ve en cada paso de la vida
      cristiana. Sin &eacute;l, los hombres est&aacute;n continuamente perplejos
      respecto a su deber y su libertad. Es una observaci&oacute;n de John
      Newton, que &quot;el amor es el casuista m&aacute;s claro y persuasivo; y
      cuando nuestro amor al Se&ntilde;or est&aacute; en ejercicio vivo, y la
      regla de su palabra est&aacute; en nuestra vista, raramente cometemos
      grandes errores.&quot; La fr&iacute;a raz&oacute;n nunca puede resolver
      con seguridad preguntas que deben ser determinadas principalmente por el
      coraz&oacute;n. La l&oacute;gica es un pobre sustituto del amor. Los
      afectos correctos son a menudo una mejor gu&iacute;a que todas las reglas
      del razonamiento. Esto es as&iacute; con la madre, en su cuidado insomne
      de su beb&eacute;. Es as&iacute; con el esposo devoto, en su vigilancia
      constante sobre su esposa indefensa. Es as&iacute; cuando la piedad filial
      se sienta a observar los &uacute;ltimos destellos de vida en un padre
      venerable y amado. Es eminentemente as&iacute; en el amor de un hijo de
      Dios a su Padre que est&aacute; en el cielo.
    </p>

    <p>
      Quien encuentra su coraz&oacute;n calentado con amor a Dios no necesita
      preocuparse por su elecci&oacute;n. Leighton dice bien: &quot;Quien ama a
      Dios, puede estar seguro de que primero fue amado por Dios. Y quien elige
      a Dios como su deleite y porci&oacute;n, puede concluir con confianza que
      Dios lo ha elegido para ser uno de aquellos que lo disfrutar&aacute;n y
      ser&aacute;n felices con &eacute;l para siempre; porque nuestro amor y
      elecci&oacute;n de &eacute;l no es m&aacute;s que el retorno y la
      repercusi&oacute;n de los rayos de su amor brillando entre nosotros.&quot;
      &quot;El amor engendra amor.&quot; Esto es muy cierto del amor de Dios
      hacia nosotros. Todo nuestro amor hacia &eacute;l es engendrado por su
      amor hacia nosotros. Y as&iacute;, si lo elegimos, podemos saber que
      &eacute;l nos ha elegido a nosotros, y nos ha ordenado para que llevemos
      mucho fruto para su gloria.
    </p>

    <p>
      Quien as&iacute; ama a Dios seguramente ser&aacute; provisto. Sus
      necesidades temporales no ser&aacute;n olvidadas ante Dios.
      Cris&oacute;stomo dice: &quot;Si tienes inter&eacute;s en las cosas que
      son de Dios, &eacute;l tambi&eacute;n se ocupar&aacute; de ti y de los
      tuyos.&quot; &quot;Buscad primero el reino de Dios y su justicia; y todas
      estas cosas os ser&aacute;n a&ntilde;adidas.&quot; Mateo 6:33. Ni las
      bendiciones del amor se limitan a nuestras necesidades corporales.
      &quot;Dios es amor; y el que permanece en amor, permanece en Dios, y Dios
      en &eacute;l.&quot; Puede que no se d&eacute; a los mortales conocer todo
      lo que as&iacute; se promete; pero seguramente tal lenguaje implica mucho.
      Para todos los que lo aman, Dios es un descanso y un refugio, una torre
      fuerte y un lugar de escondite, una porci&oacute;n y un todo eterno.
    </p>
  </body>
</html>
