<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1864-01-01"
    data-author="William Swan Plumer"
    data-sermon-id="XVI"
    data-sermon-title="Amor a Cristo"
    data-sermon-title-original="Love to Christ"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta name="description" content="Amor a Cristo" />
    <title>Amor a Cristo</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>Amor a Cristo</h1>

    <p>
      Al dirigirse a los extranjeros dispersos por el Ponto, Galacia, Capadocia,
      Asia y Bitinia, el ap&oacute;stol Pedro admite que nunca hab&iacute;an
      visto personalmente a Jesucristo. &Eacute;l mismo hab&iacute;a visto al
      Se&ntilde;or muchas veces. Lo hab&iacute;a visto caminar por el mar de
      Galilea. Lo hab&iacute;a visto caminar sobre &eacute;l. Hab&iacute;a
      estado con &eacute;l en el monte santo, en la sala del juicio, y en la
      cima del Monte de los Olivos, cuando ascendi&oacute; a la gloria.
      Hab&iacute;a sido su compa&ntilde;ero durante a&ntilde;os, hab&iacute;a
      probado de su misericordia, hab&iacute;a presenciado sus milagros,
      hab&iacute;a sido testigo ocular de su agon&iacute;a, de su
      traici&oacute;n, de su juicio, de su resurrecci&oacute;n, de su
      ascensi&oacute;n, y de su gloria y majestad. Lo hab&iacute;a visto en las
      profundidades de su humillaci&oacute;n. Lo hab&iacute;a visto en la
      primera y segunda etapas de su exaltaci&oacute;n. Sin embargo, el
      ap&oacute;stol no afirma que aquellos que no hab&iacute;an sido tan
      altamente favorecidos como &eacute;l carecieran de afectos rectos hacia el
      Redentor, sino que dice: &quot;A quien am&aacute;is sin haberle
      visto.&quot; 1 Pedro 1:8.
    </p>

    <p>
      &iexcl;Qu&eacute; rica provisi&oacute;n de misericordia es la que pone a
      todos los hijos de Dios en un nivel tal que permite al santo de estos
      &uacute;ltimos d&iacute;as amar al Se&ntilde;or Jes&uacute;s tan
      fervientemente y aceptablemente como si hubiera visto su bendita persona y
      hablado con &eacute;l cara a cara! Aunque el amor a Cristo no es diferente
      del amor a Dios, sin embargo, es digno de una consideraci&oacute;n
      distinta. Se habla mucho de &eacute;l en las Escrituras. Entra muy
      plenamente en la experiencia de todos los santos. El amor a Cristo es uno
      de los afectos m&aacute;s fuertes de todos y uno de los principios
      m&aacute;s poderosos. Si alguna vez llega el tiempo en que tal tema sea
      desagradable para los cristianos profesantes, entonces, de hecho, la
      gloria habr&aacute; partido de la iglesia visible.
    </p>

    <p>
      Sin embargo, el tema siempre es desagradable para los hombres carnales.
      Algunos se satisfacen con no preocuparse por estas cosas; pero otros se
      burlan de toda la doctrina del amor al Hijo de Dios. Los esfuerzos de
      tales personas com&uacute;nmente se dirigen a negar la realidad de todo lo
      vital en la religi&oacute;n. En consecuencia, minimizan el pecado, hablan
      de la culpa humana como una nimiedad, consideran la naturaleza depravada
      como una invenci&oacute;n teol&oacute;gica, ven el cielo como una
      fantas&iacute;a y el infierno como un sue&ntilde;o. Niegan todas las
      gracias cristianas y, en particular, consideran todo amor a Cristo como
      una fantas&iacute;a, confinada a los d&eacute;biles e ignorantes.
    </p>

    <p>
      Pero la palabra de Dios reprende toda esa maldad. Si Dios no nos
      ense&ntilde;a la realidad del amor a Cristo en todo su pueblo, no nos
      ense&ntilde;a nada. Entonces, &iquest;qu&eacute; haremos con escrituras
      como estas? &quot;Que me bese con los besos de su boca, porque mejores son
      tus amores que el vino. Tu nombre es como ung&uuml;ento derramado; por eso
      las doncellas te aman. Nos acordaremos de tu amor m&aacute;s que del vino;
      los rectos te aman. He aqu&iacute; que eres hermoso, amado m&iacute;o,
      s&iacute;, encantador; tambi&eacute;n nuestro lecho es verde. Un manojito
      de mirra es mi amado para m&iacute;; reposar&aacute; entre mis pechos. Me
      sent&eacute; bajo su sombra con gran deleite, y su fruto fue dulce a mi
      paladar. Me llev&oacute; a la sala del banquete, y su estandarte sobre
      m&iacute; fue amor. Sustentadme con pasas, confortadme con manzanas,
      porque estoy enferma de amor. Su mano izquierda est&aacute; debajo de mi
      cabeza, y su mano derecha me abraza. Mi amado es m&iacute;o y yo soy suya.
      Yo soy de mi amado y su deseo es hacia m&iacute;. Encontr&eacute; al que
      ama mi alma; lo agarr&eacute; y no lo dej&eacute; ir. Ponme como un sello
      sobre tu coraz&oacute;n, como un sello sobre tu brazo. Os conjuro, oh
      hijas de Jerusal&eacute;n, si encontr&aacute;is a mi amado, que le
      dig&aacute;is que estoy enferma de amor. Ven, amado m&iacute;o, salgamos
      temprano a las vi&ntilde;as, veamos si brotan las vides. All&iacute; te
      dar&eacute; mis amores. Date prisa, amado m&iacute;o, y s&eacute; como un
      corzo o un joven ciervo sobre los montes de los aromas.&quot;
    </p>

    <p>
      Tal es parte del lenguaje de uno de los libros m&aacute;s cortos de la
      Biblia, que abunda, de hecho, en im&aacute;genes tomadas del Oriente, pero
      que tambi&eacute;n abunda en los m&aacute;s ricos tesoros de la
      experiencia cristiana. Otras porciones de las Escrituras est&aacute;n
      plenamente de acuerdo con las pruebas ya citadas. El mismo Cristo dijo:
      &quot;El que me ama ser&aacute; amado por mi Padre, y yo le amar&eacute; y
      me manifestar&eacute; a &eacute;l. Si alguno me ama, guardar&aacute; mi
      palabra, y mi Padre le amar&aacute;, y vendremos a &eacute;l y haremos
      morada con &eacute;l. Como el Padre me ha amado, as&iacute; tambi&eacute;n
      yo os he amado; permaneced en mi amor.&quot; Otras porciones de la palabra
      de Dios tienen el mismo significado. Es, pues, innegable que la palabra de
      Dios exige el amor a Cristo como una prueba esencial del car&aacute;cter
      cristiano.
    </p>

    <p>
      La infidelidad no ense&ntilde;a nada m&aacute;s peligroso que la idea de
      que podemos tener afectos piadosos sin ning&uacute;n amor al Se&ntilde;or
      Jesucristo. Y el pueblo de Dios tiene la mejor base para amar a Cristo.
      &Eacute;l es &quot;el m&aacute;s distinguido entre diez mil, y totalmente
      encantador.&quot; &Eacute;l es perfecto Dios y perfecto hombre en dos
      naturalezas distintas y una persona para siempre. &Eacute;l es el autor de
      la redenci&oacute;n eterna, el Salvador del mundo. A &eacute;l le debemos
      tanto nuestro ser como nuestro bienestar. Su gracia es rica, libre e
      inmutable. Su amor por nosotros tiene alturas y profundidades, longitudes
      y anchuras que nunca podr&aacute;n ser medidas. Sobrepasa el conocimiento.
      Ninguno nos ha amado como Cristo, que se entreg&oacute; a s&iacute; mismo
      por nosotros. Bien hacen Salom&oacute;n y Pablo en llamarlo el Amado.
      Todos los justos hacen lo mismo. Le debemos toda gratitud, toda buena
      voluntad, todo deleite.
    </p>

    <p>
      La primera calidad esencial del amor a Cristo es que sea SINCERO. En
      &eacute;l no se puede admitir la doblez. Pablo cierra una de sus
      ep&iacute;stolas con las solemnes palabras: &quot;La gracia sea con todos
      los que aman a nuestro Se&ntilde;or Jesucristo con sinceridad.
      Am&eacute;n.&quot; Efesios 6:24. La insinceridad arruina cualquier
      profesi&oacute;n; pero una profesi&oacute;n de amor no fundada en las
      profundidades del coraz&oacute;n es extremadamente odiosa para Dios y para
      el hombre. Cuando incluso los peores de los hombres ven enga&ntilde;o y
      fraude en asuntos de amistad, se despierta su aborrecimiento. Que cada
      hombre se asegure de que su amor sea real y genuino.
    </p>

    <p>
      El amor a Cristo es un afecto PURO y SANTO. Es el principio reinante entre
      los redimidos en la gloria. Es el v&iacute;nculo de uni&oacute;n entre los
      creyentes en la tierra.
    </p>

    <p>
      El amor a Cristo tiene como objeto su gloriosa persona. Y, sin embargo, no
      es en absoluto similar a la admiraci&oacute;n y el cari&ntilde;o que
      tenemos por la apariencia agradable de los hombres en la tierra. No hay
      nada carnal ni grosero en los afectos de una criatura hacia el
      Se&ntilde;or de la vida y la gloria. Cuando estuvo en la tierra, sus
      seguidores piadosos lo amaron, aunque &quot;su rostro estaba desfigurado
      m&aacute;s que el de cualquier hombre, y su forma m&aacute;s que la de los
      hijos de los hombres.&quot; Y sigue siendo as&iacute;. Despu&eacute;s de
      su resurrecci&oacute;n y antes de su ascensi&oacute;n, dijo a
      Mar&iacute;a: &quot;No me toques, porque a&uacute;n no he subido a mi
      Padre; pero ve a mis hermanos y diles: Subo a mi Padre y a vuestro Padre,
      a mi Dios y a vuestro Dios.&quot; Juan 20:17. Algunos piensan que nuestro
      Se&ntilde;or as&iacute; pretend&iacute;a recordarle a Mar&iacute;a que no
      era tocando su cuerpo, sino creyendo en &eacute;l; no
      manipul&aacute;ndolo, sino apoder&aacute;ndose de &eacute;l
      espiritualmente, como quer&iacute;a que se acercara a &eacute;l. Ya sea
      que este pasaje tenga esa interpretaci&oacute;n o no, no hay duda del
      hecho de que miles lo vieron, lo oyeron y lo tocaron con sus facultades
      corporales, y no fueron en absoluto mejores por ello.
    </p>

    <p>
      Pablo dice: &quot;Aunque hemos conocido a Cristo seg&uacute;n la carne,
      ahora ya no lo conocemos as&iacute;.&quot; 2 Cor. 5:16. A sus
      disc&iacute;pulos, no menos que a sus enemigos, Jes&uacute;s les dijo:
      &quot;Me buscar&eacute;is; y como dije a los jud&iacute;os: A donde yo
      voy, vosotros no pod&eacute;is venir, as&iacute; ahora os lo digo a
      vosotros.&quot; Juan 13:33; comparado con Juan 8:21. &quot;Es jud&iacute;o
      el que lo es interiormente; y la circuncisi&oacute;n es la del
      coraz&oacute;n, en esp&iacute;ritu, no en letra; cuya alabanza no viene de
      los hombres, sino de Dios.&quot; Rom. 2:29.
    </p>

    <p>
      El verdadero amor a Cristo siempre se aflige cuando su sinceridad es
      seriamente cuestionada. &quot;Los celos son crueles como el sepulcro; sus
      brasas son brasas de fuego, una llama vehemente.&quot; Cantares 8:6.
      &quot;Pedro se entristeci&oacute; de que le dijese la tercera vez:
      &iquest;Me amas?&quot; Juan 21:17. Esa pregunta nunca se hace seriamente
      al coraz&oacute;n de ning&uacute;n seguidor genuino del Salvador sin
      despertar la preocupaci&oacute;n m&aacute;s profunda; y hasta que se pueda
      responder satisfactoriamente, el alma est&aacute; en aguas profundas. Esto
      siempre ser&aacute; as&iacute;. No es posible que alguien ame al
      Se&ntilde;or Jes&uacute;s sin ver algo de su infinita excelencia, sin al
      mismo tiempo desear amarlo m&aacute;s; o sin ver que la falta de amor
      hacia &eacute;l ser&iacute;a la ruina eterna del alma.
    </p>

    <p>
      Tambi&eacute;n debe se&ntilde;alarse que puede haber mucha
      imperfecci&oacute;n incluso en el amor genuino al Salvador. Negar esto es
      cortar a todo el mundo cristiano de participar en el favor de Cristo. Si
      nadie ama al Salvador, excepto que lo ame perfectamente, entonces solo los
      redimidos en el cielo tienen alguna evidencia de que son suyos. Qu&eacute;
      tristemente imperfecto puede ser incluso el amor genuino se ve en el caso
      de David y Pedro y muchos otros santos b&iacute;blicos. A veces su
      conducta estaba tristemente opuesta a la creencia de que eran hombres
      piadosos. As&iacute; ahora todos los mejores hombres en este mundo
      est&aacute;n entre los primeros en clamar: &quot;&iexcl;En muchas cosas
      todos ofendemos!&quot; &quot;&iexcl;Las iniquidades prevalecen contra
      nosotros!&quot; &quot;&iexcl;Nos aborrecemos a nosotros mismos y nos
      arrepentimos en polvo y ceniza!&quot; &quot;A nosotros pertenecen la
      verg&uuml;enza y la confusi&oacute;n de rostro.&quot;
    </p>

    <p>
      Sin embargo, el verdadero amor a Cristo no es caprichoso. Es constante, no
      ocasional. Como el fuego de anta&ntilde;o mantenido ardiendo en el altar,
      que a veces brillaba mucho m&aacute;s que en otras, pero que en
      ning&uacute;n momento estaba completamente extinto, as&iacute; el amor de
      Cristo nunca desaparece totalmente del coraz&oacute;n de un hombre
      piadoso, aunque no siempre est&eacute; resplandeciente. Un d&oacute;lar de
      oro puede ser tan genuino metal como un &aacute;guila de oro. Una brasa
      viva es tan verdaderamente fuego como las llamas de un horno
      resplandeciente. El reci&eacute;n nacido es tan verdaderamente un ser
      humano como el hombre plenamente desarrollado. Cuid&eacute;monos de
      c&oacute;mo afligimos a quienes Dios no aflige neg&aacute;ndoles los
      derechos y privilegios de los hijos de Dios. Aquel que puede dar poder al
      d&eacute;bil, y aumentar la fuerza del que no tiene vigor; aquel que puede
      sostener al hermano d&eacute;bil, y hacer que el m&aacute;s d&eacute;bil
      entre su pueblo sea como David, no olvidar&aacute; su pacto ni
      apagar&aacute; el pabilo que humea. Es una buena se&ntilde;al cuando
      podemos apelar humilde y reverentemente a la Omnisciencia por la
      sinceridad de nuestro amor.
    </p>

    <p>
      Las apariencias a veces est&aacute;n en contra de los hombres, de hombres
      muy piadosos. Cuando esto es as&iacute;, est&aacute;n profundamente
      humillados; pero no por ello soltar&aacute;n su asidero de la misericordia
      divina, ni negar&aacute;n su lealtad a Cristo. Este fue el caso de Pedro.
      Hab&iacute;a negado a su Se&ntilde;or y tra&iacute;do gran oprobio sobre
      la causa de Dios, y hab&iacute;a lamentado profundamente su maldad; sin
      embargo, cuando Cristo lo interrog&oacute; tres veces, sus respuestas
      fueron: &quot;S&iacute;, Se&ntilde;or: t&uacute; sabes que te amo.&quot;
      &quot;S&iacute;, Se&ntilde;or: t&uacute; sabes que te amo.&quot;
      &quot;Se&ntilde;or, t&uacute; sabes todas las cosas; t&uacute; sabes que
      te amo.&quot; Todo verdadero hijo de Dios puede sinceramente orar:
      &quot;Se&ntilde;or, si estoy enga&ntilde;ado, te ruego que me
      desenga&ntilde;es.&quot; A nuestro Maestro en el cielo nos mantenemos o
      caemos; y cuando podemos verdaderamente decir: &quot;Se&ntilde;or,
      &iquest;a qui&eacute;n iremos sino a ti? t&uacute; tienes palabras de vida
      eterna,&quot; tenemos derecho a regocijarnos y alegrarnos.
    </p>

    <p>
      El amor genuino a Cristo no considera que cualquier servicio que pueda
      prestar, o cualquier sacrificio que pueda hacer, sea demasiado grande para
      el honor de Cristo. El verdadero amor al Salvador, lejos de ser un
      principio inactivo, es maravillosamente activo y se deleita en rendir el
      mayor tributo posible. No est&aacute; en la naturaleza del amor supremo
      escatimar nada. Bajo el dominio de tal afecto por Cristo, Pablo dijo
      respecto a las cadenas y aflicciones: &quot;Ninguna de estas cosas me
      mueve, ni estimo preciosa mi vida para m&iacute; mismo, con tal que acabe
      mi carrera con gozo, y el ministerio que recib&iacute; del Se&ntilde;or
      Jes&uacute;s, para dar testimonio del evangelio de la gracia de
      Dios.&quot; Hechos 20:24. Nuevamente dice: &quot;Pero cuantas cosas eran
      para m&iacute; ganancia, las he considerado como p&eacute;rdida por amor
      de Cristo. M&aacute;s a&uacute;n, considero todas las cosas como
      p&eacute;rdida por la excelencia del conocimiento de Cristo Jes&uacute;s,
      mi Se&ntilde;or. Por amor de &Eacute;l lo he perdido todo, y lo considero
      basura, para ganar a Cristo y ser hallado en &Eacute;l, no teniendo mi
      propia justicia, que es por la ley, sino la que es por la fe en Cristo, la
      justicia que es de Dios por la fe.&quot; Filipenses 3:7-9. Fue el mismo
      poderoso principio de amor a Cristo que sostuvo a los m&aacute;rtires de
      todas las edades, que les hizo regocijarse en la confiscaci&oacute;n de
      sus bienes, y en toda tribulaci&oacute;n, y finalmente les hizo triunfar
      sobre la muerte en sus formas m&aacute;s horribles.
    </p>

    <p>
      El verdadero amor a Cristo es supremo. &quot;Si alguno viene a m&iacute; y
      no aborrece a su padre, y madre, y esposa, y hijos, y hermanos, y
      hermanas, y aun su propia vida, no puede ser mi disc&iacute;pulo.&quot;
      Lucas 14:26. Es decir, si un hombre no pone a Cristo por encima de todos
      estos, y los ama menos que a &eacute;l, no es un verdadero cristiano.
      Gregorio Nacianceno dijo: &quot;Si tengo posesiones, salud,
      cr&eacute;dito, aprendizaje, esta es toda la satisfacci&oacute;n que tengo
      de ellas: que tengo algo que puedo despreciar por Cristo, que es lo
      m&aacute;s deseable y todo lo deseable.&quot; Agust&iacute;n dijo:
      &quot;&iexcl;Qu&eacute; dulce es, negar estos dulces pecaminosos!&quot;
    </p>

    <p>
      Es digno de especial atenci&oacute;n que el ejercicio del amor a Cristo no
      solo es placentero, sino que lo es en un alto grado. De hecho, lo mismo
      puede decirse de otros afectos piadosos, pero esto es tan peculiarmente
      cierto del amor al Salvador, que merece una consideraci&oacute;n especial.
      Los primeros movimientos de esta gracia son tan deleitables, que incluso
      los nuevos conversos consideran un d&iacute;a de santos ejercicios
      mentales como m&aacute;s valioso que a&ntilde;os de placer pecaminoso. Se
      maravillan enormemente de no haber tenido antes una justa estima de estas
      cosas.
    </p>

    <p>
      Amar a Cristo es la m&aacute;xima expresi&oacute;n de sabidur&iacute;a.
      Cada cristiano tiene la demostraci&oacute;n de esta verdad en su propia
      bendita experiencia. El lenguaje natural del alma renovada es:
      &iquest;Qui&eacute;n no amar&iacute;a a Jes&uacute;s? Las &#39;pasiones
      malvadas&#39; de nuestra naturaleza com&uacute;nmente traen consigo gran
      dolor. Bajo su influencia, los hombres palidecen, tiemblan en todo su
      cuerpo, pierden el apetito, se vuelven insomnes e inquietos, y a menudo se
      consumen. Pero el amor de Cristo no produce ninguna de estas miserias.
      Abre fuentes de gozo antes selladas, y hace que los r&iacute;os broten en
      el desierto.
    </p>

    <p>
      En el amor a Cristo, nada es m&aacute;s placentero que presenciar su
      creciente fuerza y madurez. Al principio, en toda su debilidad, puede
      manifestar algunas cualidades algo fogosas; pero cuando se vuelve fuerte,
      adquiere gran parte de la gentileza de Cristo. Nuestro primer amor es a
      menudo como vino nuevo. Nuestro amor maduro es como vino a&ntilde;ejado
      bien refinado. El primero puede reventar incluso odres nuevos; el segundo
      no da&ntilde;ar&iacute;a odres viejos. Este asunto puede ilustrarse bien
      con la diferencia entre un joven novio y novia amorosos y las mismas
      personas despu&eacute;s de haber compartido las alegr&iacute;as y
      tristezas del otro durante medio siglo. Cuando eran j&oacute;venes,
      hab&iacute;a un ardor peculiar y un cari&ntilde;o no disminuidos en
      absoluto por la novedad del afecto; pero en la vejez, el coraz&oacute;n y
      la vida de cada uno est&aacute;n ligados al otro. Si uno de esos
      j&oacute;venes hubiera muerto, el sobreviviente habr&iacute;a estado lleno
      de dolor, y tal vez habr&iacute;a ca&iacute;do en paroxismos; pero en unos
      pocos a&ntilde;os a lo sumo, todo parecer&iacute;a haber pasado. Pero si
      uno de esos ancianos amorosos muere, el sobreviviente, por muy fuerte y
      saludable que sea en ese momento, pronto mostrar&aacute; signos de
      decadencia, y en poco tiempo se hundir&aacute; en la tumba. La joven
      pareja, con todo su afecto, a veces era un poco irritable, tal vez celosa
      o malhumorada; pero los ancianos ten&iacute;an una confianza mutua, y una
      ternura natural que nada pod&iacute;a perturbar. As&iacute;, el joven
      disc&iacute;pulo, aunque ama sinceramente a Jes&uacute;s, tiene poca
      estabilidad en comparaci&oacute;n con la que tendr&aacute;, si sirve a
      Dios hasta tener una gran experiencia.
    </p>

    <p>
      Tambi&eacute;n hay en el verdadero amor a Cristo una genuina modestia, que
      crece con todos los dem&aacute;s afectos rectos. Esta modestia lleva
      incluso al ni&ntilde;o en Cristo a estar insatisfecho con la cantidad de
      su devoci&oacute;n al Salvador. M&aacute;s experiencia conduce a una
      abnegaci&oacute;n a&uacute;n m&aacute;s profunda. Cada ca&iacute;da en el
      pecado seguida de recuperaci&oacute;n solo profundiza la desconfianza en
      uno mismo. Y aunque el hijo de Dios puede no estar dispuesto a renunciar a
      su integridad ni a negar su amor, est&aacute; muy dispuesto a hablar de
      s&iacute; mismo y de su amor a Cristo de la manera m&aacute;s humilde.
      Tambi&eacute;n es cierto que quien ama a Cristo se deleita en encomendarlo
      y honrarlo, y en ver a otros hacer lo mismo. Es imposible amar lo que no
      es excelente o hermoso a nuestros ojos. Y tan ciertamente como algo nos
      parece hermoso, deseamos que otros se unan a nosotros en admirarlo. Por lo
      tanto, si se encontrara un hombre convertido que fuera indiferente a si
      otros eran llevados a amar a Cristo o no, ser&iacute;a un monstruo en el
      mundo espiritual que nunca ha hecho su aparici&oacute;n.
    </p>

    <p>
      El verdadero amor a Cristo es hacia toda su persona, hacia sus naturalezas
      humana y divina. Quien odia o rechaza su divinidad o su humanidad lo odia
      y rechaza a &eacute;l. Cris&oacute;stomo dice: &quot;Cuando escuches
      acerca de Cristo, no pienses en &eacute;l solo como Dios o solo como
      hombre, sino como ambos juntos. Porque s&eacute; que Cristo tuvo hambre, y
      s&eacute; que con cinco panes aliment&oacute; a cinco mil hombres,
      adem&aacute;s de mujeres y ni&ntilde;os. S&eacute; que Cristo tuvo sed, y
      s&eacute; que Cristo convirti&oacute; el agua en vino. S&eacute; que
      Cristo fue llevado en un barco, y s&eacute; que Cristo camin&oacute; sobre
      las aguas. S&eacute; que Cristo muri&oacute;, y s&eacute; que Cristo
      resucit&oacute; a los muertos. S&eacute; que Cristo fue presentado ante
      Pilato, y s&eacute; que Cristo se sienta con el Padre. S&eacute; que
      Cristo fue adorado por los &aacute;ngeles, y s&eacute; que Cristo fue
      apedreado por los jud&iacute;os. Y en verdad algunos de estos los atribuyo
      a la naturaleza humana, otros a la naturaleza divina; por esto se dice que
      es ambas cosas juntas.&quot;
    </p>

    <p>
      Por supuesto, quien ama a Cristo ama sus d&iacute;as de reposo, su
      adoraci&oacute;n, su verdad, sus leyes, su pueblo y todo lo que lo
      recuerda. Para tales personas, el d&iacute;a de reposo es una delicia, lo
      santo del Se&ntilde;or, y honorable. No hay falta de caridad en suponer
      que quien odia el tiempo santo odia a un Dios santo y a un Salvador santo.
      Y si alguien no ama la adoraci&oacute;n de Cristo en la tierra,
      seguramente no puede amar el temperamento de los redimidos en el cielo;
      porque nada est&aacute; m&aacute;s claramente revelado que Cristo recibe
      las m&aacute;s altas adoraciones del cielo.
    </p>

    <p>
      El mismo hombre, cuando encuentra las palabras de Cristo, las guarda y se
      regocija en ellas. Son para su alma alimento y bebida. Son para &eacute;l
      una fuente de vida, un manantial de salvaci&oacute;n. Incluso las leyes de
      Cristo, con toda su fuerza vinculante, son el gozo de su coraz&oacute;n. Y
      para &eacute;l, el pueblo de Dios es lo m&aacute;s excelente de la tierra,
      en quienes est&aacute; todo su deleite. Quien ama la imagen de Dios en
      cualquier lugar, la amar&aacute; en su pueblo. El que no ama a su hermano,
      a quien ha visto, no puede amar a su Salvador, a quien no ha visto.
    </p>

    <p>
      Una de las miserias del hombre es que tiende a poner su afecto en objetos
      indignos. Cuanto m&aacute;s ama tales cosas, m&aacute;s infeliz es. Pero
      al amar a Cristo, sabemos que el objeto es digno de nuestra m&aacute;xima
      consideraci&oacute;n. S&iacute;, &eacute;l es digno. Lady Huntington
      expres&oacute; la experiencia com&uacute;n cristiana cuando dijo: &quot;No
      soy nada; Cristo es todo. Renuncio tanto como desprecio cualquier justicia
      que no sea la suya. No solo me regocijo de que no haya sabidur&iacute;a
      para su pueblo m&aacute;s que la que viene de arriba, sino que rechazo
      toda pretensi&oacute;n a cualquier otra que no provenga de &eacute;l. No
      quiero ninguna santidad que &eacute;l no me d&eacute;; no aceptar&iacute;a
      un cielo que &eacute;l no haya preparado para m&iacute;. No puedo desear
      ninguna libertad m&aacute;s que la que &eacute;l me conceda, y estoy
      satisfecho con toda miseria de la que &eacute;l no me redima; para que en
      todas las cosas sienta que sin &eacute;l no puedo hacer nada.&quot;
    </p>

    <p>
      O Cristo ser&aacute; toda nuestra salvaci&oacute;n, o nos dejar&aacute;
      perecer. Los justos consienten en que as&iacute; sea. &iquest;Quieres
      tener un amor ferviente? Trabaja para tener una fe viva. Un amor ardiente
      seguramente acompa&ntilde;ar&aacute; una fe fuerte. Un antiguo escritor
      dice: &quot;Cree, y amar&aacute;s; cree mucho, y amar&aacute;s mucho;
      trabaja por tener fuertes y profundas convicciones de las cosas gloriosas
      que se dicen de Cristo, y esto comandar&aacute; el amor. Ciertamente, si
      los hombres creyeran en su valor, lo amar&iacute;an; porque la mente
      razonable no puede sino amar aquello que firmemente cree que es lo
      m&aacute;s digno de afecto.
    </p>

    <p>
      Oh, esta perniciosa incredulidad es lo que hace que el coraz&oacute;n sea
      fr&iacute;o y est&eacute; muerto hacia Dios. Procura entonces creer en la
      excelencia de Cristo en s&iacute; mismo, y en su amor hacia nosotros, y en
      nuestro inter&eacute;s en &eacute;l, y esto encender&aacute; un fuego en
      el coraz&oacute;n que har&aacute; que se eleve en un sacrificio de amor
      hacia &eacute;l. El amor a Cristo seguramente ser&aacute; recompensado por
      el amor del Padre, del Hijo y del Esp&iacute;ritu. El mismo Cristo dijo:
      &quot;El que me ama ser&aacute; amado por mi Padre, y yo lo amar&eacute; y
      me manifestar&eacute; a &eacute;l.&quot; Y el Esp&iacute;ritu es tan
      amoroso como el Padre y el Hijo. Y aunque esa expresi&oacute;n usada por
      Pablo, &#39;el amor del Esp&iacute;ritu&#39;, es entendida por muchos como
      &quot;el amor del cual el Esp&iacute;ritu Santo es el autor,&quot; aun eso
      muestra su naturaleza amorosa quiz&aacute;s no menos que si entendemos por
      ello su amor directo hacia su pueblo.
    </p>

    <p>
      El amor a Cristo es un poderoso principio. Si nos controla, seremos
      capaces de enfrentar todas las tormentas de la vida con firmeza y cumplir
      con todas las obligaciones de la vida con prontitud. Nos llevar&aacute;
      adelante y a trav&eacute;s de todo. John Newton dice: &quot;El amor de
      Cristo fue el principal motivo del ap&oacute;stol; lo
      constre&ntilde;&iacute;a; lo llevaba como un torrente, en desaf&iacute;o
      al trabajo, la dificultad y la oposici&oacute;n.&quot; En cuanto a
      nosotros, &iquest;qu&eacute; somos sin &eacute;l sino ca&ntilde;as
      sacudidas por el viento? Pero con &eacute;l nos convertimos en
      h&eacute;roes, pilares, m&aacute;rtires, vencedores, s&iacute;, m&aacute;s
      que vencedores. Esto es cierto en todo momento. En una ocasi&oacute;n,
      Doddridge se interes&oacute; por un criminal condenado y al final obtuvo
      su perd&oacute;n. Al entrar en la celda del condenado, el hombre perdonado
      cay&oacute; a sus pies y con ojos llenos de l&aacute;grimas
      exclam&oacute;: &quot;Oh se&ntilde;or, cada gota de mi sangre le agradece,
      porque ha tenido misericordia de cada gota de ella. A donde quiera que
      vaya, ser&eacute; suyo.&quot; Qu&eacute; natural fue todo esto.
    </p>

    <p>
      Y cu&aacute;n seguro es que quien siente que su alma es salvada de la ira
      por la sangre del Cordero estar&aacute; dispuesto a dar todo, todo a
      &eacute;l. Es este amor a Cristo el que hace que el pueblo de Dios
      est&eacute; tan insatisfecho con todos sus logros presentes y anhele
      partir y estar con Cristo. Ese eminente siervo de Dios, Samuel Davies, al
      recuperarse de una enfermedad peligrosa, escribi&oacute; a un amigo:
      &quot;Anteriormente deseaba vivir m&aacute;s tiempo, para estar mejor
      preparado para el cielo; pero esta consideraci&oacute;n ten&iacute;a muy
      poco peso para m&iacute;, y eso por una raz&oacute;n muy inusual, que era
      esta: despu&eacute;s de una larga prueba, descubr&iacute; que este mundo
      es un lugar tan hostil al crecimiento de todo lo divino y celestial, que
      tem&iacute;a que si viv&iacute;a m&aacute;s tiempo, no estar&iacute;a
      mejor preparado para el cielo de lo que estoy ahora. De hecho, apenas
      tengo esperanzas de hacer grandes avances en santidad mientras viva,
      aunque estuviera destinado a quedarme en &eacute;l tanto tiempo como
      Matusal&eacute;n. Veo a otros cristianos a mi alrededor progresar; pero
      cuando considero que comenc&eacute; alrededor de los doce a&ntilde;os, y
      qu&eacute; esperanzas tan optimistas ten&iacute;a entonces de mi progreso
      futuro, y sin embargo, he estado casi detenido desde entonces, estoy
      bastante desanimado. Oh mi buen y gracioso Maestro, si me atrevo a
      llamarte as&iacute;, temo que nunca te servir&eacute; mucho mejor en este
      lado de la regi&oacute;n de la perfecci&oacute;n. El pensamiento me
      aflige; me rompe el coraz&oacute;n; pero apenas puedo esperar algo mejor.
      Pero si tengo la menor chispa de verdadera piedad en mi pecho, no siempre
      estar&eacute; bajo esta queja. No, mi Se&ntilde;or, a&uacute;n te
      servir&eacute;, te servir&eacute; durante una duraci&oacute;n inmortal,
      con la actividad, el fervor, la perfecci&oacute;n del seraf&iacute;n que
      adora y arde. Dudo mucho que esta vista desalentadora de las cosas sea
      incorrecta, y no la menciono con aprobaci&oacute;n, sino solo la relato
      como una raz&oacute;n inusual para mi disposici&oacute;n a morir, que
      nunca hab&iacute;a sentido antes, y que no pude suprimir.&quot;
    </p>

    <p>
      Lo &uacute;nico muy notable en este extracto es que su autor, tan erudito
      y experimentado, supusiera que algo extra&ntilde;o le hab&iacute;a
      sucedido. Todo el pueblo de Dios anhela una liberaci&oacute;n perfecta del
      pecado; ni su experiencia les lleva a esperarlo aqu&iacute;. Ser&iacute;an
      hechos perfectos en el amor a Cristo. Hijo del dolor, ven y s&eacute;
      bienvenido a Jesucristo. &Eacute;l te dar&aacute; descanso. Su paz
      gobernar&aacute; tu coraz&oacute;n. Blunt dice: &quot;&iquest;Est&aacute;s
      cargado de dolor? &iquest;Est&aacute;s agobiado con la carga de la
      opresi&oacute;n o la aflicci&oacute;n? Cristo te dar&aacute; descanso. Sin
      duda, los agobiados con la carga del pecado son los primeros invitados,
      pero no excluyen a otros sufrientes. No hay excepci&oacute;n de edad,
      rango o clima, la extensi&oacute;n del trabajo o el peso de la carga; los
      dolores infantiles del ni&ntilde;o que llora son tanto objeto de la
      simpat&iacute;a del Salvador como la miseria madura del anciano; todos
      est&aacute;n dentro de la invitaci&oacute;n del Salvador.&quot;
    </p>

    <p>
      &iexcl;Oh, que todos lo recibieran! &iexcl;Qu&eacute; pronto las aguas de
      amargura se convertir&iacute;an en fuentes de alegr&iacute;a, y el canto
      f&uacute;nebre se cambiar&iacute;a por el canto de triunfo! Ahora podemos
      ver algo de la fuerza de esa solemne declaraci&oacute;n de Pablo: &quot;Si
      alguno no ama al Se&ntilde;or Jesucristo, sea anatema. Maranatha.&quot; El
      mundo lanza sus anatemas contra aquellos que desprecian sus locuras y
      denuncian sus vicios. El Concilio de Trento grita anatema sobre
      &quot;quien afirme que no se ofrece a Dios un verdadero y propio
      sacrificio en la misa.&quot; Pero Pablo dice: &quot;Si alguno no ama al
      Se&ntilde;or Jesucristo, sea anatema. Maranatha.&quot; Es decir,
      &iexcl;sea maldito cuando el Se&ntilde;or venga!
    </p>
  </body>
</html>
