<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1864-01-01"
    data-author="William Swan Plumer"
    data-sermon-id="XI"
    data-sermon-title="Arrepentimiento"
    data-sermon-title-original="Repentance"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta name="description" content="Arrepentimiento" />
    <title>Arrepentimiento</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>Arrepentimiento</h1>

    <p>
      &quot;Porque la tristeza que es seg&uacute;n Dios produce arrepentimiento
      para salvaci&oacute;n, de lo cual no hay que arrepentirse; pero la
      tristeza del mundo produce muerte.&quot; (2 Corintios 7:10)
    </p>

    <p>
      El arrepentimiento pertenece exclusivamente a la religi&oacute;n de los
      pecadores. No tiene lugar en los ejercicios de las criaturas no
      ca&iacute;das. Aquel que nunca ha cometido un acto pecaminoso, ni ha
      tenido una naturaleza pecaminosa, no necesita ni perd&oacute;n, ni
      conversi&oacute;n, ni arrepentimiento. Los &aacute;ngeles santos nunca se
      arrepienten. No tienen de qu&eacute; arrepentirse. Esto es tan claro que
      es innecesario discutir el asunto. Pero los pecadores necesitan todas
      estas bendiciones. Para ellos son indispensables. La maldad del
      coraz&oacute;n humano lo hace necesario. Bajo todas las dispensaciones,
      desde que nuestros primeros padres fueron expulsados del jard&iacute;n del
      Ed&eacute;n, Dios ha insistido en el arrepentimiento. Entre los
      patriarcas, Job dijo: &quot;Me aborrezco, y me arrepiento en polvo y
      ceniza.&quot; Bajo la ley, David escribi&oacute; los Salmos treinta y dos
      y cincuenta y uno. Juan el Bautista clamaba: &quot;Arrepent&iacute;os,
      porque el reino de los cielos se ha acercado.&quot; La explicaci&oacute;n
      de Cristo sobre s&iacute; mismo es que &quot;vino a llamar a los pecadores
      al arrepentimiento.&quot; Justo antes de su ascensi&oacute;n, Cristo
      orden&oacute; &quot;que se predicase en su nombre el arrepentimiento y el
      perd&oacute;n de pecados en todas las naciones, comenzando desde
      Jerusal&eacute;n.&quot; Y los ap&oacute;stoles ense&ntilde;aron la misma
      doctrina, &quot;testificando tanto a los jud&iacute;os como a los griegos,
      el arrepentimiento para con Dios y la fe en nuestro Se&ntilde;or
      Jesucristo.&quot; As&iacute; que cualquier sistema de religi&oacute;n
      entre los hombres que no incluya el arrepentimiento, ser&iacute;a
      evidentemente falso.
    </p>

    <p>
      Matthew Henry dice: &quot;Si el coraz&oacute;n del hombre hubiera
      permanecido recto e inmaculado, las consolaciones divinas podr&iacute;an
      haberse recibido sin que esta dolorosa operaci&oacute;n la precediera;
      pero siendo pecaminoso, primero debe ser dolido antes de poder ser
      consolado; debe laborar antes de poder descansar. La llaga debe ser
      examinada, o no puede ser curada.&quot; &quot;La doctrina del
      arrepentimiento es una doctrina evang&eacute;lica correcta. No solo el
      austero Bautista, que era considerado un hombre melanc&oacute;lico y
      hura&ntilde;o; sino tambi&eacute;n el dulce y amable Jes&uacute;s, cuyos
      labios destilaban como un panal, predic&oacute; el arrepentimiento; porque
      es un privilegio indescriptible que se deje espacio para el
      arrepentimiento.&quot; Esta doctrina no estar&aacute; fuera de lugar
      mientras este mundo malvado exista.
    </p>

    <p>
      Aunque el arrepentimiento es un deber obvio y frecuentemente mandado, no
      puede ser verdaderamente y aceptablemente realizado sino por la gracia de
      Dios. El arrepentimiento es un don del cielo. Pablo dirige a Timoteo a
      instruir con mansedumbre a los que se oponen a &eacute;l, &quot;por si
      quiz&aacute;s Dios les conceda arrepentimiento para conocer la
      verdad.&quot; Cristo es exaltado como Pr&iacute;ncipe y Salvador
      &quot;para dar arrepentimiento.&quot; As&iacute; que cuando los gentiles
      fueron introducidos, la iglesia glorific&oacute; a Dios, diciendo:
      &quot;As&iacute; que tambi&eacute;n a los gentiles ha dado Dios
      arrepentimiento para vida.&quot; Todo esto est&aacute; de acuerdo con el
      tenor de las promesas del Antiguo Testamento. All&iacute; Dios dice que
      har&aacute; esta obra por nosotros y en nosotros. Escucha sus palabras de
      gracia: &quot;Os dar&eacute; coraz&oacute;n nuevo, y pondr&eacute;
      esp&iacute;ritu nuevo dentro de vosotros; y quitar&eacute; de vuestra
      carne el coraz&oacute;n de piedra, y os dar&eacute; un coraz&oacute;n de
      carne. Y pondr&eacute; dentro de vosotros mi Esp&iacute;ritu, y
      har&eacute; que and&eacute;is en mis estatutos, y guard&eacute;is mis
      preceptos, y los pong&aacute;is por obra.&quot;
    </p>

    <p>
      El verdadero arrepentimiento es una misericordia especial de Dios.
      &Eacute;l lo concede. No proviene de ning&uacute;n otro. Es imposible que
      la pobre naturaleza ca&iacute;da se recupere por su propia fuerza hasta el
      punto de arrepentirse verdaderamente. El coraz&oacute;n humano est&aacute;
      casado con sus propios caminos malvados y justifica sus propios cursos
      pecaminosos con obstinaci&oacute;n incurable, hasta que la gracia divina
      hace el cambio. Ning&uacute;n motivo meramente humano para arrepentirse es
      lo suficientemente fuerte como para vencer la depravaci&oacute;n en el
      coraz&oacute;n natural del hombre. Si alguna vez alcanzamos esta gracia
      del arrepentimiento, debe ser a trav&eacute;s del gran amor de Dios hacia
      los hombres perecederos.
    </p>

    <p>
      Sin embargo, el arrepentimiento es muy RAZONABLE. Ning&uacute;n hombre
      act&uacute;a sabiamente hasta que se arrepiente. Cuando el pr&oacute;digo
      volvi&oacute; en s&iacute;, fue inmediatamente a su padre. Es tan
      obviamente adecuado que quien ha hecho mal deber&iacute;a estar
      sinceramente arrepentido y no volver a hacerlo, que algunos infieles han
      afirmado que el arrepentimiento fue suficientemente ense&ntilde;ado por la
      religi&oacute;n natural, sin la Biblia. Pero esto es un error. La
      verdadera doctrina del arrepentimiento no se entiende en ninguna parte
      salvo en los pa&iacute;ses cristianos, y ni siquiera all&iacute; por los
      infieles. Adem&aacute;s, lo que se nos exige puede ser muy razonable, y
      sin embargo ser muy repugnante para los corazones de los hombres. Cuando
      se nos llama a deberes que somos reacios a realizar, f&aacute;cilmente nos
      convencemos de que son exigidos de manera irrazonable. Por lo tanto,
      siempre es &uacute;til tener un mandato de Dios que ate nuestras
      conciencias en cualquier caso. Es verdaderamente benevolente de parte de
      Dios hablarnos tan autoritativamente en este asunto. &quot;Dios ahora
      manda a todos los hombres en todo lugar que se arrepientan.&quot; La base
      del mandato es que todos los hombres en todas partes son pecadores.
      Nuestro bendito Salvador estuvo sin pecado, y por supuesto no pod&iacute;a
      arrepentirse. Con esa &uacute;nica excepci&oacute;n, desde la ca&iacute;da
      no se ha encontrado una sola persona justa que no necesite
      arrepentimiento. Y nadie es m&aacute;s digno de l&aacute;stima que esos
      pobres hombres enga&ntilde;ados que no ven en sus corazones y vidas nada
      de qu&eacute; arrepentirse.
    </p>

    <p>
      Pero, &iquest;qu&eacute; es el verdadero arrepentimiento? Esta es una
      pregunta de la mayor importancia. Merece nuestra m&aacute;s cercana
      atenci&oacute;n. La siguiente es probablemente la mejor definici&oacute;n
      que se ha dado hasta ahora. &quot;El arrepentimiento para vida es una
      gracia evang&eacute;lica, por la cual un pecador, a partir de la
      visi&oacute;n y el sentido no solo del peligro, sino tambi&eacute;n de la
      inmundicia y odiosidad de sus pecados, como contrarios a la santa
      naturaleza y justa ley de Dios, y ante la comprensi&oacute;n de su
      misericordia en Cristo para los penitentes, as&iacute; se aflige y odia
      sus pecados, que se aparta de todos ellos hacia Dios, proponi&eacute;ndose
      y esforz&aacute;ndose en andar con &eacute;l en todos los caminos de sus
      mandamientos.&quot; Que esta definici&oacute;n es sana y b&iacute;blica
      ser&aacute; cada vez m&aacute;s claro cuanto m&aacute;s se examine a
      fondo.
    </p>

    <p>
      El verdadero arrepentimiento es dolor por el pecado, que termina en la
      reforma del coraz&oacute;n, el pensamiento y la vida. El &#39;mero
      pesar&#39; no es arrepentimiento, ni tampoco lo es la mera reforma
      externa. No es una imitaci&oacute;n de la virtud, es la virtud misma.
      Hooker dice: &quot;Est&aacute; claro que as&iacute; como un deleite
      desordenado fue el inicio del pecado, el arrepentimiento debe comenzar con
      una tristeza piadosa, una tristeza del coraz&oacute;n, y tal tristeza que
      desgarra el coraz&oacute;n. El verdadero arrepentimiento no es una
      tristeza fingida o ligera. No debe ser fingida, para que no aumente el
      pecado; ni ligera, para que los placeres del pecado no la superen.&quot;
      Quien realmente se arrepiente, est&aacute; principalmente apenado por sus
      pecados. Quien tiene un arrepentimiento espurio, est&aacute;
      principalmente preocupado por las consecuencias de sus pecados. El primero
      lamenta principalmente haber hecho el mal; el segundo lamenta haber
      incurrido en el castigo. Uno lamenta profundamente merecer el castigo; el
      otro lamenta tener que sufrir el castigo. Uno aprueba la ley que lo
      condena; el otro piensa que ha sido tratado con dureza y que la ley es
      rigurosa.
    </p>

    <p>
      Para el penitente sincero, el pecado parece sumamente pecaminoso. Para
      aquel que lamenta seg&uacute;n el mundo, el pecado, en alguna forma,
      parece agradable: lamenta que el pecado est&eacute; prohibido. El
      penitente sincero dice que es una cosa mala y amarga pecar contra Dios,
      incluso si no hubiera castigo. El penitente insincero ve poco mal en la
      transgresi&oacute;n, si no hubiera consecuencias dolorosas seguras. Si no
      hubiera infierno, el penitente sincero a&uacute;n desear&iacute;a ser
      liberado del pecado. Si no hubiera retribuci&oacute;n, el penitente
      insincero pecar&iacute;a con mayor avidez. El verdadero penitente
      est&aacute; principalmente en contra del pecado, ya que es una ofensa
      contra Dios. Esto abarca todos los pecados de toda descripci&oacute;n.
    </p>

    <p>
      Pero se ha observado a menudo que dos clases de pecados parecen pesar
      mucho en la conciencia de aquellos cuyo arrepentimiento es de tipo
      piadoso. Estos son los pecados secretos y los pecados de omisi&oacute;n.
      Por otro lado, en un arrepentimiento espurio, la mente se inclina mucho a
      centrarse en los pecados manifiestos y en los pecados de comisi&oacute;n.
      El verdadero penitente conoce la plaga de un coraz&oacute;n malvado y una
      vida infructuosa. El penitente espurio no se preocupa mucho por el
      verdadero estado del coraz&oacute;n, pero lamenta que sus pecados hayan
      sido conocidos por otros.
    </p>

    <p>
      David dice: &quot;Contra ti, contra ti solo he pecado, y he hecho lo malo
      delante de tus ojos.&quot; Ya sea que interpretemos estas palabras en el
      sentido de que hab&iacute;a pecado en secreto para los hombres, pero a la
      vista de Dios; o como expresi&oacute;n de que Dios hab&iacute;a sido
      principalmente deshonrado por sus pecados, no har&aacute; en &uacute;ltima
      instancia ninguna diferencia pr&aacute;ctica. Ambas interpretaciones son
      verdaderas. La mayor&iacute;a de los buenos escritores parecen favorecer
      la &uacute;ltima interpretaci&oacute;n. Hall dice: &quot;Es tu
      prohibici&oacute;n, oh Dios, la que puede convertir un pecado en pecado.
      He pecado contra los hombres, pero es tu ley la que he violado; en eso
      est&aacute; mi ofensa.&quot; La par&aacute;frasis de Patrick es: &quot;No
      porque tema el castigo de los hombres, que no tienen poder sobre
      m&iacute;, sino porque soy tan odioso para ti, cuyos juicios debo temer
      m&aacute;s, cuanto menos estoy obligado a rendir cuentas de mis acciones a
      otros.&quot; Scott dice: &quot;Los cr&iacute;menes de David hab&iacute;an
      perjudicado profundamente a Betsab&eacute;, Ur&iacute;as, Joab y los otros
      c&oacute;mplices de su asesinato. Sin embargo, la principal malignidad de
      su conducta consist&iacute;a en esto: que era una complicaci&oacute;n de
      las m&aacute;s audaces rebeliones contra el gran y glorioso Gobernador del
      mundo; desprecio de su majestad, excelencia y justa ley. Esta
      visi&oacute;n parece haber pose&iacute;do y abrumado su mente en tal grado
      que todas las dem&aacute;s consideraciones parec&iacute;an
      comparativamente nada.&quot; Matthew Henry adopta ambas perspectivas:
      &quot;A Dios se le da el agravio, y &eacute;l es la parte agraviada. Es su
      verdad la que negamos con el pecado deliberado, su ley la que
      despreciamos, su mandato el que desobedecemos, su promesa la que
      desconfiamos, su nombre el que deshonramos, y es con &eacute;l con quien
      actuamos enga&ntilde;osamente e insinceramente.&quot; Pero agrega:
      &quot;Que fue cometido a la vista de Dios. Esto no solo lo prueba contra
      m&iacute;, sino que lo hace extremadamente pecaminoso.&quot;
    </p>

    <p>
      Cuanto mayor sea el ser contra el que se peca, mayor es el pecado. Que en
      un sentido muy especial y fuerte todo pecado est&aacute; dirigido contra
      Dios el Legislador, es claro por la naturaleza de las cosas y por otras
      partes de las Escrituras. As&iacute;, cuando se comete un asesinato en un
      estado, no es principalmente el hombre que fue asesinado, ni su familia,
      sino la comunidad, cuya paz y dignidad fueron infringidas. As&iacute;
      tambi&eacute;n, las sangrientas persecuciones contra el pueblo de Dios son
      expresamente dichas como contra Dios. &quot;El que os toca, toca la
      ni&ntilde;a de su ojo.&quot; &quot;Saulo, Saulo, &iquest;por qu&eacute; me
      persigues a M&Iacute;?&quot;
    </p>

    <p>
      Es cierto que a menudo alg&uacute;n pecado en particular es muy prominente
      en los pensamientos del verdadero penitente. Pedro llor&oacute;
      amargamente por haber negado a su Se&ntilde;or. David dice respecto al
      asunto de Ur&iacute;as: &quot;Mi pecado est&aacute; siempre delante de
      m&iacute;.&quot; Sobre estas palabras Lutero dice: &quot;Es decir, mi
      pecado me atormenta, no me da descanso, no me da paz; ya sea que coma o
      beba, duerma o est&eacute; despierto, siempre estoy aterrorizado por la
      ira y el juicio de Dios.&quot; Y cu&aacute;n a menudo y penitentemente
      Pablo se refiere al gran pecado de su vida, el asesinato de los santos.
      Biddulph dice: &quot;Lo se&ntilde;al&oacute; como la principal evidencia
      de la malignidad natural de su coraz&oacute;n. Aunque perdonado, aceptado,
      renovado y gozoso en la salvaci&oacute;n de su Se&ntilde;or y Salvador,
      llev&oacute; al pat&iacute;bulo el recuerdo de este pecado.&quot;
    </p>

    <p>
      Pero aunque un pecado puede ser el primero o el m&aacute;s profundamente
      impresionado en la mente, en el verdadero arrepentimiento la mente no se
      queda all&iacute;. La mujer samaritana fue primero convencida de vivir con
      un hombre que no era su esposo. Pero pronto dice que Cristo le
      hab&iacute;a dicho todas las cosas que ella hab&iacute;a hecho. En el
      d&iacute;a de Pentecost&eacute;s, Pedro se esforz&oacute; por convencer a
      sus oyentes de la culpabilidad de la muerte de Cristo. Tuvo &eacute;xito
      en gran medida. El resultado fue su arrepentimiento por todos los pecados
      y su conversi&oacute;n a Dios. &quot;Quien se arrepiente del pecado como
      pecado, se arrepiente impl&iacute;citamente de todos los pecados.&quot;
      Tan pronto y tan claramente como descubre la naturaleza pecaminosa de
      algo, lo aborrece. Un pensamiento malvado, no menos que una palabra vil o
      una acci&oacute;n maligna, es detestada por el verdadero penitente. La
      promesa dice: &quot;Y se aborrecer&aacute;n a s&iacute; mismos a causa de
      las maldades que cometieron&mdash;sus abominaciones de toda clase.&quot;
      (Ezequiel 6:9)
    </p>

    <p>
      De modo que si no hubiera seres en el universo m&aacute;s que Dios y el
      verdadero penitente, &eacute;l tendr&iacute;a pr&aacute;cticamente las
      mismas emociones de dolor y humillaci&oacute;n que tiene ahora. Y si en
      lugar de innumerables ofensas, fuera consciente de relativamente pocas, la
      naturaleza de sus ejercicios mentales ser&iacute;a la misma que ahora. Por
      lo tanto, es cierto que quien se arrepiente sinceramente del pecado, se
      arrepiente de todos los pecados. Cambiar un pecado por otro, aunque sea
      menos grosero o m&aacute;s secreto, no es m&aacute;s que renegar de un
      enemigo de Dios para formar una alianza con otro. Tampoco un verdadero
      penitente teme humillarse demasiado. No mide los grados de su
      auto-abatimiento ante Dios. Tomar&iacute;a el lugar m&aacute;s bajo. Dice:
      &quot;He aqu&iacute;, soy vil; &iquest;qu&eacute; te
      responder&eacute;?&quot; &quot;Oh Dios, t&uacute; conoces mi insensatez, y
      mis pecados no est&aacute;n ocultos ante ti.&quot; &quot;Todas mis
      justicias son como trapos sucios.&quot; &quot;Si t&uacute;, Se&ntilde;or,
      marcas las iniquidades, oh Se&ntilde;or, &iquest;qui&eacute;n podr&aacute;
      mantenerse?&quot; &quot;Ten misericordia de m&iacute;, oh Dios, conforme a
      tu misericordia; conforme a la multitud de tus piedades, borra mis
      transgresiones.&quot;
    </p>

    <p>
      No es de la naturaleza de la verdadera humildad de coraz&oacute;n ante
      Dios ser cuidadoso de no postrarse demasiado en el polvo. El gran temor
      del cristiano es que, despu&eacute;s de todo, sea orgulloso y
      autosuficiente. A veces se pregunta si todo verdadero penitente se
      considera a s&iacute; mismo el principal de los pecadores.
    </p>

    <p>
      Si la pregunta fuera sobre cr&iacute;menes contra la persona o la
      propiedad, la mayor&iacute;a de los penitentes podr&iacute;an
      f&aacute;cilmente encontrar, en la historia o en el mundo, a algunos que
      los han superado en enormidades flagrantes. Tampoco es posible para nadie
      m&aacute;s que Dios decir absoluta e infaliblemente qui&eacute;n es el
      mayor pecador que haya vivido. Pero es cierto que todo pecador que se ha
      arrepentido verdaderamente ha visto m&aacute;s maldad en su propio
      coraz&oacute;n y vida que en cualquier otro. Compar&aacute;ndose con la
      ley, en su extensi&oacute;n, santidad y espiritualidad, tomando una vista
      sincera de todo lo que entra en una justa estimaci&oacute;n de su caso,
      &iquest;c&oacute;mo no va a poner la mano sobre su boca y su boca en el
      polvo? De hecho, solo una gran ignorancia de uno mismo permite a cualquier
      hombre tener una buena opini&oacute;n de s&iacute; mismo. Con raz&oacute;n
      Dios dice: &quot;Conozca cada hombre la plaga de su propio
      coraz&oacute;n.&quot; &quot;Medita en tu coraz&oacute;n sobre tu cama, y
      est&aacute; en silencio.&quot; Tan pronto como David pens&oacute;
      adecuadamente en sus caminos, volvi&oacute; sus pies a los testimonios de
      Dios. Oh venid, vosotros orgullosos, y echad a los pies de la misericordia
      de Dios. &quot;Ser humilde ante Dios, es la postura m&aacute;s segura y
      encantadora para las criaturas pecaminosas.&quot; El verdadero
      arrepentimiento tiene en s&iacute; mucha humildad profunda. El verdadero
      arrepentimiento tambi&eacute;n tiene mucha verg&uuml;enza.
    </p>

    <p>
      Esto se refiere no solo a los cr&iacute;menes abiertos y deshonrosos, sino
      tambi&eacute;n a los pecados secretos, a los pensamientos vanos y las
      malas imaginaciones. &quot;Oh mi Dios, estoy avergonzado y sonrojado para
      levantar mi rostro a ti, mi Dios, porque nuestras iniquidades han subido
      sobre nuestras cabezas, y nuestra culpa ha crecido hasta los cielos!&quot;
      (Esdras 9:6). &quot;Muestra a la casa de Israel que se averg&uuml;encen de
      sus iniquidades.&quot; Quien no se sonroja por sus pecados, nunca ha
      estado verdaderamente avergonzado de ellos; nunca los ha abandonado
      realmente y de todo coraz&oacute;n.
    </p>

    <p>
      &quot;El sonrojo, al igual que la l&aacute;grima, le corresponde a todo
      pecador. Mirar atr&aacute;s al pasado con verg&uuml;enza, no menos que con
      tristeza, le conviene. Si no tiene motivo para avergonzarse ante los
      hombres, sin embargo, tiene gran motivo para avergonzarse ante Dios. Si no
      necesitamos sonrojarnos por nuestro trato con nuestros semejantes,
      &iquest;no deber&iacute;amos sonrojarnos por nuestro trato con nuestro
      Dios y Salvador? Todos los verdaderos penitentes se sonrojan tanto como
      lloran. Est&aacute;n avergonzados tanto como apenados, por las cosas que
      han hecho.&quot;
    </p>

    <p>
      Tampoco esta verg&uuml;enza cesa con la esperanza del perd&oacute;n, sino
      que m&aacute;s bien se incrementa con ello. As&iacute; dice Dios:
      &quot;Establecer&eacute; para ti un pacto eterno. Entonces
      recordar&aacute;s tus caminos, y te avergonzar&aacute;s. Y
      establecer&eacute; mi pacto contigo; y sabr&aacute;s que yo soy el
      Se&ntilde;or; para que recuerdes, y te averg&uuml;ences, y nunca
      m&aacute;s abras tu boca a causa de tu verg&uuml;enza, cuando yo me
      aplacare para contigo por todo lo que has hecho, dice el Se&ntilde;or
      Dios.&quot; Sobre este punto, la experiencia cristiana universal concuerda
      plenamente con la palabra de Dios. Pablo nunca se perdon&oacute; a
      s&iacute; mismo por sus crueles persecuciones. Pedro nunca dej&oacute; de
      avergonzarse de su cobarde negaci&oacute;n de su Se&ntilde;or. David nunca
      dej&oacute; de avergonzarse de su conducta vil. Este dolor, humildad y
      verg&uuml;enza no son meramente por una vida malvada, sino por una
      naturaleza pecaminosa; no solo por el pecado actual, sino tambi&eacute;n
      por el pecado original.
    </p>

    <p>
      Este punto parece estar claramente establecido en el caso de David, quien,
      habiendo confesado su culpabilidad por mala conducta personal, rastrea
      todo hasta la fuente de la depravaci&oacute;n nativa. Escucha sus palabras
      de angustia: &quot;He aqu&iacute;, en maldad he sido formado, y en pecado
      me concibi&oacute; mi madre.&quot; La historia inspirada no pone una
      mancha en el car&aacute;cter del padre de David. &Eacute;l mismo registra
      m&aacute;s de una vez la excelencia de su madre. Por lo tanto, no puede
      tener la intenci&oacute;n aqu&iacute; de alegar nada contra su
      car&aacute;cter moral, excepto que todos los descendientes de nuestros
      primeros padres son corruptos. Horne dice: &quot;No se puede entender
      m&aacute;s aqu&iacute;, que una criatura engendrada por un pecador, y
      formada en el vientre de una pecadora, no puede estar sin esa mancha que
      es hereditaria a cada hijo e hija de Ad&aacute;n y Eva.&quot; De hecho,
      David en este salmo est&aacute; ocupado con su propio caso, y solo como
      vio la verdad adecuada para hacerle sentir dolor, humildad y
      verg&uuml;enza, tuvo ocasi&oacute;n siquiera de aludir a otros.
    </p>

    <p>
      El presidente Davies, tratando sobre la naturaleza del arrepentimiento,
      dice: &quot;El arrepentimiento de David lleg&oacute; a su coraz&oacute;n.
      Por eso, en su salmo penitencial, no solo confiesa su culpabilidad por la
      sangre de Ur&iacute;as, sino que fue formado en iniquidad y concebido en
      pecado, y ruega fervientemente: Crea en m&iacute;, oh Dios, un
      coraz&oacute;n limpio, y renueva un esp&iacute;ritu recto dentro de
      m&iacute;.&quot; Lutero dice acertadamente: &quot;Es una gran parte de la
      sabidur&iacute;a saber que no hay nada bueno en nosotros, es pecado vano.
      Es sabio que no pensemos y hablemos tan trivialmente del pecado como
      aquellos que dicen que no es m&aacute;s que los pensamientos, palabras y
      hechos que son contrarios a la ley de Dios. Pero si vas a se&ntilde;alar
      correctamente, seg&uacute;n este salmo, lo que es el pecado, debes decir
      que todo es pecado que nace de padre y madre, incluso antes de que el
      hombre tenga edad para saber qu&eacute; hacer, decir o pensar.&quot;
      Calvino tambi&eacute;n dice: &quot;Ahora David no se confiesa culpable
      solo de uno o m&aacute;s pecados, sino que sube m&aacute;s alto, que desde
      el vientre de su madre no ha producido m&aacute;s que pecado, y por
      naturaleza es totalmente corrupto, y como si estuviera sumergido en el
      pecado. Y ciertamente no tenemos condenas s&oacute;lidas del pecado, a
      menos que seamos llevados a acusar a toda nuestra naturaleza de
      corrupci&oacute;n. Es m&aacute;s, cada transgresi&oacute;n individual
      deber&iacute;a llevarnos a este conocimiento general, de que nada
      m&aacute;s que corrupci&oacute;n reina en todas las partes de nuestra
      alma.&quot;
    </p>

    <p>
      Si estas opiniones son correctas, entonces es vano que los hombres
      pretendan un arrepentimiento genuino que renuncian a la doctrina de la
      depravaci&oacute;n nativa o el pecado original. Esta doctrina ocupa un
      lugar importante en toda verdadera experiencia piadosa. Por lo tanto,
      David Dickson dice acertadamente: &quot;As&iacute; como el pecado original
      es com&uacute;n a todos los hombres por propagaci&oacute;n natural,
      as&iacute; no se elimina en los m&aacute;s santos en esta vida; y
      as&iacute; como se encuentra manifest&aacute;ndose en los hijos de Dios
      por transgresiones actuales, as&iacute; debe ser reconocido el mal de ello
      por ellos; y eso no para atenuar, sino para agravar su pecado, como David
      lo muestra aqu&iacute;.&quot;
    </p>

    <p>
      Un verdadero penitente tambi&eacute;n se reforma. Una vida santa es el
      fruto invariable del arrepentimiento genuino. &quot;Si he hecho iniquidad,
      no lo har&eacute; m&aacute;s.&quot; Job 34:32. Agust&iacute;n dice:
      &quot;Verdaderamente se arrepiente de los pecados cometidos, quien no
      comete los pecados de los que se ha arrepentido.&quot; Cuando
      Efra&iacute;n se arrepinti&oacute; sinceramente, renunci&oacute;
      totalmente a la idolatr&iacute;a, diciendo: &quot;&iquest;Qu&eacute;
      m&aacute;s tendr&eacute; que ver con los &iacute;dolos?&quot; No confiesa
      realmente el pecado, quien no lo abandona. Quien odia el pecado, se aparta
      de &eacute;l. No era el h&aacute;bito de la vida de David cometer
      asesinato y adulterio, aunque una vez hizo ambos; ni de Pedro negar a su
      Se&ntilde;or, maldecir y jurar, aunque una vez fue culpable de ambos. Un
      verdadero penitente no est&aacute; dispuesto a estar siempre pecando y
      arrepinti&eacute;ndose. A menudo leemos de &quot;frutos dignos de
      arrepentimiento,&quot; o &quot;frutos dignos de arrepentimiento.&quot;
      Pablo, habiendo dicho que &quot;la tristeza que es seg&uacute;n Dios
      produce arrepentimiento para salvaci&oacute;n, de lo cual no hay que
      arrepentirse; pero la tristeza del mundo produce muerte,&quot; da un
      relato muy v&iacute;vido de los efectos del verdadero arrepentimiento:
      &quot;Porque he aqu&iacute;, esto mismo de que hay&aacute;is sido
      contristados seg&uacute;n Dios, &iexcl;qu&eacute; solicitud produjo en
      vosotros, s&iacute;, qu&eacute; defensa, s&iacute;, qu&eacute;
      indignaci&oacute;n, s&iacute;, qu&eacute; temor, s&iacute;, qu&eacute;
      vehemente deseo, s&iacute;, qu&eacute; celo, s&iacute;, qu&eacute;
      venganza!&quot;
    </p>

    <p>
      Richard Baxter dice: &quot;El verdadero arrepentimiento es la
      conversi&oacute;n misma del alma del pecado a Dios, y no deja a nadie bajo
      el poder del pecado. No se trata de que un hombre, cuando ha tenido todo
      el placer que el pecado le proporcionar&aacute;, desee entonces no haberlo
      cometido, lo cual puede hacer en ese momento a bajo costo, y a&uacute;n
      as&iacute; guardar los dem&aacute;s pecados que todav&iacute;a son
      placenteros y rentables para su carne. Esto es como un hombre que tira la
      botella que ha vaciado, pero guarda la que est&aacute; llena. Si tienes
      verdadero arrepentimiento, ha transformado tu coraz&oacute;n del pecado,
      de tal manera que no lo cometer&iacute;as de nuevo, aunque tuvieras las
      mismas tentaciones; y ha transformado tu coraz&oacute;n hacia Dios y la
      santidad, de tal manera que vivir&iacute;as una vida santa si todo
      estuviera por hacer de nuevo, aunque tuvieras las mismas tentaciones que
      antes.&quot;
    </p>

    <p>
      Mason dice: &quot;El arrepentimiento comienza en la humillaci&oacute;n del
      coraz&oacute;n y termina en la reforma de la vida.&quot; Todo
      arrepentimiento debe ser arrepentido, hasta que conduzca a la santidad.
      &quot;El arrepentimiento es el dolor del coraz&oacute;n y una vida clara
      que le sigue.&quot;
    </p>

    <p>
      El arrepentimiento genuino extrae sus principales motivos de los aspectos
      m&aacute;s suaves del car&aacute;cter divino y las dulces influencias de
      la cruz. No es la severidad, sino la misericordia de Dios lo que derrite
      el coraz&oacute;n. &quot;La bondad de Dios te lleva al
      arrepentimiento.&quot; Rom. 2:14. Derrite el coraz&oacute;n cuando ve la
      bondad de Dios y su propia bajeza. Ninguna alma que no haya sido tocada
      por el dedo de Dios puede estar de acuerdo en ser mala porque Dios es
      bueno; o consentir en una vida de necedad porque el Se&ntilde;or es
      misericordioso. El arrepentimiento para vida invariablemente mira no solo
      la bondad de Dios en la creaci&oacute;n y la providencia, sino que tiene
      un especial respeto por la obra de la redenci&oacute;n.
      &quot;Mirar&aacute;n a m&iacute;, a quien traspasaron, y llorar&aacute;n
      como quien llora por un hijo unig&eacute;nito.&quot; Esto se establece
      especialmente como la base del arrepentimiento de los tres mil en el
      d&iacute;a de Pentecost&eacute;s. Todav&iacute;a es as&iacute;.
      &iexcl;Nada rompe el coraz&oacute;n como ver a Cristo crucificado!
    </p>

    <p>
      Esto se obtiene solo por FE. No puede haber un arrepentimiento
      evang&eacute;lico sin una fe salvadora. De hecho, &quot;las verdaderas
      l&aacute;grimas de arrepentimiento fluyen del ojo de la fe&quot;.
      &quot;Arrepentirse y creer en el evangelio&quot; no son deberes separados,
      aunque s&iacute; son distintos. Quien sinceramente cumple uno, nunca omite
      el otro. Quien carece de una de estas gracias, nunca alcanza la otra.
    </p>

    <p>
      El verdadero arrepentimiento siempre est&aacute; tambi&eacute;n conectado
      con el AMOR. &quot;La tristeza seg&uacute;n Dios es la tristeza del amor,
      la que derrite el coraz&oacute;n; el amor es el dolor y el placer de un
      coraz&oacute;n derretido&quot;. Las visiones correctas de Cristo y el
      verdadero amor hacia &Eacute;l har&aacute;n que cada hombre decida la
      muerte de todos sus pecados y lo llevar&aacute;n, con profundo dolor de
      coraz&oacute;n, a los pies del Salvador. Estos motivos son del tipo
      correcto. Apelan a los principios m&aacute;s elevados de nuestra
      naturaleza renovada. Si no son efectivos, nada nos derretir&aacute;. El
      terror y la ira son en vano, si el amor a Cristo no nos mueve. Es una
      ilusi&oacute;n suponer que los eventos extra&ntilde;os y sorprendentes son
      mejores para afectar la mente humana que las cosas del amor. Sin embargo,
      esta ilusi&oacute;n es fuerte en muchos. Sigue a algunos hasta el lecho de
      muerte, e incluso hasta el infierno. El hombre rico dijo: &quot;Si alguien
      va a ellos de entre los muertos, se arrepentir&aacute;n.&quot;
    </p>

    <p>
      El tipo de arrepentimiento descrito arriba es una gracia salvadora. Quien
      lo ejerza no perecer&aacute;. Produce alegr&iacute;a, como en el caso del
      hijo pr&oacute;digo y de los convertidos en Jerusal&eacute;n y Samaria.
      &quot;El mismo Jes&uacute;s que convirti&oacute; el agua en vino,
      convierte las aguas del arrepentimiento en el vino de la
      consolaci&oacute;n.&quot; As&iacute; que es muy cierto respecto a la
      tristeza seg&uacute;n Dios, que &quot;la tristeza es mejor que la
      risa.&quot; &quot;Bienaventurados los que lloran, porque ellos
      ser&aacute;n consolados.&quot; As&iacute; dice el Se&ntilde;or, &quot;Yo
      habito con el quebrantado y humilde de esp&iacute;ritu; para vivificar el
      esp&iacute;ritu de los humildes, y para vivificar el coraz&oacute;n de los
      contritos.&quot;
    </p>

    <p>
      Las Escrituras hablan de dos tipos de arrepentimiento. De hecho, hay dos
      palabras muy diferentes en el Nuevo Testamento griego que se traducen como
      arrepentimiento. Una significa un cambio total y completo de mente, un
      apartamiento del alma del pecado y la vanidad hacia Dios y la santidad. Se
      llama &quot;arrepentimiento para salvaci&oacute;n&quot;. En otro lugar se
      llama &quot;arrepentimiento para vida&quot;. Esta es la palabra usada por
      Juan el Bautista, Mat. 3:2, y por Cristo, Mat. 4:17, cuando predicaban
      diciendo: &quot;Arrepent&iacute;os, porque el reino de los cielos se ha
      acercado.&quot; Ellos quer&iacute;an que lo hici&eacute;ramos a fondo.
      Este es el tipo de arrepentimiento que se dice que despierta
      alegr&iacute;a en el cielo. Este es el arrepentimiento por el cual Cristo
      es exaltado a la diestra de Dios para conceder a Israel. De hecho,
      generalmente donde se habla de arrepentimiento en el Nuevo Testamento, ya
      sea como un deber o como una gracia salvadora, la palabra en el original
      es aquella cuyo sentido se da arriba.
    </p>

    <p>
      La otra palabra traducida como arrepentimiento significa simplemente pesar
      o cambio de prop&oacute;sito. En este sentido, Herodes se
      arrepinti&oacute; cuando descubri&oacute; que su voto imprudente y malvado
      terminar&iacute;a en la decapitaci&oacute;n de Juan. Estaba apesadumbrado,
      pero no de manera piadosa. S&iacute;, estaba &quot;muy
      apesadumbrado&quot;, pero su pesar produjo muerte tanto para Juan como
      para &eacute;l mismo: muerte temporal para el primero, muerte espiritual
      para el segundo.
    </p>

    <p>
      Esta palabra se encuentra en algunas de sus formas cinco veces en el Nuevo
      Testamento. Una de ellas es donde Pablo dice: &quot;Aunque los
      entristec&iacute; con la carta, no me arrepiento, aunque me
      arrepent&iacute;&quot;; es decir, no lo lamento, aunque lo lament&eacute;.
      En Hebreos leemos: &quot;El Se&ntilde;or jur&oacute; y no se
      arrepentir&aacute;&quot;&mdash;&Eacute;l no cambiar&aacute; su
      prop&oacute;sito. Se dice del primer hijo en la par&aacute;bola, que
      &quot;despu&eacute;s se arrepinti&oacute;,&quot; cambi&oacute; su
      prop&oacute;sito, &quot;y fue.&quot;
    </p>

    <p>
      &quot;Entonces Judas, que lo hab&iacute;a entregado, viendo que era
      condenado, se arrepinti&oacute; y devolvi&oacute; las treinta piezas de
      plata a los principales sacerdotes y ancianos, diciendo&mdash;He pecado
      entregando sangre inocente. Y ellos dijeron&mdash;&iquest;Qu&eacute; nos
      importa a nosotros? All&aacute; t&uacute;. Y arroj&oacute; las piezas de
      plata en el templo, y se fue y se ahorc&oacute;.&quot; Aqu&iacute; se dice
      que Judas lament&oacute; su conducta y tuvo la tristeza que produce
      muerte; pero eso fue todo. Como este caso de Judas es muy instructivo
      sobre la naturaleza de un arrepentimiento espurio, profundicemos un poco
      en &eacute;l. Su pesar fue sincero. No podr&iacute;a haber dado una prueba
      m&aacute;s alta de estar realmente apesadumbrado por haber traicionado a
      Cristo. La mera sinceridad no es todo lo que se requiere en la
      religi&oacute;n en general, o en el arrepentimiento en particular. Debe
      haber un cambio de coraz&oacute;n as&iacute; como de prop&oacute;sito, un
      giro hacia Dios, as&iacute; como pesar. Tampoco la fuerza de nuestras
      emociones es una prueba de su autenticidad. No es prueba de que tu pesar
      por los pecados sea de tipo piadoso, que sea fuerte y llene tu alma de
      angustia. No es probable que ning&uacute;n hombre haya estado m&aacute;s
      angustiado que Judas. La calidad en lugar de la cantidad del sentimiento
      es lo que se debe buscar.
    </p>

    <p>
      Tampoco la condena de culpa es prueba de que nuestro arrepentimiento sea
      genuino. No solo Judas, sino Sa&uacute;l y muchos otros han tenido
      condenas tan profundas y angustiosas como quiz&aacute;s hayan estremecido
      el coraz&oacute;n humano; sin embargo, a&uacute;n amaban el pecado y no se
      volvieron al Se&ntilde;or. Tampoco una declaraci&oacute;n completa, franca
      y p&uacute;blica de nuestra maldad en un asunto particular es prueba de
      que nos arrepentimos para salvaci&oacute;n. Judas fue ante los mismos
      hombres que lo hab&iacute;an contratado para la traici&oacute;n, y sin
      ning&uacute;n incentivo de los hombres, les cont&oacute; todo el asunto y
      su maldad. En cuanto a confesar su ofensa ante Dios, no tenemos
      informaci&oacute;n. La presunci&oacute;n es que no lo intent&oacute;. Hay
      hechos que alejan el alma del trono de la misericordia y destruyen todo
      coraz&oacute;n para la oraci&oacute;n. Sin embargo, Judas hizo todo lo que
      pudo para probar a los hombres que condenaba su acto de traici&oacute;n.
      Se supone com&uacute;nmente que dos fuertes pasiones contribuyeron a ese
      acto: primero, la avaricia. Su conciencia gan&oacute; la victoria sobre
      este vicio, de tal manera que no solo ofreci&oacute; devolver el dinero,
      sino que cuando fue rechazado, lo arroj&oacute; en el templo y lo
      dej&oacute; all&iacute;. La segunda pasi&oacute;n que muchos suponen que
      llev&oacute; a Judas a traicionar a Cristo fue la venganza, la malicia
      arraigada por lo que sent&iacute;a como una exposici&oacute;n dolorosa de
      su car&aacute;cter. Aquellos que interpretan su conducta de esta manera
      fundamentan su opini&oacute;n en Juan 13:26-30. Pero Judas renunci&oacute;
      tanto a su malicia como para declarar p&uacute;blicamente que no
      ten&iacute;a justificaci&oacute;n. &quot;He pecado entregando sangre
      inocente.&quot;
    </p>

    <p>
      Y para mostrar cu&aacute;n serio estaba en todo esto, cu&aacute;n terrible
      era su conciencia de culpa y cu&aacute;n temerosamente tem&iacute;a la
      contemplaci&oacute;n prolongada de su pecado, realmente se quit&oacute; la
      vida y se precipit&oacute; sin ser llamado a la presencia de Dios. Los
      hombres pueden entregar sus cuerpos para ser quemados, pero todo
      ser&aacute; en vano sin amor a Dios, fe en Cristo y una tristeza piadosa
      por el pecado.
    </p>

    <p>
      Que el arrepentimiento de Judas no fue genuino es seguro; porque Cristo
      dijo: &quot;M&aacute;s le valdr&iacute;a a ese hombre no haber
      nacido.&quot; Los grandes defectos de su arrepentimiento fueron estos:
    </p>

    <p>
      1. Parece haberse limitado a pensamientos sobre uno o dos pecados, y no se
      extendi&oacute; a los pecados de su vida y coraz&oacute;n, especialmente
      la maldad de su naturaleza.
    </p>

    <p>
      2. Al igual que Sa&uacute;l y otros, dijo: &quot;He pecado&quot;; pero no
      como David, &quot;He pecado contra el Se&ntilde;or.&quot; Parece no haber
      tenido grandes pensamientos de Dios.
    </p>

    <p>
      3. Toda la tristeza que sinti&oacute; fue sobre principios de la
      naturaleza humana comunes a todos los hombres malvados, y susceptibles de
      entrar en operaci&oacute;n en cualquier momento. No ten&iacute;a el
      Esp&iacute;ritu. No hubo discernimiento espiritual en todos sus
      ejercicios.
    </p>

    <p>
      4. Su arrepentimiento fue sin esperanza. Ten&iacute;a en &eacute;l la
      terquedad de la desesperaci&oacute;n. Cuanto m&aacute;s se
      arrepent&iacute;a, m&aacute;s malvado era, hasta que a sus otros delitos
      a&ntilde;adi&oacute; la culpa del peor tipo de asesinato, el suicidio.
    </p>

    <p>
      5. As&iacute; que su tristeza no lo llev&oacute; hacia Dios. No
      ten&iacute;a confianza en la sangre expiatoria, ninguna dependencia de la
      misericordia de Dios en Cristo Jes&uacute;s, ninguna de esa fe que
      llev&oacute; al ladr&oacute;n moribundo a mirar a Cristo y vivir.
    </p>

    <p>
      6. No ten&iacute;a verdadera humildad. Judas muri&oacute; tan orgulloso
      como hab&iacute;a vivido.
    </p>

    <p>
      7. Como todos los casos de arrepentimiento espurio, este no termin&oacute;
      en una reforma. No produjo frutos dignos de arrepentimiento. Hizo que el
      hombre culpable empeorara a cada paso, hasta que &quot;fue a su propio
      lugar&quot;. Si este caso de Judas se considerara debidamente, los hombres
      malvados no vivir&iacute;an en sus pecados con tanta seguridad y
      tranquilidad de mente. Hay algo muy aterrador en el pensamiento de que
      mucho de lo que entre los hombres es altamente estimado, es
      abominaci&oacute;n a los ojos de Dios, y que un arrepentimiento que no va
      m&aacute;s all&aacute; del de Judas, solo prepara a un hombre para la
      prisi&oacute;n de los condenados.
    </p>

    <p>
      Habiendo hablado de la confesi&oacute;n del pecado ante los hombres, puede
      ser adecuado prevenir la posibilidad de error, observando que aquellos
      pecados que son conocidos por los hombres y, por lo tanto, da&ntilde;an la
      causa de Dios porque causan un da&ntilde;o p&uacute;blico, deben ser
      p&uacute;blicamente arrepentidos y renunciados. Pero de esos pecados que
      son privados, Cris&oacute;stomo establece la verdadera regla: &quot;No
      deseo que te divulgues p&uacute;blicamente, ni que te acuses ante otros.
      Deseo que obedezcas al profeta que dice: Revela tu camino al Se&ntilde;or;
      confiesa tus pecados ante &eacute;l; dile tus pecados a &eacute;l, para
      que los borre. Si te averg&uuml;enzas de decir a cualquier otro en
      qu&eacute; has ofendido, rep&iacute;telos cada d&iacute;a entre t&uacute;
      y tu alma. No deseo que los confieses a tu consiervo, quien puede
      reprocharte con ellos; d&iacute;selo a Dios, quien los curar&aacute;; no
      hay necesidad de que reconozcas tus pecados en presencia de testigos; deja
      que solo Dios te vea en tu confesi&oacute;n. Te ruego y suplico, que
      m&aacute;s a menudo de lo que haces, confieses a Dios eterno, y recitando
      tus transgresiones, pidas su perd&oacute;n. No te llevo a un teatro o
      corte abierta de muchos de tus consiervos; no busco detectar tus
      cr&iacute;menes ante los hombres. Revela tu conciencia ante Dios,
      &aacute;brete a &eacute;l; exp&oacute;n tus heridas ante &eacute;l, el
      mejor M&eacute;dico, y busca de &eacute;l el remedio para ellas.&quot;
    </p>

    <p>
      En cuanto a si en esos pecados que da&ntilde;an a los hombres, y por lo
      tanto admiten reparaci&oacute;n, estamos obligados a hacer
      restituci&oacute;n, no parece haber duda. Lev. 6:2-5; Lucas 19:1-10. Lo
      mismo es claro de la ep&iacute;stola de Pablo a Filem&oacute;n. Por lo
      tanto, s&eacute; advertido a tiempo sobre las siguientes cosas:
    </p>

    <p>
      1. Aseg&uacute;rate de que tu arrepentimiento no sea el del
      hip&oacute;crita o del mundano. Aseg&uacute;rate de que va m&aacute;s
      all&aacute; del arrepentimiento de los &aacute;ngeles ca&iacute;dos.
      Muchos se arrepienten de todas sus buenas resoluciones y reformas tan
      pronto como se presenta la tentaci&oacute;n. El que rob&oacute; y se
      arrepinti&oacute; a su manera, roba de nuevo. El que minti&oacute; y fue
      sorprendido en la mentira, y por lo tanto se avergonz&oacute;, repite la
      ofensa, pero m&aacute;s cautelosamente que antes. Que tu arrepentimiento
      no sea de este tipo. Es una verdad muy importante, que todo tipo de
      arrepentimiento espurio se conoce pronto por la falta de frutos producidos
      en la vida. Tambi&eacute;n es cierto que hay mucho dolor por el pecado que
      no es sincero y de coraz&oacute;n. Muchos ven el arrepentimiento como un
      mal, necesario de hecho, pero a&uacute;n un mal. Tal arrepentimiento como
      el que tienen es probablemente de ese tipo. No les hace ning&uacute;n
      bien. Produce muerte.
    </p>

    <p>
      Ten cuidado especialmente con las visiones y experiencias superficiales.
      Algunos parecen pensar que est&aacute;n bien ocupados tratando de
      demostrar que el pecado no es un mal muy grande, que el coraz&oacute;n del
      hombre no est&aacute; muy desviado. Si tal cosa tuviera &eacute;xito, solo
      sentar&iacute;an las bases para los errores m&aacute;s serios en la
      experiencia personal. &quot;Los sanos no necesitan m&eacute;dico, sino los
      enfermos.&quot; Evita a todos los hombres y libros que den la
      impresi&oacute;n de que no hay necesidad de un cambio profundo de
      principios y afectos, o que es f&aacute;cil para quien est&aacute;
      acostumbrado a hacer el mal, aprender a hacer el bien. Nunca
      conf&iacute;es en un arrepentimiento que sea parcial&mdash;para algunos,
      pero no para todos los pecados. Nunca conf&iacute;es en un arrepentimiento
      que sea temporal y no produzca un cambio permanente de coraz&oacute;n o de
      vida. Nunca conf&iacute;es en un arrepentimiento que se niegue a confesar
      o reparar un mal hecho al hombre. Nunca conf&iacute;es en un
      arrepentimiento que considere la ley de Dios como demasiado estricta, o
      que parezca reacio a tomar un lugar bajo ante Dios. Nunca conf&iacute;es
      en un arrepentimiento que se ofenda con las reglas exactas de las
      Escrituras, o con las distinciones y discriminaciones adecuadas al juzgar
      la piedad. Ten la certeza de que tal estado de &aacute;nimo no
      servir&aacute; de nada.
    </p>

    <p>
      Es particularmente extra&ntilde;o que los hombres se aferren al precio de
      la iniquidad y, sin embargo, esperen tener afectos graciosos. Acab se
      humill&oacute; enormemente, se cubri&oacute; de cilicio, pero tuvo cuidado
      de no restaurar; de hecho, parece que nunca pens&oacute; en restaurar la
      vi&ntilde;a de Nabot; mientras que Zaqueo parece nunca haber pensado en
      nada menos que en una restituci&oacute;n completa desde el momento en que
      se volvi&oacute; al Se&ntilde;or. Sin embargo, el mayor defecto en la
      experiencia religiosa de muchos es la falta de la debida ternura de
      coraz&oacute;n y de conciencia basada en claras visiones
      evang&eacute;licas. El arrepentimiento sin ninguna consideraci&oacute;n
      por la cruz de Cristo es tan in&uacute;til como una fe que no conoce al
      Salvador. Si deseas tener un calor vital en tu arrepentimiento, debe
      obtenerse de Cristo crucificado. En todo sentido, &eacute;l es nuestra
      vida. Aseg&uacute;rate, valorando el favor de Dios, de visitar con
      frecuencia Getseman&iacute; y el Calvario, la cruz y el sepulcro de
      Jes&uacute;s.
    </p>

    <p>
      2. Ten cuidado de no negar la gracia de Dios que te ha mostrado al
      ablandar tu coraz&oacute;n, y cultiva todos esos sentimientos que
      pertenecen al verdadero arrepentimiento o pueden conducir a &eacute;l.
      Especialmente esfu&eacute;rzate por adquirir una visi&oacute;n clara del
      n&uacute;mero y las agravaciones de tus pecados contra Dios. No te
      desanimes de comparar tu coraz&oacute;n con la ley divina. Es una gran
      misericordia cuando Dios nos concede tanto arrepentimiento como para
      llevarnos a reconocer que somos pecadores y necesitamos su misericordia.
      El pr&oacute;digo realmente hab&iacute;a avanzado algo hacia la
      recuperaci&oacute;n cuando estaba dispuesto de coraz&oacute;n a decir:
      &quot;Padre, he pecado contra el cielo y ante ti, y ya no soy digno de ser
      llamado tu hijo. Hazme como uno de tus jornaleros.&quot; Un peque&ntilde;o
      grado de verdadero arrepentimiento puede llevar a m&aacute;s, y as&iacute;
      a la vida eterna. Recuerda de qui&eacute;n se dijo: &quot;No
      quebrar&aacute; la ca&ntilde;a cascada, ni apagar&aacute; el p&aacute;bilo
      que humea.&quot; Si el Salvador parece estar pasando cerca de ti,
      an&iacute;mate a clamar a &eacute;l para que tome tu caso. Deja todo por
      su favor. Es mejor que la vida. Abandona todo lo que tienes y s&eacute; su
      disc&iacute;pulo. &quot;Esfu&eacute;rzate por entrar por la puerta
      angosta; porque muchos buscar&aacute;n entrar, y no podr&aacute;n.&quot;
      &quot;Si tu mano derecha te es ocasi&oacute;n de caer, c&oacute;rtala;
      porque te es mejor entrar en la vida manco o cojo, que teniendo dos manos
      ser echado en el infierno.&quot;
    </p>

    <p>
      Ten la seguridad de que Dios mirar&aacute; favorablemente incluso los
      comienzos de una genuina tristeza piadosa. &quot;El que encubre sus
      pecados no prosperar&aacute;; pero el que los confiesa y se aparta
      alcanzar&aacute; misericordia.&quot; Oh, que todos se volvieran al
      Se&ntilde;or Jes&uacute;s, y con muchas l&aacute;grimas le entregaran todo
      a &eacute;l. &Eacute;l vino a vendar a los quebrantados de coraz&oacute;n,
      a consolar a todos los que lloran, a darles belleza en lugar de cenizas,
      aceite de gozo en lugar de luto y manto de alegr&iacute;a en lugar de
      esp&iacute;ritu angustiado. Una genuina l&aacute;grima de penitencia vale
      m&aacute;s para la salvaci&oacute;n que todos los costosos regalos que se
      hayan hecho. Ten cuidado de no caer bajo ninguna ilusi&oacute;n del
      maligno, que te har&iacute;a insensible y perezoso en esta obra.
      Esfu&eacute;rzate por el alimento que permanece para vida eterna.
      Oc&uacute;pate en tu salvaci&oacute;n con temor y temblor. Revisa tu vida
      a menudo y con solemnidad. Compara tus caminos con las reglas por las
      cuales ser&aacute;s juzgado en el &uacute;ltimo d&iacute;a. Obt&eacute;n
      una visi&oacute;n clara de la naturaleza del pecado, de la multitud de tus
      propias ofensas y del bendito plan de misericordia por el cual los
      m&aacute;s viles pueden ser salvados. Si hay una chispa de bien dentro de
      ti, es un indicio de m&aacute;s bien. Ten cuidado de no extinguirla.
      M&aacute;s bien av&iacute;vala hasta convertirla en llama. No descuides
      ning&uacute;n medio para profundizar tus impresiones serias.
    </p>

    <p>
      No te consideres indigno de la vida eterna despreciando los llamados de la
      misericordia. Piensa en tu propia culpa y miseria; piensa en el amor y la
      misericordia de Dios, especialmente en el don de su amado Hijo, y levanta
      tu voz y clama fuertemente al Se&ntilde;or, hasta que se acerque y haga
      que las aguas del verdadero arrepentimiento fluyan en abundancia. De algo
      podemos estar seguros, y es que nuestro arrepentimiento nunca puede ser
      demasiado profundo. No podemos odiar el pecado demasiado. No podemos
      apartarnos de &eacute;l con demasiada determinaci&oacute;n o demasiado
      r&aacute;pidamente.
    </p>

    <p>
      3. No hay sustituto para el arrepentimiento. Es la mejor ofrenda que un
      pecador puede hacer. &quot;Rasgad vuestro coraz&oacute;n, y no vuestros
      vestidos.&quot; &quot;Los sacrificios de Dios son el esp&iacute;ritu
      quebrantado; al coraz&oacute;n contrito y humillado no despreciar&aacute;s
      t&uacute;, oh Dios.&quot; Nada m&aacute;s servir&aacute;, y esto
      servir&aacute; bien. La &uacute;nica alternativa al arrepentimiento es la
      perdici&oacute;n. &quot;Si no os arrepent&iacute;s, todos
      perecer&eacute;is igualmente.&quot; &quot;Arrepent&iacute;os y volveos de
      todas vuestras transgresiones; para que la iniquidad no sea vuestra
      ruina.&quot; &quot;Despu&eacute;s de la inocencia, el arrepentimiento es
      el mayor honor.&quot; Aunque el arrepentimiento no es una
      satisfacci&oacute;n por el pecado, es tan necesario que buscamos en vano
      la salvaci&oacute;n sin &eacute;l. &quot;Arrepent&iacute;os y
      convert&iacute;os, para que vuestros pecados sean borrados.&quot;
    </p>

    <p>
      &quot;As&iacute; como no hay pecado tan peque&ntilde;o que no merezca
      condenaci&oacute;n, tampoco hay pecado tan grande que pueda traer
      condenaci&oacute;n sobre aquellos que verdaderamente se arrepienten.&quot;
      Escucha la voz de Dios dirigida a los hombres muy, muy alejados en el
      pecado: &quot;Lavaos y sed limpios: apartad la maldad de vuestras obras de
      delante de mis ojos; dejad de hacer lo malo; aprended a hacer lo bueno:
      buscad justicia, socorred al oprimido, defended al hu&eacute;rfano, abogad
      por la viuda. Venid ahora, y razonemos juntos, dice el Se&ntilde;or:
      aunque vuestros pecados sean como la grana, ser&aacute;n blancos como la
      nieve; aunque sean rojos como el carmes&iacute;, ser&aacute;n como
      lana.&quot; &quot;Deje el imp&iacute;o su camino, y el hombre inicuo sus
      pensamientos; y vu&eacute;lvase al Se&ntilde;or, y &eacute;l tendr&aacute;
      de &eacute;l misericordia, y al Dios nuestro, porque &eacute;l es amplio
      en perdonar.&quot; Nunca se han pronunciado palabras m&aacute;s graciosas.
      Nada puede ser m&aacute;s amable que los llamados urgentes de Dios al
      arrepentimiento. El Se&ntilde;or te ha perdonado muy graciosamente hasta
      esta hora. Esto muestra su disposici&oacute;n para salvar. Pedro dice que
      erramos grandemente cuando atribuimos la paciencia y tolerancia de Dios a
      alguna negligencia en su car&aacute;cter, a alguna debilidad en sus
      prop&oacute;sitos. Pero &eacute;l es &quot;paciente para con nosotros, no
      queriendo que ninguno perezca, sino que todos procedan al
      arrepentimiento.&quot;
    </p>

    <p>
      Seg&uacute;n la palabra de Dios, un coraz&oacute;n impenitente es una
      se&ntilde;al de todo lo malo. S&iacute;, hombre malvado, &quot;por tu
      dureza y coraz&oacute;n impenitente atesoras para ti mismo ira para el
      d&iacute;a de la ira y de la revelaci&oacute;n del justo juicio de
      Dios.&quot; De hecho, la gran queja de Dios contra los hombres es que
      permanecen insensibles: &quot;Ninguno de ustedes se ha arrepentido de su
      maldad; ninguno ha preguntado: &#39;&iquest;Qu&eacute; he hecho mal?&#39;
      Cada uno sigue su propio camino, como un caballo lanz&aacute;ndose a la
      batalla. Hasta las cig&uuml;e&ntilde;as saben cu&aacute;ndo es tiempo de
      regresar; las t&oacute;rtolas, las golondrinas y las grullas saben
      cu&aacute;ndo es tiempo de emigrar. Pero, mi pueblo, ustedes no conocen
      las leyes por las que yo los gobierno.&quot; Jerem&iacute;as 8:6, 7. Y
      siempre que un pecador verdaderamente se arrepiente, cu&aacute;n
      seguramente y cu&aacute;n r&aacute;pidamente es perdonado. &quot;Dije,
      confesar&eacute; mis transgresiones al Se&ntilde;or, y t&uacute;
      perdonaste la maldad de mi pecado.&quot; No hay falta de misericordia en
      nuestro Dios. Sus brazos est&aacute;n bien abiertos, y su coraz&oacute;n
      est&aacute; lleno de ternura para todos los que se vuelvan a &eacute;l.
      Cada oferta de misericordia, cada llamado del evangelio, cada
      aflicci&oacute;n de la vida, cada reprensi&oacute;n de la conciencia, cada
      serm&oacute;n y cada sacramento son tantos llamados fuertes y urgentes al
      arrepentimiento.
    </p>

    <p>
      Dios puede no requerir que seas un predicador, pero bajo pena de
      condenaci&oacute;n exige que seas un penitente. Nada es m&aacute;s
      presuntuoso o vano que una esperanza de salvaci&oacute;n mientras se
      permanece en la impenitencia. Dios ha dado una advertencia solemne:
      &quot;Aseg&uacute;rate de que no haya nadie aqu&iacute; hoy que oiga estas
      solemnes demandas y aun as&iacute; se convenza de que todo estar&aacute;
      bien con &eacute;l, incluso si obstinadamente sigue su propio camino. Eso
      destruir&iacute;a a todos ustedes, buenos y malos por igual. El
      Se&ntilde;or no perdonar&aacute; a tal hombre. En cambio, la ardiente ira
      del Se&ntilde;or se encender&aacute; contra &eacute;l, y todas las
      calamidades escritas en este libro caer&aacute;n sobre &eacute;l hasta que
      el Se&ntilde;or lo haya destruido por completo.&quot; (Deuteronomio
      29:19-20)
    </p>

    <p>
      4. Pero, &iquest;cu&aacute;ndo debo arrepentirme? Despu&eacute;s de todo,
      este es el punto donde el fracaso es m&aacute;s com&uacute;n. Multitudes
      se ofender&iacute;an grandemente si se les dijera que perecer&aacute;n sin
      arrepentimiento, y sin embargo persisten en descuidarlo. En cuanto al
      tiempo del arrepentimiento, ning&uacute;n hombre sabio se atrever&aacute;
      a decir una palabra diferente de las verdades de la Biblia. All&iacute;
      Dios dice: &quot;Hoy, si oyereis su voz, no endurezc&aacute;is vuestros
      corazones.&quot; &quot;He aqu&iacute; ahora el tiempo aceptable; he
      aqu&iacute; ahora el d&iacute;a de salvaci&oacute;n.&quot; El
      arrepentimiento genuino no puede ser demasiado pronto. &quot;Dios ha hecho
      promesas para el arrepentimiento tard&iacute;o; pero &iquest;d&oacute;nde
      ha hecho una promesa de arrepentimiento tard&iacute;o?&quot; El
      arrepentimiento salvador siempre est&aacute; bien cronometrado; no se
      pospone hasta que la fijaci&oacute;n de un destino eterno haya hecho la
      tristeza sin esperanza. El verdadero arrepentimiento com&uacute;nmente
      comienza su obra temprano en la vida, y siempre a tiempo. La eternidad es
      para la retribuci&oacute;n, no para volverse a Dios. Solo los presuntuosos
      posponen esta obra hasta el &uacute;ltimo momento. &quot;El
      arrepentimiento de un moribundo a menudo muere con &eacute;l,&quot; dice
      Agust&iacute;n. &quot;Si posponemos nuestro arrepentimiento para otro
      d&iacute;a, tenemos un d&iacute;a m&aacute;s para arrepentirnos, y un
      d&iacute;a menos para arrepentirnos.&quot;
    </p>

    <p>
      Ambrosio, hablando de un arrepentimiento en el lecho de muerte, dice:
      &quot;No aconsejar&eacute; a ning&uacute;n hombre que conf&iacute;e en
      ello, porque no quiero enga&ntilde;ar a nadie, ya que no s&eacute;
      qu&eacute; pensar de ello. &iquest;Deber&eacute; juzgar a tal persona como
      un desechado? Tampoco lo declarar&eacute; salvo. Todo lo que puedo decir
      es, deja su estado a la voluntad y placer del Dios Todopoderoso.
      &iquest;Quieres, por lo tanto, librarte de toda duda? Arrepi&eacute;ntete
      mientras a&uacute;n est&aacute;s sano y fuerte. Si lo pospones hasta que
      el tiempo ya no d&eacute; posibilidad de pecar, no se puede pensar que has
      dejado el pecado, sino que el pecado m&aacute;s bien te ha dejado a
      ti.&quot; &iexcl;Oh, que los hombres fueran sabios! &iexcl;Oh, que
      consideraran! &iexcl;Oh, que pusieran en su coraz&oacute;n las cosas que
      pertenecen a su paz, antes de que est&eacute;n para siempre ocultas de sus
      ojos!
    </p>

    <p>
      &quot;No puedes arrepentirte demasiado pronto. No hay d&iacute;a como hoy.
      Ayer se fue; ma&ntilde;ana es de Dios, no tuyo. Oh, piensa cu&aacute;n
      triste ser&aacute; tener tus evidencias por buscar cuando tu causa sea
      juzgada; tener tu aceite por comprar, cuando deber&iacute;as necesitarlo
      para arder.&quot; Si alguna vez hubo una regla sabia, es esta: &quot;Todo
      lo que te viniere a la mano para hacer, hazlo seg&uacute;n tus
      fuerzas.&quot; Quiz&aacute;s pienses que el arrepentimiento est&aacute; en
      tu propio poder, y que sin la ayuda de Dios puedes volverte al
      Se&ntilde;or en cualquier momento. Pero no te enga&ntilde;es. Fue Cristo
      quien dijo, &quot;Sin m&iacute; nada pod&eacute;is hacer.&quot; El
      arrepentimiento es el don de Dios; y &iquest;est&aacute;s tomando el
      camino correcto para asegurar su don cuando est&aacute;s abusando
      voluntariamente de sus misericordias y su gracia? Es un pensamiento
      solemne tambi&eacute;n, que tenemos la mejor raz&oacute;n para creer que
      de todos aquellos llamados al arrepentimiento, pocos en cualquier momento
      obedecen y se vuelven a Dios.
    </p>

    <p>
      Adem&aacute;s, nadie m&aacute;s que un loco seguir&iacute;a
      voluntariamente un curso que sabe que debe terminar en miseria temporal o
      eterna. &iexcl;Esperar que los dolores o terrores de la muerte
      engendrar&aacute;n un verdadero arrepentimiento en tu caso es una
      insensatez suprema! Nunca han tenido ese efecto en ning&uacute;n caso. Los
      dolores de los condenados son a&uacute;n m&aacute;s terribles, pero ni
      siquiera ellos son purificadores ni expiatorios. Muchos en cada
      &eacute;poca est&aacute;n muy preocupados con temores y terrores,
      especialmente en la enfermedad; pero, &iquest;no ves c&oacute;mo, al
      recuperarse, vuelven como el perro a su v&oacute;mito, o la cerda lavada a
      revolcarse en el fango? Si no puedes ser ganado con amabilidad, los
      terrores del Se&ntilde;or nunca har&aacute;n de ti un hombre piadoso.
    </p>

    <p>
      Uno de los pensamientos m&aacute;s angustiosos respecto a un
      arrepentimiento en el lecho de muerte es que es imposible para cualquier
      hombre probar que fue genuino, y el alma entra en la eternidad, por decir
      lo menos, con una preparaci&oacute;n no probada. &iexcl;Cuidado, no sea
      que al jugar con los asuntos de tu alma, finalmente mueras en total
      desesperaci&oacute;n! He le&iacute;do sobre un hombre enfermo a quien se
      le exhort&oacute; a arrepentirse. Dijo que a&uacute;n no lo har&iacute;a;
      porque, si se recuperaba, sus compa&ntilde;eros se burlar&iacute;an de
      &eacute;l. Pero al empeorar, sus amigos nuevamente lo instaron a
      arrepentirse. Su respuesta fue: &quot;Es demasiado tarde, porque ahora
      estoy juzgado y condenado.&quot; Oh, vu&eacute;lvete al Se&ntilde;or.
      &quot;&iquest;No quieres ser limpio?&quot; &quot;Vivo yo, declara el
      Se&ntilde;or Dios, que no me complazco en la muerte del imp&iacute;o, sino
      en que el imp&iacute;o se aparte de su camino y viva. Vu&eacute;lvanse,
      vu&eacute;lvanse de sus malos caminos&mdash;&iquest;por qu&eacute;
      morir&aacute;n, oh casa de Israel?&quot;
    </p>
  </body>
</html>
