<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1864-01-01"
    data-author="William Swan Plumer"
    data-sermon-id="VII"
    data-sermon-title="Casos de Angustia Religiosa"
    data-sermon-title-original="Cases of Religious Distress"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta name="description" content="Casos de Angustia Religiosa" />
    <title>Casos de Angustia Religiosa</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>Casos de Angustia Religiosa</h1>

    <p>
      No es raro que las personas experimenten una sensaci&oacute;n de
      insatisfacci&oacute;n profunda en su vida religiosa. Tienen aprehensiones
      angustiosas y persistentes de que quiz&aacute;s nunca hayan sido realmente
      salvadas; ni han sentido nunca una buena esperanza a trav&eacute;s de la
      gracia que llene sus corazones de alegr&iacute;a y paz&mdash;y sin
      embargo, no son indiferentes al respecto. A veces est&aacute;n
      profundamente perturbadas y muy afligidas. El caso de tales personas
      requiere la m&aacute;s tierna preocupaci&oacute;n de quienes se preocupan
      por las almas, as&iacute; como el m&aacute;s vivo inter&eacute;s de su
      propia parte. Sus percepciones de su condici&oacute;n perdida y arruinada
      no son exageradas. Sus corazones son tan impuros, su culpa es tan grande,
      sus enemigos son tan numerosos como siempre los han supuesto. Est&aacute;n
      acosados por dificultades. Ven el camino, pero no pueden caminar en
      &eacute;l. Aprueban pero no disfrutan las cosas que son m&aacute;s
      excelentes. Sus esperanzas son frustradas; sus almas est&aacute;n
      afligidas.
    </p>

    <p>
      Atender tales casos en toda su variedad es una parte obligatoria y
      dif&iacute;cil del deber ministerial. Exponer todos los matices de pena y
      tentaci&oacute;n no es posible. Pero hay principios generales de piedad
      que son m&aacute;s o menos adecuados a muchos casos. Adem&aacute;s, la
      biograf&iacute;a religiosa ha arrojado mucha luz sobre todo este tema. Es
      de gran alivio para muchas mentes descubrir que no han sufrido tentaciones
      excepto las que son comunes a los hombres. A veces, alguien est&aacute;
      lleno de temores de haber cometido el pecado imperdonable. No
      infrecuentemente, esta aprehensi&oacute;n se imprime angustiosamente en la
      mente mediante alguna porci&oacute;n de la Escritura. A menudo se escucha
      citar ese texto, &quot;Porque ya sab&eacute;is que despu&eacute;s,
      queriendo heredar la bendici&oacute;n, fue desechado, y no hall&oacute;
      lugar de arrepentimiento, aunque lo procur&oacute; con
      l&aacute;grimas.&quot; Heb. 12:17. Como este es un caso muy importante, y
      a menudo causa profunda angustia mental, no debe ser desestimado a la
      ligera.
    </p>

    <p>
      Algunos han pensado que el pecado imperdonable no pod&iacute;a ser
      cometido, ya que los milagros han cesado. Pero las Escrituras no respaldan
      tal afirmaci&oacute;n. Es cierto que sin duda el pecado fue cometido a
      menudo cuando la verdad era demostrada visiblemente por se&ntilde;ales y
      maravillas innegables. Pero tambi&eacute;n puede ser cometido cuando estos
      milagros han desaparecido. Otros han pensado que, aunque el pecado puede
      posiblemente ser cometido en nuestros d&iacute;as, los casos en que esto
      realmente ocurre son muy pocos. Cualquiera que sea la definici&oacute;n
      com&uacute;nmente dada de este pecado, esta opini&oacute;n parece carecer
      de buen fundamento. Los escritores serios est&aacute;n bastante de acuerdo
      en que el pecado imperdonable es un acto de alguien que est&aacute; muy
      iluminado, y al mismo tiempo es altamente malicioso contra Dios. Tanto la
      iluminaci&oacute;n como la malicia son esenciales para su existencia. La
      iluminaci&oacute;n aqu&iacute; mencionada se refiere a cosas espirituales.
      La malicia est&aacute; dirigida contra la persona, obra u oficios del
      Esp&iacute;ritu Santo. As&iacute;, por el poder del Esp&iacute;ritu Santo,
      que le fue dado sin medida, Jesucristo realiz&oacute; milagros. Los
      jud&iacute;os, que contemplaron estas maravillas, sab&iacute;an que solo
      pod&iacute;an ser el producto de un poder divino. Pero odiaban tanto al
      Se&ntilde;or Jes&uacute;s que atribu&iacute;an sus milagros a una
      influencia sat&aacute;nica, y as&iacute; cometieron el pecado que nunca
      tiene perd&oacute;n, ni en este mundo, ni en el venidero. Mat. 12:22-32.
    </p>

    <p>
      Si esta visi&oacute;n es correcta, se deduce que no hay ninguna
      raz&oacute;n por la cual este pecado no pueda ser cometido en la
      actualidad. Puede que no tengamos todas las ocasiones para su
      comisi&oacute;n que tuvieron los jud&iacute;os en los d&iacute;as de
      Cristo; pero nunca nos faltan ocasiones cuando tenemos la
      disposici&oacute;n para cometer este tipo de pecado. De hecho, como el
      presente es una &eacute;poca en la que la luz de la verdad brilla con
      mucha claridad en muchos lugares, y como las mentes de muchos as&iacute;
      iluminadas parecen muy amargas y maliciosas contra la religi&oacute;n, es
      de temer que muchos cometan este pecado. Algunos han pensado que nunca
      hubo una &eacute;poca en la que el pecado imperdonable fuera m&aacute;s
      com&uacute;n. Pero esto no puede ser probado. Sin embargo, en las
      maravillosas manifestaciones de gracia y misericordia en los avivamientos
      religiosos, &iquest;cu&aacute;ntos que presencian las escenas m&aacute;s
      conmovedoras, y son ellos mismos poderosamente afectados, endurecen sus
      corazones hasta el punto de burlarse de las cosas sagradas, re&iacute;rse
      del trabajo del Esp&iacute;ritu, y llamar a toda piedad vital
      &#39;fanatismo&#39; y &#39;la obra de Satan&aacute;s&#39;?
    </p>

    <p>
      Si tales personas tienen la luz que en muchos casos profesan tener,
      &iquest;en qu&eacute; se diferencia su caso del de los fariseos cuando
      vieron los milagros de Cristo? De muchas maneras los hombres pueden
      cometer el pecado imperdonable; por lo que aquel que no quiere pecar
      m&aacute;s all&aacute; del perd&oacute;n, debe tener cuidado de no jugar
      con cosas sagradas. Este pensamiento deber&iacute;a producir en los
      hombres un alarmante efecto salut&iacute;fero. En cuanto a la
      cuesti&oacute;n de si un alma angustiada ha cometido realmente este
      pecado, es apropiado plantear varias indagaciones. Que aquel que se siente
      angustiado mire el estado mental en el que realiz&oacute; ese acto que
      ahora teme que fue el pecado imperdonable. &iquest;Fue hecho
      voluntariamente, con rencor, a sabiendas? &iquest;Pretend&iacute;a
      renunciar al Esp&iacute;ritu de Dios para siempre? Para explicar un poco.
      Pedro neg&oacute; a su Maestro, sabiendo que estaba diciendo falsedades.
      Pero lo hizo por miedo al hombre, y no por malicia contra Cristo. Por lo
      tanto, su negaci&oacute;n de Cristo no fue el pecado imperdonable. Por
      otro lado, Saulo persigui&oacute; a la iglesia con malicia. Lanzaba
      amenazas y muerte. Estaba extremadamente enfurecido contra todos los
      cristianos. Pero hizo todo esto &quot;ignorantemente en
      incredulidad.&quot; No sab&iacute;a lo que estaba haciendo. Por lo tanto,
      su celo contra los cristianos no fue el pecado imperdonable. Pero si Pedro
      hubiera, junto con su conocimiento del asunto, negado a su Se&ntilde;or
      con la malicia con la que Saulo persigui&oacute; a la iglesia; o si Saulo,
      con toda su malicia, hubiera perseguido a la iglesia con el conocimiento
      con el que Pedro neg&oacute; a su Se&ntilde;or, entonces en cualquiera de
      los dos casos probablemente se habr&iacute;a cometido el pecado
      imperdonable. Por lo tanto, que cualquiera que tema su culpa en este
      asunto, se pregunte si el acto que le trae tal terror a su mente fue
      acompa&ntilde;ado de esta luz y malicia. Si no, no hay evidencia de que el
      alma haya pecado m&aacute;s all&aacute; del arrepentimiento.
    </p>

    <p>
      Una vez m&aacute;s, que alguien se pregunte qu&eacute; estado mental
      sigui&oacute; al acto que crea tales aprensiones. &iquest;Fue &quot;una
      cierta horrenda expectaci&oacute;n de juicio&quot;? &iquest;Parec&iacute;a
      que la puerta de la esperanza estaba completamente cerrada? &iquest;El
      deseo de reconciliaci&oacute;n con Dios abandon&oacute; por completo el
      alma; o el acto terrible fue seguido por una insensibilidad total, estupor
      y una conciencia cauterizada? &iquest;Te volviste totalmente indiferente a
      la salvaci&oacute;n? &iquest;No tuviste ning&uacute;n deseo de ser
      purificado y santificado, humilde y penitente? Tales deseos no son dados a
      los abandonados por Dios. Quien ha cometido este pecado nunca m&aacute;s
      tiene hambre y sed de justicia. Tal estado mental muestra que el
      Esp&iacute;ritu Santo no ha abandonado finalmente el alma. Los buenos
      deseos provienen del cielo tanto como cualquier otra cosa buena que se
      haya disfrutado.
    </p>

    <p>
      Es adecuado a&ntilde;adir que participar indignamente de la Cena del
      Se&ntilde;or, a menos que se haga con desprecio al Esp&iacute;ritu de
      gracia y con desprecio de todas las cosas sagradas, no puede probarse que
      sea el pecado imperdonable. Aunque la comuni&oacute;n indigna es un pecado
      del cual arrepentirse, puede ser y a menudo ha sido perdonado. Sin duda, a
      veces est&aacute; en nuestro poder saber cu&aacute;ndo alguien ha pecado
      m&aacute;s all&aacute; del perd&oacute;n. Esto est&aacute;
      impl&iacute;cito en las palabras de Juan: &quot;Si alguno ve a su hermano
      cometer un pecado que no es de muerte, pedir&aacute;, y Dios le
      dar&aacute; vida a los que pecan que no es de muerte. Hay pecado de
      muerte; no digo que se pida por ese.&quot; 1 Juan 5:16. Sin embargo,
      debemos tener gran cautela en tal asunto. Alguien expres&oacute; la
      creencia de que Bunyan hab&iacute;a cometido este pecado. Esta
      afirmaci&oacute;n tuvo un efecto extremadamente terrible en su mente
      durante mucho tiempo; pero Dios no permiti&oacute; que pereciera, y lo
      convirti&oacute; en un vaso escogido en su iglesia. No obstante, pueden
      ocurrir casos en los que los hombres buenos no sientan libertad para orar
      por un ofensor. El n&uacute;mero de estos es mayor de lo que algunos
      suponen. La &uacute;ltima observaci&oacute;n sobre este punto es que si
      deseas la salvaci&oacute;n a trav&eacute;s de la sangre de Cristo y por el
      poder del Esp&iacute;ritu Santo, est&aacute; claro que Dios no te ha
      abandonado, aunque tus pecados puedan ser numerosos y agravados.
    </p>

    <p>
      El aire que respiramos, el agua que bebemos, no son m&aacute;s libres que
      la gracia del evangelio. El clamor es: &quot;&iexcl;A todos los sedientos,
      venid a las aguas! Y los que no tienen dinero, venid, comprad y comed;
      venid, comprad sin dinero y sin precio vino y leche.&quot; Isa&iacute;as
      55:1.
    </p>

    <p>
      Otro estado mental, acompa&ntilde;ado de gran depresi&oacute;n y mucha
      dificultad, es aquel en el que uno argumenta con firmeza desde su propia
      maldad de coraz&oacute;n que su salvaci&oacute;n es imposible. A veces un
      hombre dice: &quot;Ir&iacute;a a Cristo, pero &eacute;l es tan santo y yo
      soy tan pecador; &eacute;l es impecable, y yo estoy lleno de
      contaminaci&oacute;n y culpa.&quot; Al tratar con alguien as&iacute;
      afligido, se pueden decir varias cosas. Una es que las imaginaciones
      malvadas son el producto natural de la mente carnal. &quot;Porque del
      coraz&oacute;n salen los malos pensamientos, homicidios, adulterios,
      fornicaciones, hurtos, falsos testimonios, blasfemias.&quot; Mateo 15:19.
      No hay forma de maldad demasiado extra&ntilde;a o terrible para un
      coraz&oacute;n no santificado. Aquel que ahora se queja tan amargamente de
      sus pensamientos y afectos corruptos, no es peor hombre de lo que era
      antes, sino que Dios le est&aacute; ense&ntilde;ando cu&aacute;n malvado
      siempre ha sido. La gran diferencia entre los estados mentales presentes y
      pasados es esta: que ahora el hombre ve cu&aacute;n vil es su
      coraz&oacute;n, mientras que antes no prestaba atenci&oacute;n a las
      multitudes de pensamientos malvados que pasaban por su pecho.
    </p>

    <p>
      El presente no es el &uacute;nico estado pecaminoso del cual debemos
      arrepentirnos. La oraci&oacute;n debe elevarse, &quot;No te acuerdes
      contra m&iacute; de los pecados de mi juventud; no me hagas poseer las
      iniquidades de a&ntilde;os pasados&quot;. Tambi&eacute;n se puede afirmar
      que los ejercicios de una persona as&iacute; pueden ser ahora menos
      criminales que antes, y esto por dos razones. Una es que ahora ofrece una
      resistencia sincera, aunque insuficiente, a los pensamientos malignos,
      mientras que antes los acog&iacute;a. Otra es que, por su manifiesta
      angustia ante ellos, es evidente que son las tentaciones del maligno.
      Somos culpables en la medida en que entretenemos las sugerencias del
      maligno, y no meramente porque nos veamos afectados por las molestias de
      sus tentaciones. Pero supongamos que el coraz&oacute;n de un hombre es
      mucho peor de lo que jam&aacute;s fue, o de lo que ahora mismo ve que es,
      esto es una buena raz&oacute;n para acudir a Cristo. No es una
      raz&oacute;n para mantenerse alejado de &eacute;l. Cuando uno ve la maldad
      de su propio coraz&oacute;n, es evidente que Dios a&uacute;n no lo ha
      entregado a la perdici&oacute;n, pues le est&aacute; mostrando sus
      pecados. Estos problemas del coraz&oacute;n muestran que nada menos que un
      cambio interno, poderoso y completo de naturaleza puede preparar el alma
      para las moradas de los bienaventurados en el cielo. Y esta misma
      corrupci&oacute;n, tan lamentada, deber&iacute;a ser un poderoso argumento
      para acudir r&aacute;pidamente a Cristo en busca de perd&oacute;n y paz,
      de reconciliaci&oacute;n y purificaci&oacute;n.
    </p>

    <p>
      Pero concluir desde tal estado mental que uno no puede acudir a Cristo y
      suplicar misericordia es totalmente antiescriptural. Es completamente
      opuesto a la oferta del evangelio. Este mismo estado mental y de
      coraz&oacute;n requiere la intervenci&oacute;n del poder omnipotente y la
      gracia asombrosa; y ejercer estos es el deleite del Hijo redentor de Dios.
      Aunque uno sea m&aacute;s vil de lo que la lengua puede
      expresar&mdash;aunque el coraz&oacute;n sea un sumidero de pecado, una
      fuente de iniquidad, puede confiar su causa con seguridad a Jesucristo.
      &Eacute;l vino a liberar a los quebrantados, a dar vida a los que perecen
      y salvaci&oacute;n a los perdidos. Que toda alma sea persuadida de venir a
      Jesucristo. Aquel que as&iacute; se queja de la maldad de su
      coraz&oacute;n, puede que la pr&oacute;xima hora se queje de que no tiene
      un verdadero sentido de su gran pecaminosidad ante los ojos de Dios. Este
      estado mental no es incompatible con el &uacute;ltimo mencionado, aunque
      una persona ignorante podr&iacute;a pensar as&iacute;.
    </p>

    <p>
      Una raz&oacute;n por la cual muchos pecadores desean ver m&aacute;s de su
      maldad es que piensan que hay alg&uacute;n m&eacute;rito o provecho en
      tener una visi&oacute;n angustiosa de su condici&oacute;n arruinada. Pero
      esto es sin duda un error. No hay m&aacute;s m&eacute;rito en que un mal
      hombre vea su vileza, que en que un buen hombre vea su propia rectitud.
      Pero supongamos que un hombre vea lo peor de su caso, y vea su
      depravaci&oacute;n como Dios la ve, &iquest;no lo llevar&iacute;a eso a la
      desesperaci&oacute;n? Con las m&aacute;s claras visiones de la plenitud y
      libertad de Cristo que jam&aacute;s se hayan alcanzado en la tierra,
      probablemente ser&iacute;a imposible evitar que cualquier hombre perdiera
      toda esperanza si viera sus pecados en toda su culpabilidad y
      n&uacute;mero, bajeza y agravaciones. Dios es, por lo tanto, muy
      misericordioso al permitirnos ver lo suficiente de nuestra
      condici&oacute;n perdida para que la oferta del evangelio sea una buena
      noticia para nosotros; pero no es menos misericordioso al retenernos de
      visiones de nuestros pecados que nos llevar&iacute;an a la
      desesperaci&oacute;n. Y si alguien quisiera tener una visi&oacute;n
      m&aacute;s clara y saludable de su propia maldad, que se arrepienta de
      todo el pecado que ve imputable a &eacute;l, y obtenga el perd&oacute;n a
      trav&eacute;s de la sangre de Cristo, y en el debido tiempo su deseo
      ser&aacute; satisfecho.
    </p>

    <p>
      Nadie har&aacute; r&aacute;pidos y provechosos progresos en el
      conocimiento de su propia maldad hasta que haya huido a Cristo, y en serio
      haya comenzado la obra de &quot;mortificar sus miembros que est&aacute;n
      sobre la tierra.&quot; Colosenses 3:5. Comienza en serio esta obra, y
      pronto encontrar&aacute;s que eres carnal, vendido al pecado, y que todas
      las visiones anteriores de tu estado perdido eran muy defectuosas.
    </p>

    <p>
      Otro estado angustioso es aquel en el que hay una tendencia continua en la
      mente a la desesperaci&oacute;n. Satan&aacute;s desea que todos los
      hombres sean presuntuosos o desesperados. En el coraz&oacute;n humano hay
      muchos elementos que favorecen sus designios. El lenguaje de la
      desesperaci&oacute;n total es: &quot;No hay misericordia para m&iacute;;
      otros pueden ser salvados, pero mi caso es peculiar; mi alma est&aacute;
      perdida&quot;. Pero hay varios grados de desesperanza, o de tendencia
      hacia ella. Para alejar toda esperanza, Satan&aacute;s a menudo aterroriza
      grandemente a uno con la visi&oacute;n de sus pecados, lo se&ntilde;ala
      hacia la santidad y la justicia inflexible de Dios, y le dice que debe
      saber que con un Dios as&iacute; no hay misericordia para &eacute;l. Le
      recuerda el tiempo que ha estado buscando al Se&ntilde;or y no lo ha
      encontrado. Le recuerda a otros que en menos tiempo han alcanzado una
      esperanza c&oacute;moda y una paz establecida.
    </p>

    <p>
      Estas y muchas otras cosas las impulsa el adversario para cortar toda
      esperanza y dejar el alma paralizada con la desolaci&oacute;n. A veces
      tiene un &eacute;xito fatal. A veces solo la acosa por un tiempo, y luego
      sigue la liberaci&oacute;n. Cuando tiene &eacute;xito por completo, el
      alma se vuelve terca, endurecida y terriblemente rebelde; y un menor grado
      de la tentaci&oacute;n del adversario puede ser muy perjudicial por un
      tiempo. Cuando el prisionero de la esperanza se convierte en prisionero de
      la desesperaci&oacute;n, est&aacute; perdido; y cuando ve las cosas de
      manera muy sombr&iacute;a, puede estar profundamente afligido. Que todos
      los que son tentados a la desesperaci&oacute;n consideren bien las
      siguientes cosas: La incredulidad es el &uacute;nico pecado por el cual un
      oyente del evangelio sellar&aacute; su propia ruina, y la
      desesperaci&oacute;n es la consumaci&oacute;n de la incredulidad. Negarse
      a confiar en la obra terminada de Cristo es rechazar la &uacute;nica
      esperanza del pecador. La incredulidad es un gran pecado. Cuanto mayor es
      su poder, mayor es nuestra culpa. Como la desesperaci&oacute;n es la
      incredulidad consumada, es una maldad suprema. Si alg&uacute;n hombre teme
      al pecado, que tema principalmente a este pecado. Este se aferra a la
      destrucci&oacute;n. Ning&uacute;n hombre puede ser justificado o
      santificado en cuyo coraz&oacute;n reine este principio de orgullo,
      oscuridad y terquedad. Puede haber una humildad voluntaria en la
      desesperaci&oacute;n, pero eso no es m&aacute;s que otro nombre para el
      orgullo.
    </p>

    <p>
      La desesperaci&oacute;n tambi&eacute;n se basa en la idea de que los
      hombres son salvados ya sea por sus propios m&eacute;ritos, o porque no
      han ofendido gravemente, y as&iacute; excluye la salvaci&oacute;n del
      evangelio, que es para el principal de los pecadores. Y la
      desesperaci&oacute;n est&aacute; llena de terquedad. &iquest;Qu&eacute;
      pecado es mayor que negarse a confiar en Dios cuando nos manda creer en
      &eacute;l; declinar apoyarnos en &eacute;l cuando nos extiende su mano?
      &iexcl;No podemos tener una opini&oacute;n demasiado baja de nosotros
      mismos, ni una opini&oacute;n demasiado alta de Cristo! &quot;El gran
      prop&oacute;sito de las Escrituras es ense&ntilde;ar a los mejores a
      desesperarse de ser auto-salvados; a los peores, a no desesperarse de ser
      salvados por Cristo, y ofrecer a todos, la ayuda que necesitan&quot;.
    </p>

    <p>
      Lo anterior son ejemplos de las angustias y dificultades que a menudo
      acechan a un alma en sus esfuerzos por volverse al Se&ntilde;or. Hay
      muchos casos similares. Y hay otros de tipo extraordinario, que no pueden
      ser anticipados. Si alg&uacute;n hombre es vencido por el adversario en
      estos asuntos, la culpa es suya. &Eacute;l mismo ha procurado estas cosas.
      Tales frutos nunca crecen sino en corazones depravados. Para la
      direcci&oacute;n de aquellos que verdaderamente desean ser guiados en el
      camino correcto, las siguientes sugerencias pueden ser provechosas.
    </p>

    <p>
      Cuidado con un esp&iacute;ritu de cuestionamiento, queja e impaciencia
      hacia Dios. No puedes estar demasiado insatisfecho contigo mismo, hasta
      que creas en Cristo y dejes de pecar. Pero con Dios y sus caminos no
      tienes derecho a encontrar fallas. &Eacute;l es completamente justo. Todo
      sentimiento de impaciencia hacia &eacute;l es altamente criminal. Durante
      largos a&ntilde;os de rebeli&oacute;n, Dios esper&oacute; tu regreso;
      &iquest;y no le dejar&aacute;s juzgar el momento m&aacute;s adecuado para
      concederte la luz de su rostro y el gozo de su salvaci&oacute;n?
      &quot;Pacientemente esper&eacute; a Jehov&aacute;; y se inclin&oacute; a
      m&iacute;, y oy&oacute; mi clamor.&quot; Salmo 40:1. Dios no ser&aacute;
      dictado. La impaciencia es tanto un pecado como un obst&aacute;culo. No
      acelera ninguna liberaci&oacute;n. Debe ser dejada de lado.
    </p>

    <p>
      No est&eacute;s pidiendo consejo a muchos en tus grandes perplejidades. Un
      buen consejero vale m&aacute;s que mil otros que no saben nada a fondo. Y
      sin embargo, los m&aacute;s ignorantes son a menudo los m&aacute;s
      dispuestos a ofrecer sus servicios. Tu consejero en todas las indagaciones
      y pruebas religiosas debe ser la preciosa palabra de Dios. Los consejeros
      humanos tienden a decir, &quot;He aqu&iacute;, aqu&iacute; est&aacute;
      Cristo&quot;; y nuevamente, &quot;He aqu&iacute;, all&iacute; est&aacute;
      Cristo&quot;. Pero la Biblia siempre habla un lenguaje uniforme y
      coherente. Siempre apunta a una estrella, la de Bel&eacute;n; a un
      jard&iacute;n, el de Getseman&iacute;; a un sacrificio, el del Calvario; a
      un sepulcro, el de Jos&eacute; de Arimatea.
    </p>

    <p>
      No creas que tus condenas son demasiado profundas y fuertes como para
      abandonarte alguna vez. Quiz&aacute;s no sean m&aacute;s fuertes que las
      de F&eacute;lix cuando tembl&oacute;, de Herodes cuando escuch&oacute; a
      Juan y hizo muchas cosas con gusto, de Acab cuando se humill&oacute;, o
      del rey Sa&uacute;l cuando alz&oacute; su voz y llor&oacute;. La condena
      por s&iacute; misma no es una gracia salvadora. No es en s&iacute; misma
      una garant&iacute;a de salvaci&oacute;n. Puede dejar a uno a mitad de
      camino entre la indiferencia y la conversi&oacute;n, tal como la esposa de
      Lot qued&oacute; entre Sodoma y Zoar. Si tus condenas no te llevan a
      Cristo, y pronto, puedes familiarizarte con ellas y perder su efecto. La
      condena por s&iacute; misma no es conversi&oacute;n. La condena no puede
      salvar a ning&uacute;n hombre. No malinterpretes los t&eacute;rminos de la
      salvaci&oacute;n. En este punto hay mucho peligro. Debes estar
      especialmente prevenido de no intentar sustituir tu propia angustia mental
      por los sufrimientos de Cristo. El pecado no se perdona ni se expulsa por
      la angustia de ning&uacute;n gusano pecador. Cuanto m&aacute;s angustiados
      est&aacute;n los hombres, m&aacute;s fuerte es la rebeli&oacute;n de sus
      pecados. Tus propios sufrimientos, en este mundo o en el siguiente, no
      pueden salvarte. &iexcl;Ninguna l&aacute;grima, ninguna sangre, ninguna
      cruz, ninguna muerte, ninguna intercesi&oacute;n que no sean las de Cristo
      pueden ser efectivas para nadie! Nunca pierdas de vista la bendita verdad
      de que la salvaci&oacute;n es completamente por gracia, a trav&eacute;s de
      la fe en Cristo Jes&uacute;s.
    </p>

    <p>
      Cuida de no tener falsas esperanzas. Si el adversario te ve decidido a no
      vivir sin esperanza, se esforzar&aacute; por persuadirte de construir
      sobre la arena; para llevarte a cometer errores respecto a la naturaleza
      de la verdadera conversi&oacute;n y el fundamento de la
      justificaci&oacute;n. &Eacute;l es el archienga&ntilde;ador. Est&aacute;
      lleno de toda sutileza. &iexcl;Si fuera posible, enga&ntilde;ar&iacute;a a
      los mismos elegidos! Un pecador bajo condena est&aacute; en gran peligro
      de estar m&aacute;s ansioso por ser consolado que por ser convertido. El
      mundo est&aacute; lleno de errores populares sobre este tema.
      Ning&uacute;n hombre puede ser demasiado cuidadoso en contar el costo, en
      examinar bien los cimientos, en probar sus propios ejercicios por las
      Escrituras. A veces se les dice a las almas ansiosas que deben creer.
      Cuando preguntan, &iquest;qu&eacute; debemos creer?, se les dice que deben
      creer que sus pecados son perdonados y que sus almas est&aacute;n
      convertidas. Si algunos a quienes se les da tal consejo lo adoptan,
      creer&iacute;an una mentira. Debemos creer el evangelio, entonces seremos
      salvos. Pero creer que tenemos un inter&eacute;s salvador en la
      salvaci&oacute;n de Cristo es una cosa muy diferente. La verdad que debe
      ser cre&iacute;da es que Cristo es capaz y est&aacute; dispuesto a salvar
      nuestras almas del pecado y de la muerte, no que ya lo ha hecho. Sobre
      este tema, la Biblia es expl&iacute;cita. Siempre presenta a Cristo, y no
      a nosotros mismos, ni a nuestro perd&oacute;n, ni a nuestra
      conversi&oacute;n, como el objeto de la fe salvadora. &quot;Cree en el
      Se&ntilde;or Jesucristo, y ser&aacute;s salvo.&quot; Hechos 16:31.
    </p>

    <p>
      No te dejes llevar a la discusi&oacute;n de preguntas oscuras, abstrusas
      y, por lo tanto, in&uacute;tiles; y no entres en discusiones acaloradas
      sobre ning&uacute;n tema. Tal ejercicio es muy adecuado para poner un
      obst&aacute;culo en el camino al cielo. Si alguien intenta desviar tu
      mente a un asunto sin importancia, o a un inter&eacute;s indebido por algo
      no esencial para la salvaci&oacute;n, al&eacute;jate de eso. Tu gran
      objetivo es la reconciliaci&oacute;n con Dios. Cualquier cosa que
      obstaculice esto es hostil a tus mejores intereses. No sofoces las
      condenas; no entristezcas al Esp&iacute;ritu persiguiendo con avidez algo
      de poca o ninguna importancia. Mant&eacute;n constantemente en mente que
      ning&uacute;n esfuerzo, ninguna angustia, ninguna l&aacute;grima, ninguna
      oraci&oacute;n propia, tendr&aacute;n alg&uacute;n valor a menos que
      est&eacute;s verdaderamente convertido, siendo transformado de la
      oscuridad a la luz, del pecado a la santidad.
    </p>

    <p>&quot;Nuestra naturaleza est&aacute; totalmente depravada,</p>

    <p>El coraz&oacute;n es un pozo de pecado;</p>

    <p>Sin un cambio, no podemos ser salvados;</p>

    <p>Debemos nacer de nuevo.&quot;</p>

    <p>
      Cu&aacute;nto o cu&aacute;n poco sientas, si tienes muchos o pocos
      pensamientos, si eres feliz o miserable, si tienes esperanza o
      est&aacute;s desesperado, si eres indiferente o est&aacute;s bajo condena,
      no tendr&aacute; ning&uacute;n valor, si vives y mueres sin una verdadera
      santidad. Pero esto no se puede obtener sin una renovaci&oacute;n de toda
      nuestra naturaleza. Vistas santas, marcos de mente santos, temperamentos
      santos, afectos santos y prop&oacute;sitos santos deben reemplazar nuestra
      ignorancia espiritual, nuestros prejuicios malvados, nuestros afectos
      carnales, nuestros planes pecaminosos, o no podremos ir al Padre. Oh, que
      los hombres en todas partes clamen poderosamente: &quot;Crea en m&iacute;,
      oh Dios, un coraz&oacute;n limpio, y renueva un esp&iacute;ritu recto
      dentro de m&iacute;.&quot; Que todos los hombres sepan que, hasta que se
      entreguen en las manos del Salvador, est&aacute;n desperdiciando todas sus
      oportunidades. Cristo est&aacute; lleno de bondad y ternura. Nadie
      est&aacute; tan lleno de compasi&oacute;n como &eacute;l. Observa su
      tristeza al contemplar la ciudad de sus enemigos y asesinos. &quot;Cuando
      lleg&oacute; cerca, al ver la ciudad, llor&oacute; sobre ella.&quot; Lucas
      19:41. La historia nos dice que Marcelo llor&oacute; sobre Siracusa,
      Escipi&oacute;n sobre Cartago y Tito sobre Jerusal&eacute;n unos cuarenta
      a&ntilde;os despu&eacute;s de que Jes&uacute;s entrara en ella en el
      triunfo que le fue decretado en profec&iacute;a. Pero todos ellos lloraron
      sobre aquellos cuya sangre estaban a punto de derramar. Jes&uacute;s
      llor&oacute; sobre aquellos que estaban a punto de derramar su sangre.
    </p>

    <p>
      &iquest;No puedes confiar tu alma a un Salvador cuyas compasiones son tan
      libres, tan grandes, tan divinas? M&iacute;ralo en la cruz,
      demor&aacute;ndose, sangrando, muriendo por los pecados de los hombres, y
      dime si est&aacute;s justificado al resistir m&aacute;s tiempo sus
      demandas y sus encantos. Juan dice: &quot;Nosotros le amamos a &eacute;l,
      porque &eacute;l nos am&oacute; primero.&quot; 1 Juan 4:19.
      &iquest;Qu&eacute; podr&iacute;a ser m&aacute;s apropiado? Seguramente, un
      amor como el suyo deber&iacute;a engendrar amor en nosotros. Ese mismo
      Jes&uacute;s que llor&oacute; sobre Jerusal&eacute;n, seguramente
      tendr&aacute; compasi&oacute;n de las almas que lloran por sus pecados,
      los abandonan y huyen a la sangre expiatoria por perd&oacute;n, y a la
      gloriosa justicia de Cristo para ser aceptados. Oh, que los hombres crean
      y vivan. Solo a trav&eacute;s de Cristo hay esperanza. &iexcl;Por
      &eacute;l, todos nuestros pecados pueden ser enterrados en las
      profundidades del mar! Por &eacute;l, la oscuridad se desvanece. A
      trav&eacute;s de su mediaci&oacute;n somos llevados a cantar la
      canci&oacute;n de Mois&eacute;s y del Cordero.
    </p>

    <p>
      Finalmente, que ning&uacute;n hombre tome la palabra de cualquier hombre
      no inspirado como de fuerza vinculante en ning&uacute;n asunto de
      religi&oacute;n. Si tal curso es peligroso en la religi&oacute;n
      doctrinal, no es menos as&iacute; en la piedad experimental y
      pr&aacute;ctica. Si algo de lo que se ha dicho gu&iacute;a o consuela a
      alguna alma, a Dios sea toda la alabanza y la gloria. Mientras tanto,
      &quot;De los despojos ganados en batallas, he dedicado estas cosas para
      mantener la casa del Se&ntilde;or.&quot; 1 Cr&oacute;nicas 26:27.
    </p>
  </body>
</html>
