<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1864-01-01"
    data-author="William Swan Plumer"
    data-sermon-id="XXIV"
    data-sermon-title="Celo"
    data-sermon-title-original="Zeal"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta name="description" content="Celo" />
    <title>Celo</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>Celo</h1>

    <blockquote>
      Es bueno mostrar celo para lo bueno
      <br />
      G&aacute;latas 4:18
    </blockquote>

    <p>
      &quot;El celo es el fuego del amor,<br />
      Activo para el deber, ardiendo mientras vuela.&quot;
    </p>

    <p>
      El celo es ardor, y es bueno o malo seg&uacute;n los principios de los que
      fluye y el fin al que se dirige. El celo es la vida de toda causa que
      depende de los esfuerzos humanos. Los h&aacute;bitos y temperamentos de
      los hombres controlan sus modos de operaci&oacute;n. En la
      religi&oacute;n, su importancia es muy grande, y su naturaleza debe ser
      bien entendida. Las Escrituras dan preceptos y ejemplos, motivos y
      est&iacute;mulos sobre todo el tema. Tan pronto como se pronuncia la
      palabra celo, algunos parecen alarmados. Los hombres del mundo y los
      formalistas hablan mucho y sienten m&aacute;s en contra de todo ardor en
      la religi&oacute;n. &quot;El hombre natural no recibe las cosas del
      Esp&iacute;ritu de Dios.&quot;
    </p>

    <p>
      Otros dicen: &quot;Si la religi&oacute;n cristiana es verdadera,
      &iquest;por qu&eacute; sus amigos declarados manifiestan tan poco celo en
      mantenerla y propagarla?&quot; Esta solemne pregunta admite una sola
      soluci&oacute;n, a saber, Los mejores hombres est&aacute;n medio
      despiertos. La imperfecci&oacute;n estropea toda virtud humana aqu&iacute;
      abajo. En todas las cosas nos quedamos cortos. Sin embargo, los mismos
      hombres que plantean tales preguntas, en un giro, pondr&aacute;n la marca
      de fanatismo a todos los que manifiesten un inter&eacute;s vivo en la
      salvaci&oacute;n de los hombres. Cecil dice: &quot;El mundo
      permitir&aacute; una vehemencia que se acerque al &eacute;xtasis en casi
      todos los temas, excepto en el cristianismo, que sobre todos los
      dem&aacute;s lo justifica.&quot;
    </p>

    <p>
      El verdadero temperamento de los hombres malvados no ha cambiado de
      generaci&oacute;n en generaci&oacute;n. Como en los d&iacute;as de Juan el
      Bautista y de Cristo, todav&iacute;a son como los ni&ntilde;os en la plaza
      del mercado. Si tocamos m&uacute;sica, no bailar&aacute;n. Si lloramos, no
      lamentar&aacute;n. Debemos buscar en otro lugar que no sea el mundo reglas
      para una vida piadosa, gu&iacute;as para la santidad. Incluso la iglesia
      visible de Dios est&aacute; muy por debajo del verdadero est&aacute;ndar
      de fervor santo exigido en la religi&oacute;n. Se concede
      f&aacute;cilmente que hay celo falso manifestado por la religi&oacute;n.
      La palabra de Dios as&iacute; lo ense&ntilde;a. &quot;Muestran un profundo
      inter&eacute;s en ustedes, pero sus intenciones no son buenas.&quot;
      G&aacute;latas 4:17.
    </p>

    <p>
      En algunas cosas, el celo puede ser estricto y celoso. En otras cosas, no
      menos importantes, el celo puede ser laxo y fr&iacute;o. El celo puede ser
      parcial, y por lo tanto deficiente. En los d&iacute;as de nuestro
      Salvador, muchos mostraron mucho ardor en diezmar la menta, el an&iacute;s
      y el comino; pasaron por alto la fe, la justicia, la misericordia y el
      amor de Dios. Colaron un mosquito y se tragaron un camello. Hicieron mucho
      alboroto por cosas peque&ntilde;as, pero no tuvieron celo por cosas
      importantes. Lo que hicieron estuvo bien en s&iacute; mismo, pero lo que
      dejaron sin hacer era indispensable. La religi&oacute;n de los
      hip&oacute;critas nunca es sim&eacute;trica. Desprecia las reglas divinas.
      Su c&oacute;digo de leyes es selectivo. Nunca se somete a toda la voluntad
      del Cielo. Todo celo que tiene por objeto algo prohibido en los
      or&aacute;culos de Dios, como toda adoraci&oacute;n voluntaria y
      austeridades no ordenadas, es un celo falso. Algo de esta naturaleza a
      menudo entra en gran medida en religiones falsas. Las invenciones humanas
      en la religi&oacute;n son multiformes y siempre peligrosas. Admitir una
      invenci&oacute;n humana en cualquier parte de la verdadera piedad, y no
      hay fin para el error y los dispositivos del hombre.
    </p>

    <p>
      La palabra de Dios condena el celo supersticioso. Antes de su
      conversi&oacute;n, Pablo era &quot;m&aacute;s extremadamente celoso por
      las tradiciones de sus padres&quot; que &quot;muchos de sus iguales&quot;
      en otros aspectos. El mundo siempre ha estado y todav&iacute;a est&aacute;
      sobreabastecido con una veneraci&oacute;n ciega por mucho de lo que ha
      sido ideado por el hombre. Cuanto m&aacute;s de este celo supersticioso
      tenga alguien, peor ser&aacute;. Los sacerdotes de Baal &quot;clamaban en
      voz alta y se cortaban con cuchillos y lancetas, hasta que la sangre
      corr&iacute;a sobre ellos.&quot; Eran muy celosos, y sin embargo,
      abominablemente malvados. Muchos hombres son peores ciudadanos, vecinos,
      maridos, padres, hermanos y amigos, porque su celo espurio ha pervertido
      incluso los instintos generosos de su naturaleza.
    </p>

    <p>
      Las Escrituras condenan todo celo ciego. Exigen que cada hombre
      est&eacute; plenamente convencido en su propia mente. Hooker dice:
      &quot;El celo necesita una gu&iacute;a sobria.&quot; El que no tiene
      &quot;raz&oacute;n para la esperanza que hay en &eacute;l&quot;
      est&aacute; autoenga&ntilde;ado. La terrible reprimenda de Cristo a los
      samaritanos, &quot;Ador&aacute;is lo que no conoc&eacute;is,&quot;
      deber&iacute;a alarmar a los celosos ardientes. La ignorancia era una
      falta radical en el ardor de los jud&iacute;os en tiempos
      apost&oacute;licos. Pablo da testimonio de su celo por Dios, pero
      a&ntilde;ade que &quot;no era conforme a conocimiento.&quot; &quot;Porque
      ignorando la justicia de Dios, y procurando establecer la suya propia, no
      se han sometido a la justicia de Dios.&quot; Pusieron la ley donde
      deber&iacute;an haber puesto el evangelio. Ignoraron los m&eacute;ritos de
      Cristo.
    </p>

    <p>
      A veces el celo es contencioso, y as&iacute; traiciona su naturaleza
      espuria. Algunos construyen iglesias, dotan caridades, defienden la
      verdad, s&iacute;, &quot;predican a Cristo por contienda, pero no
      sinceramente.&quot; El bien para el hombre y la gloria para Dios pueden
      salir de sus labores; pero no tendr&aacute;n recompensa divina. Sus obras
      ser&aacute;n quemadas, y sufrir&aacute;n p&eacute;rdida. Ay,
      cu&aacute;ntos olvidan que la ira del hombre no cumple la justicia de
      Dios. El mayor error de Pablo antes de su conversi&oacute;n fue que
      &quot;en cuanto al celo, persegu&iacute;a a la iglesia.&quot; Ninguna
      se&ntilde;al m&aacute;s oscura puede acompa&ntilde;ar una profesi&oacute;n
      religiosa que un esp&iacute;ritu cruel, altivo y denunciador.
      &quot;Bendecid, y no maldig&aacute;is.&quot; &quot;Seg&uacute;n tengamos
      oportunidad, hagamos bien a todos los hombres.&quot; &quot;Con mansedumbre
      corrigiendo a los que se oponen a s&iacute; mismos.&quot;
    </p>

    <p>
      A veces, el celo es ostensiblemente por la religi&oacute;n, pero en
      realidad es por fines ego&iacute;stas. Sirve a s&iacute; mismo o a un
      partido, pero no a Cristo. Los hombres han recorrido mar y tierra para
      hacer un pros&eacute;lito, quien, una vez hecho, era peor que antes. Su
      conversi&oacute;n no fue a Dios, a la santidad, a la obediencia. Aquellos
      que lo inundaron con argumentos nunca desearon su santificaci&oacute;n;
      quer&iacute;an su nombre e influencia. En todas las &eacute;pocas se
      encuentran algunos profesores de religi&oacute;n que se regocijan
      m&aacute;s al hacer un pros&eacute;lito que un converso; que est&aacute;n
      m&aacute;s complacidos al seducir a un alma inestable de otra iglesia
      hacia la suya propia, que al arrancar un tiz&oacute;n de las llamas
      eternas. Esto es realmente triste. Que tales aprendan qu&eacute; clase de
      esp&iacute;ritu tienen.
    </p>

    <p>
      El celo a menudo es jactancioso y ostentoso. Jeh&uacute; dijo: &quot;Ven
      conmigo y ver&aacute;s mi celo por el Se&ntilde;or.&quot; Los viejos
      fariseos tocaban la trompeta delante de ellos cuando iban a dar limosna; y
      para aparentar, hac&iacute;an largas oraciones. Incluso en los hombres
      piadosos a menudo hay una mezcla de motivos; y la vanidad entra para
      estropear sus buenas obras. A veces, el celo que de otro modo parece bien
      es solo temporal, y as&iacute; demuestra su naturaleza espuria. En un
      momento, los G&aacute;latas habr&iacute;an, si fuese posible, dado sus
      ojos al hombre que fue el medio de su conversi&oacute;n. Parec&iacute;an
      comenzar en el esp&iacute;ritu, pero terminaron en la carne. Pronto se
      desviaron. Su celo no dur&oacute;. Corr&iacute;an bien por un tiempo, pero
      luego fueron obstaculizados. Contaron como enemigo al hombre que les dijo
      la verdad. Con su ardor, tambi&eacute;n perdieron su consuelo en la
      religi&oacute;n, tanto que Pablo les dice: &quot;&iquest;D&oacute;nde
      est&aacute;, pues, aquella satisfacci&oacute;n que experimentabais?&quot;
    </p>

    <p>
      En algunos casos, el celo traiciona su car&aacute;cter espurio por la
      autojusticia que engendra. Cristo ense&ntilde;&oacute; a sus
      disc&iacute;pulos, diciendo: &quot;Cuando hay&aacute;is hecho todas las
      cosas que os son mandadas, decid: Siervos in&uacute;tiles somos, pues lo
      que deb&iacute;amos hacer, hicimos.&quot; Pero algunos salen de los actos
      m&aacute;s solemnes de devoci&oacute;n llenos de orgullo, y listos para
      decir a otros: &quot;&iexcl;Al&eacute;jate! &iexcl;No me toques! Soy
      m&aacute;s santo que t&uacute;.&quot; De tales, Dios dice: &quot;No puedo
      soportar a personas as&iacute;; mi enojo contra ellos es como un fuego que
      nunca se apaga.
    </p>

    <p>
      Ya he decidido su castigo, y su sentencia est&aacute; escrita. No
      pasar&eacute; por alto lo que han hecho, sino que les pagar&eacute; por
      sus pecados.&quot; Isa&iacute;as 65:5-6. &quot;&iquest;Qu&eacute; tienes
      que no hayas recibido?&quot; &quot;No a nosotros, no a nosotros, sino a tu
      nombre da gloria.&quot; &quot;De m&iacute; viene tu fruto.&quot;
    </p>

    <p>
      Pero hay un celo verdadero y b&iacute;blico. Todo fervor en la
      religi&oacute;n no es temerario, ciego, jactancioso, contencioso,
      supersticioso, temporal o autojusto. El celo genuino es &quot;la
      sabidur&iacute;a que es de lo alto&quot;, y &quot;es primeramente pura,
      despu&eacute;s pac&iacute;fica, amable, benigna, llena de misericordia y
      de buenos frutos, sin incertidumbre ni hipocres&iacute;a.&quot; Santiago
      3:17. El verdadero celo no tiene fines ego&iacute;stas. Su principio y su
      objetivo son la santidad. Conduce a la pureza. Por la paz,
      renunciar&aacute; a todo excepto a la verdad y una buena conciencia. No
      lucha seg&uacute;n la carne. Rechaza las armas carnales. Est&aacute; lleno
      de cortes&iacute;a, franqueza y bondad. Tolera. Perdona. Tiene piedad.
      Cede ante argumentos y sugerencias razonables. No es obstinado. Odia la
      malicia. Ama la misericordia. Sus frutos son sanos y saludables. Derrama
      bendiciones tanto sobre sus amigos como sobre sus enemigos. No se preocupa
      por las distinciones vanas que los hombres del mundo consideran; sino que,
      sin parcialidad, sin respeto de personas, hace bien a todos los hombres,
      especialmente a los de la familia de la fe. Es sincero. Siente todo lo que
      profesa, y m&aacute;s. No se preocupa &quot;de cuestiones y contiendas de
      palabras, de las cuales nacen envidias, pleitos, blasfemias, malas
      sospechas, y disputas perversas.&quot; Su celo es por la simple verdad.
    </p>

    <p>
      El verdadero celo no es luz sin calor; sin embargo, es modesto. Si Dios es
      glorificado y su causa avanzada, est&aacute; dispuesto a permanecer
      inadvertido. Est&aacute; listo para contender fervientemente, pero no
      amargamente, por la verdad. Si cae en el error, no es incorregible. Se
      mueve con prontitud, pero no es apresurado por la impetuosidad. Deja un
      dulce sabor en la mente de todos los piadosos. No busca lo suyo propio. Su
      gloria es glorificar a Dios. Su felicidad es hacer felices a otros. Ama a
      ricos y pobres, y se deleita en bendecir al esclavo y al libre. Llora por
      la maldad humana. Se regocija en toda verdad, en toda bondad. Aunque es
      manso y humilde, no es t&iacute;mido ni servil. Cuando el enemigo viene
      como un r&iacute;o, el Se&ntilde;or levanta bandera contra &eacute;l en la
      persona de su humilde pueblo. Entonces &quot;los justos son tan audaces
      como un le&oacute;n.&quot; El siervo celoso de Dios es firme, no por su
      fuerza natural, sino por la gracia que se le da.
    </p>

    <p>
      Este celo dura; no es inconstante. Es un fuego alimentado por el aceite
      derramado en el coraz&oacute;n por el Esp&iacute;ritu Santo. Ama sus
      trabajos, e incluso sus sufrimientos por Cristo y su pueblo. Su alimento y
      su bebida es hacer y sufrir la voluntad de Dios. Es diferente de cualquier
      principio que gobierne a los hombres del mundo. Es iluminado; es
      &quot;sabidur&iacute;a.&quot; Odia el orgullo y la vanagloria. Es
      m&aacute;s fuerte cuando el yo est&aacute; m&aacute;s fuera de vista.
      Encuentra su alimento en una fe viva en la palabra viva de Dios. Espera
      contra toda esperanza. Porque brota del amor a Cristo, no teme a la
      abnegaci&oacute;n. En ning&uacute;n caso es realmente perfecto. Esto
      mantiene a los hombres piadosos m&aacute;s celosos en un estado humilde.
    </p>

    <p>
      Probablemente haya m&aacute;s verdadero celo en la iglesia de Dios de lo
      que a veces se supone que existe; sin embargo, hay mucho menos de lo que
      las miserias de los hombres, el amor de Cristo y la gloria de Dios exigen
      imperiosamente.
    </p>

    <p>
      Las formas en que un verdadero celo puede manifestarse son muchas. No
      olvida sus propios intereses inmortales. Aquel cuyo coraz&oacute;n
      est&aacute; calentado con fuego del cielo, no descuida su propia alma,
      sino que guarda su coraz&oacute;n con toda diligencia, porque de &eacute;l
      mana la vida. Como Henry Martyn, dice: &quot;Mi primer gran negocio en la
      tierra es la santificaci&oacute;n de mi propia alma.&quot; El primer paso
      hacia el hacer el bien es ser piadoso. Es un espect&aacute;culo triste
      cuando vemos a hombres ocupados aqu&iacute; y all&aacute;, pero sin
      preocuparse por hacer segura su propia vocaci&oacute;n y elecci&oacute;n.
      Es lamentable cuando un hombre se ve obligado a lamentar: &quot;Me
      hicieron guardi&aacute;n de las vi&ntilde;as, pero mi propia vi&ntilde;a
      no he guardado.&quot; Nunca estamos m&aacute;s equivocados que cuando
      imaginamos que estamos llamados a hacer alg&uacute;n deber que interfiera
      con el cultivo de la piedad personal.
    </p>

    <p>
      Nuestro bendito Salvador nos ha dado un buen ejemplo en este sentido.
      Aunque su prop&oacute;sito era redimir un mundo, y aunque sab&iacute;a que
      su ministerio personal en la tierra ser&iacute;a muy corto, nunca
      descuid&oacute; la comuni&oacute;n con Dios. Pasaba noches enteras en
      devoci&oacute;n. El celo por la casa de Dios lo consum&iacute;a. Ninguno
      camin&oacute; con Dios tan de cerca como &eacute;l. De hecho, su
      devoci&oacute;n personal a Dios era el alimento de todo su fervor santo.
      S&eacute; sabio para ti mismo. Pero el verdadero amor no solo mira sus
      propias cosas, sino tambi&eacute;n las cosas de los dem&aacute;s. Saca la
      viga de su propio ojo, pero luego est&aacute; listo para sacar la mota del
      ojo de su vecino. Primero llora por sus propios pecados; luego llora por
      las iniquidades de los dem&aacute;s. As&iacute; dijo Jerem&iacute;as a su
      naci&oacute;n: &quot;Si no o&iacute;s esto, mi alma llorar&aacute; en
      lugares secretos por vuestra soberbia; y mis ojos llorar&aacute;n
      amargamente y se desbordar&aacute;n en l&aacute;grimas.&quot; Ezequiel
      tambi&eacute;n nos dice que cuando Dios estaba a punto de enviar a sus
      mensajeros a destruir la tierra y consumir a su pueblo, envi&oacute;
      delante de ellos a un &aacute;ngel con un tintero, para &quot;poner una
      marca en la frente de los hombres que suspiran y lloran por todas las
      abominaciones que se hacen.&quot;
    </p>

    <p>
      A menudo, todo lo que los justos pueden hacer es llorar en secreto y
      clamar: &quot;&iexcl;Oh, que la maldad de los malvados llegue a su
      fin!&quot; Matthew Henry dice: &quot;La vista del pecado hace que un
      hombre se entristezca o se sienta culpable. Si lo vemos y no estamos
      tristes, somos culpables&quot;. Bendito es el hombre que llora por la
      maldad de los hombres y, cuando tiene oportunidad, testifica contra ella y
      advierte a los hombres de los juicios venideros.
    </p>

    <p>
      Otro campo adecuado para el celo piadoso es el santuario. All&iacute; hace
      y all&iacute; cumple muchos votos santos. All&iacute; eleva la voz de gozo
      y alabanza. All&iacute; contempla al Rey en su hermosura. All&iacute; se
      deleita con los recuerdos de las misericordias pasadas y se embelesa con
      las visiones de las glorias futuras. Las oraciones apropiadas para el
      santuario seguro que reciben una respuesta sincera de todos los que tienen
      celo celestial. Los himnos de alabanza pertenecientes a los atrios de la
      casa del Se&ntilde;or animan al alma humilde y despiertan anhelos de
      glorias celestiales. El verdadero celo tambi&eacute;n se deleita en
      sostener instituciones sobrias, pr&aacute;cticas y ben&eacute;volas, cuyo
      objetivo es iluminar a la humanidad, elevar el sentimiento p&uacute;blico
      y llevar a los pecadores a Cristo.
    </p>

    <p>
      Tampoco olvidar&aacute; un verdadero celo a la familia. Un celo que es
      c&aacute;lido y activo en el exterior, pero fr&iacute;o y formal en el
      hogar, no es del tipo genuino. Aquel que deja que el fuego se apague en el
      altar dom&eacute;stico no puede ser un miembro &uacute;til de la iglesia
      de Cristo. Si pudi&eacute;ramos ver una generaci&oacute;n de amigos de
      Cristo debidamente atentos a los deberes de la piedad en el hogar,
      ser&iacute;a una mejor se&ntilde;al de la aproximaci&oacute;n de la gloria
      de los &uacute;ltimos d&iacute;as que cualquier otra cosa que haya
      aparecido. Oh, que Dios vuelva ahora los corazones de los padres hacia los
      hijos y los corazones de los hijos hacia los padres.
    </p>

    <p>
      Otro trabajo adecuado para el verdadero celo se encuentra en los esfuerzos
      personales directos para la salvaci&oacute;n de los hombres impenitentes a
      nuestro alrededor. El ardor religioso genuino vigila las almas. Sobre
      todas las cosas, se deleita en ganar almas. Busca, s&iacute;, crea
      ocasiones para hablar una palabra por Dios. Es ingenioso en dispositivos
      para hacer el bien. Intentar&aacute; mil maneras y mil veces. Siembra su
      semilla por la ma&ntilde;ana; por la tarde no retiene su mano. Si tiene
      &eacute;xito, se regocija grandemente y da toda la gloria a Dios.
    </p>

    <p>
      En nuestra &eacute;poca y pa&iacute;s hay una necesidad especial de un
      celo inextinguible en la religi&oacute;n. Todo est&aacute; activo ahora en
      nuestro mundo. El mal crece r&aacute;pidamente; la iniquidad entra como un
      torrente. Los malvados no duermen a menos que hayan hecho alg&uacute;n
      da&ntilde;o. La poblaci&oacute;n y la riqueza crecen como por arte de
      magia. La empresa es sin precedentes. Mientras los hombres piadosos
      duermen, el enemigo est&aacute; sembrando ciza&ntilde;a. El error
      est&aacute; en todas partes y es inquieto. Solo esfuerzos poderosos,
      reconocidos y bendecidos por Dios, pueden salvar a millones de nuestro
      pueblo de un esp&iacute;ritu mundano, que si prevalece, los ahogar&aacute;
      en la destrucci&oacute;n y la perdici&oacute;n. Se&ntilde;or, aumenta
      nuestra fe. Si un hombre pudiera decir una sola oraci&oacute;n a su
      generaci&oacute;n con la esperanza asegurada de que ser&iacute;a escuchada
      y atendida, apenas podr&iacute;a decir algo mejor que esto: &quot;Es bueno
      mostrar celo para lo bueno&quot;. Los intereses de la sociedad en su
      estado actual requieren nuestros mejores esfuerzos. La tierra est&aacute;
      llena de violencia y de las habitaciones de la crueldad. No hay respuesta
      m&aacute;s all&aacute; del &aacute;mbito de la iglesia de Dios y la esfera
      de su influencia. El prejuicio jud&iacute;o, la ilusi&oacute;n musulmana,
      la superstici&oacute;n papista, la idolatr&iacute;a pagana y los
      &#39;mundanos bautizados&#39; est&aacute;n aplastando por igual los
      mejores sentimientos y las m&aacute;s brillantes esperanzas de los
      hombres. La felicidad general en naciones gobernadas por m&aacute;ximas de
      maldad y por hombres imp&iacute;os nunca ha sido ni puede ser asegurada.
      El poco conocimiento, libertad y virtud que hay en la tierra son el fruto
      de las l&aacute;grimas, trabajos y sangre de hombres de los cuales el
      mundo no era digno.
    </p>

    <p>
      De las miserias temporales de los hombres que est&aacute;n sin Dios en el
      mundo, pasamos f&aacute;cilmente en pensamiento a una muerte sin consuelo,
      un juicio sin misericordia, una inmortalidad sin la vida eterna, una
      eternidad sin luz, sin esperanza y sin cambio, pero de mal en peor. De
      hecho, hay algo terrible incluso aqu&iacute; en &quot;Esa nube de la mente
      que no puede, no se atreve a ver la luz&quot;; en esas aprensiones y
      contemplaciones oscuras y sombr&iacute;as que llenan las mentes de los
      culpables y supersticiosos. Pero es a&uacute;n m&aacute;s cierto que los
      huesos de hierro y los tendones de bronce no podr&aacute;n soportar el
      peso de ese castigo eterno que caer&aacute; sobre los malvados en un mundo
      futuro.
    </p>

    <p>
      Hay algo glorioso en la paz y el gozo de un pecador perdonado en la
      tierra; pero algo inefablemente grandioso y embriagador en el pensamiento
      de un alma salvada, liberada, perfeccionada en el cielo. Ojo no ha visto,
      o&iacute;do no ha o&iacute;do, el coraz&oacute;n del hombre no ha
      concebido las cosas buenas que Dios ha preparado para los que le aman, ni
      las cosas malas que ha guardado para los que le odian. Gozos infinitos y
      desgracias infinitas, misericordia insondable y miseria insondable, dicha
      celestial e ira eterna dependen del curso que sigan las almas de los
      hombres en el tiempo. Ese curso a menudo se determina por medio de cosas
      que en el momento parecen triviales. &quot;Mirad qu&eacute; gran bosque se
      incendia con tan peque&ntilde;a chispa.&quot;
    </p>

    <p>
      Seguramente, cada acto de la vida humana puede traer consigo consecuencias
      tan vastas que desaf&iacute;an todos los poderes de c&aacute;lculo, e
      incluso de concepci&oacute;n. Una palabra puede subvertir un imperio. Una
      palabra puede salvar un alma. &quot;Una palabra dicha como conviene,
      &iexcl;cu&aacute;n buena es! Es como manzanas de oro en entornos de
      plata.&quot; Tampoco hay nada en la religi&oacute;n m&aacute;s conducente
      a nuestra felicidad que el entusiasmo en la causa de Dios. El ardor santo
      es como aceite para la maquinaria; hace que todo funcione sin problemas.
      Dios se encuentra con aquel que se regocija y obra justicia. Sus deberes
      m&aacute;s arduos refrescan su esp&iacute;ritu. Llega a ellos y se aparta
      de ellos no como un jornalero, sino como un hijo que se deleita en la ley
      de Dios seg&uacute;n el hombre interior.
    </p>

    <p>
      Tampoco debemos olvidar que Dios aborrece todos los servicios en la
      religi&oacute;n donde falta el coraz&oacute;n. Una religi&oacute;n sin
      celo es ofensiva para Dios. Considerado debidamente, es monstruosa para
      todos los hombres rectos. Dios golpear&aacute; al insincero, y no
      habr&aacute; sanidad. Un hombre sabio dijo: &quot;Es mejor hacer un poco
      de bien que un gran mal.&quot; Muy pocos intentar&aacute;n una
      refutaci&oacute;n l&oacute;gica de este dicho. Es mejor inspirar a un
      hombre con el amor a la verdad que someter a toda una generaci&oacute;n al
      poder del error y la ilusi&oacute;n. Es mejor convertir a un pecador del
      error de sus caminos que hacer que todo Israel peque. Es mejor llenar un
      coraz&oacute;n de gozo con un acto de amor que llenar todos los valles con
      llanto mediante actos de maldad.
    </p>

    <p>
      Adem&aacute;s, es el plan de Dios que grandes resultados sigan a comienzos
      aparentemente peque&ntilde;os. Ese poderoso roble cuyo tronco se ha
      convertido en la quilla del enorme barco fue una vez una peque&ntilde;a
      planta que el paso de un cordero o un cervatillo podr&iacute;a haber
      aplastado. Plantar una bellota es mejor que matar imprudentemente un
      bosque. La necesidad de hacer incluso un poco de bien, cuando no podemos
      hacer m&aacute;s, surge del hecho de que hay tantas y tan poderosas
      influencias malignas en el extranjero, y del hecho adicional de que la
      vida est&aacute; compuesta de hechos, cuyo efecto cualquiera puede ser
      aparentemente trivial. El enemigo siempre est&aacute; trabajando; por lo
      tanto, debemos ser siempre diligentes. Si los amigos de la verdad
      est&aacute;n inactivos, el mundo pronto estar&aacute; arruinado. La
      destrucci&oacute;n devasta al mediod&iacute;a.
    </p>

    <p>
      La publicidad no debe buscarse, pero tampoco debe evitarse si Dios llama a
      su pueblo a testificar ante reyes, tribunales y multitudes. Y as&iacute;
      como la maldad destila sus influencias en secreto, que las verdades
      saludables se ense&ntilde;en en privado.
    </p>

    <p>
      El enemigo tiene algunas ventajas. Una es que es m&aacute;s f&aacute;cil
      derribar que construir, destruir que crear, corromper que purificar, matar
      que dar vida. Los enemigos de Dios tambi&eacute;n est&aacute;n activos. Su
      industria es digna de una mejor causa. Es hora de que todos los hombres de
      bien despierten. Porque aunque son pocos y d&eacute;biles, Dios
      est&aacute; de su lado. Nada es demasiado dif&iacute;cil para &eacute;l.
      Nadie puede resistirlo. Nadie puede enga&ntilde;arlo. &Eacute;l puede atar
      al hombre fuerte y luego tomar sus bienes. &quot;Si Dios est&aacute; con
      nosotros, &iquest;qui&eacute;n contra nosotros?&quot; Si &eacute;l muestra
      su brazo, todas las naciones temblar&aacute;n ante &eacute;l. Que ninguno
      de los amigos de Dios olvide que un poco hecho cada d&iacute;a, al final,
      sumar&aacute; mucho. Los granos de arena forman las monta&ntilde;as. Los
      minutos hacen el a&ntilde;o. Este es el secreto de una vida de utilidad.
      Aquel que es fiel en lo poco, es el hombre cuya virtud no le
      fallar&aacute; en grandes ocasiones.
    </p>

    <p>
      Los cristianos deben esforzarse por hacer el bien de la manera menos
      objetable posible. &quot;No permit&aacute;is que lo bueno que
      hag&aacute;is sea mal hablado.&quot; &quot;Una buena acci&oacute;n
      realizada indiscretamente, es poco mejor que una pieza prudente de
      maldad.&quot; La mente carnal se opone lo suficiente a la santidad sin
      necesidad de irritarla innecesariamente. El enga&ntilde;o es ciertamente
      odioso y malvado; pero la prudencia es un deber. El truco es despreciable.
      La sinceridad es obligatoria. La vida de Pablo ofrece muchos ejemplos
      admirables de sabidur&iacute;a consumada para mitigar prejuicios, calmar
      tormentas de pasi&oacute;n humana. &quot;Todo lo que tu mano encuentre
      para hacer, hazlo con todas tus fuerzas.&quot; &quot;Ning&uacute;n hombre
      vive para s&iacute; mismo.&quot; Qu&eacute; bendici&oacute;n ser&iacute;a
      para miles si todos los que pueden prestaran o dieran buenos libros a
      aquellos que los leer&aacute;n. Milton bien dice que &quot;los libros no
      son cosas absolutamente muertas; sino que contienen una progenie de vida
      en ellos, tan activa como lo fue el alma que los engendr&oacute;; de
      hecho, preservan la pureza y la eficacia de ese intelecto viviente que los
      cre&oacute;. Matar un buen libro es casi tan malo como matar a un hombre:
      quien mata a un hombre, mata a una criatura razonable; pero quien destruye
      un buen libro, mata la raz&oacute;n misma. Un buen libro es la preciosa
      sangre vital de un esp&iacute;ritu maestro, embalsamada y atesorada con el
      prop&oacute;sito de una vida m&aacute;s all&aacute; de la vida.&quot;
    </p>

    <p>
      Preferir&iacute;a ser el autor de un peque&ntilde;o folleto
      evang&eacute;lico que de la Il&iacute;ada de Homero. Difundir el
      conocimiento de Dios mediante buenos libros ha sido durante mucho tiempo
      un m&eacute;todo favorito de hacer el bien. Otro excelente m&eacute;todo
      de utilidad es dar buenos consejos. Casi todo el bien pr&aacute;ctico en
      este mundo es el resultado de buenos consejos, una gran parte de los
      cuales se ofrece sin ser solicitada, pero en una ocasi&oacute;n adecuada y
      con el esp&iacute;ritu correcto. Al dar consejo, cu&iacute;date de
      dogmatizar y de todo orgullo. En todos los planes de utilidad, presta la
      debida atenci&oacute;n a los j&oacute;venes. Son tanto la esperanza de la
      iglesia como del estado. Sus h&aacute;bitos a&uacute;n no son inveterados;
      sus sensibilidades a&uacute;n no est&aacute;n embotadas. Con amabilidad
      puedes ganar su confianza. Con perseverancia puedes dejar una
      impresi&oacute;n en sus mentes y corazones. Abunda en oraci&oacute;n.
      Muchas veces ha abierto los cielos. Muchas veces ha abierto prisiones,
      abierto puertas de utilidad, abierto la mano de la avaricia y el
      coraz&oacute;n de la severidad. Ha abierto y cerrado la boca de la tumba.
      Por ella, la causa de la justicia tiene &eacute;xito y estabilidad. Por
      ella, los d&eacute;biles ganan la victoria y los lentos ganan la carrera.
      &quot;Lo que ganamos con la oraci&oacute;n lo llevamos con
      comodidad.&quot;
    </p>

    <p>
      Haz todo lo posible para despertar un esp&iacute;ritu de celo en tu propio
      coraz&oacute;n. Obt&eacute;n las concepciones m&aacute;s fuertes que
      puedas del valor de las cosas eternas, especialmente visitando lechos de
      muerte y almas desoladas, y luego corre a tu armario y clama poderosamente
      a Dios por su bendici&oacute;n sobre los que perecen. &quot;El que tiene
      el coraz&oacute;n de Dios, no carecer&aacute; de su brazo.&quot; Dios ha
      unido estrechamente nuestro deber y nuestra felicidad de mil maneras.
    </p>

    <p>
      El motivo m&aacute;s elevado que se puede presentar a una mente piadosa en
      favor de una vida de celo y devoci&oacute;n es que as&iacute; hacemos lo
      que podemos para glorificar a nuestro Dios y Salvador. Ser permitido
      honrar al Padre de nuestras misericordias, al Dios de toda gracia y al
      Salvador de los pecadores, es uno de los privilegios m&aacute;s altos
      jam&aacute;s otorgados a los mortales. As&iacute; lo han estimado siempre
      los justos. Las necesidades, los dolores y el bienestar de la humanidad
      pueden considerarse adecuadamente como motivos para una vida de trabajo y
      utilidad. Pero son nada comparado con la gloria de Aquel que ha hecho
      todas las cosas para s&iacute; mismo, que es antes de todo, sobre todo, en
      todo y en todos nosotros. Que su nombre sea santificado, venga su reino y
      h&aacute;gase su voluntad son tres de las siete peticiones en la
      oraci&oacute;n del Se&ntilde;or; y son las tres primeras. Sobre todas las
      cosas, debemos esforzarnos por honrar a Dios.
    </p>
  </body>
</html>
