<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1864-01-01"
    data-author="William Swan Plumer"
    data-sermon-id="VI"
    data-sermon-title="Condenaci&oacute;n - Conversi&oacute;n"
    data-sermon-title-original="Conviction - Conversion"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta name="description" content="Condenaci&oacute;n - Conversi&oacute;n" />
    <title>Condenaci&oacute;n - Conversi&oacute;n</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>Condenaci&oacute;n - Conversi&oacute;n</h1>

    <p>
      CONDENACI&Oacute;N. La atenci&oacute;n se ha dirigido a las etapas
      iniciales de la preocupaci&oacute;n religiosa: los primeros pensamientos,
      prop&oacute;sitos, tentaciones, fracasos, compasiones, cargas, tristezas y
      luchas de un alma en sus intentos por huir de la ira de Dios. Puede ser
      apropiado hacer aqu&iacute; algunas observaciones generales, explicativas
      de lo que a menudo es el estado de la mente del pecador inmediatamente
      antes de la conversi&oacute;n. &Eacute;l descubre que la Biblia revela los
      secretos de su alma, discerniendo los pensamientos e intenciones de su
      coraz&oacute;n. Est&aacute; dispuesto a decir: &quot;Venid y ved un libro
      que me ha dicho todas las cosas que he hecho&quot;. En tales momentos, la
      palabra de Dios es como un espejo en el que el hombre ve su rostro
      natural. Refleja su imagen y le muestra sus grandes defectos y su gran
      deformidad. Descubre que su coraz&oacute;n es extremadamente depravado.
      Est&aacute; convencido de que las imaginaciones de los pensamientos de su
      coraz&oacute;n son solo continuamente malas.
    </p>

    <p>
      En este estado de &aacute;nimo, David compar&oacute; sus dolores con
      &quot;huesos quebrantados&quot;. Si alguna vez has tenido un hueso roto,
      puedes tener una idea de lo que quiso decir. Los pensamientos de ello
      ocupan la mente d&iacute;a y noche. Por un momento, la
      compa&ntilde;&iacute;a puede parecer crear una distracci&oacute;n de los
      pensamientos, pero pronto vuelven al miembro fracturado. Uno as&iacute;,
      despertando a una hora muerta de la noche, piensa inmediatamente en la
      parte lesionada. Todos los intentos de sacudir la reflexi&oacute;n sobre
      ello son in&uacute;tiles. En otro lugar, David dice: &quot;Mi pecado
      est&aacute; siempre delante de m&iacute;&quot;. Su mente se fijaba en sus
      transgresiones. Como un vasto ej&eacute;rcito de hombres, pasaban
      continuamente en solemne revisi&oacute;n. En este estado de &aacute;nimo,
      uno siente que Dios tiene derecho a tener misericordia de quien &eacute;l
      quiera tener misericordia, y a compadecerse de quien &eacute;l quiera
      compadecerse. Cualquiera que sea su teor&iacute;a sobre el tema, su
      sentencia sincera es que, sin hacerle mal, Dios puede retener todas las
      bendiciones de la salvaci&oacute;n. S&iacute;, siente que Dios
      estar&iacute;a justificado en condenarlo para siempre &iexcl;y estar claro
      en arrojarlo a la oscuridad exterior! &Eacute;l dice:
    </p>

    <p>
      &quot;Si de improviso cesa mi aliento,<br />
      Debo pronunciarte justo en la muerte.<br />
      Y si mi alma fuera enviada al infierno,<br />
      Tu ley justa lo aprueba bien&quot;.
    </p>

    <p>
      A veces, uno en este estado est&aacute; muy molesto con pensamientos
      malvados e incluso blasfemos. El objetivo del tentador parece ser
      desterrar toda esperanza de reconciliaci&oacute;n con Dios. A veces le
      sucede a tal alma como a aquel joven del cual leemos: &quot;Y mientras
      a&uacute;n ven&iacute;a, el demonio lo derrib&oacute; y lo
      desgarr&oacute;.&quot; Lucas 9:42. Cuando su presa est&aacute; a punto de
      ser arrebatada de &eacute;l, el viejo le&oacute;n est&aacute;
      terriblemente enfurecido. No puede soportar presenciar la escape de una
      sola alma. Uno as&iacute; ejercitado descubrir&aacute; que la creencia que
      hasta ahora ha tenido en la Biblia es ineficaz. Ha sido meramente
      hist&oacute;rica, te&oacute;rica, fr&iacute;a e impotente. O ha sido la fe
      de los demonios, y ha llenado su alma solo de terrores. Ahora siente la
      necesidad de una fe que sea &quot;por la operaci&oacute;n de Dios&quot;. Y
      a&uacute;n en la rendici&oacute;n que est&aacute; por hacer, hay tanto
      temor y tal sentido de indignidad, que lo m&aacute;s que puede decir
      com&uacute;nmente es: &quot;Se&ntilde;or, creo; ayuda mi
      incredulidad.&quot;
    </p>

    <p>
      La audacia para acercarse al trono de gracia rara vez es disfrutada
      incluso por los j&oacute;venes convertidos. Uno que ha avanzado hasta
      aqu&iacute; probablemente ser&aacute; m&aacute;s asediado que nunca por el
      maligno. Los hebreos nunca sufrieron tanto como justo antes de salir de
      Egipto; y nunca fueron tan odiados como despu&eacute;s de comenzar su
      marcha hacia Cana&aacute;n.
    </p>

    <p>
      Est&aacute; tristemente decepcionado de que las medidas que ha adoptado
      para obtener alivio solo lo han hundido m&aacute;s en la miseria. Como
      aquella mujer en el evangelio, ha gastado toda su sustancia en
      m&eacute;dicos, y no est&aacute; mejor, sino peor. La oraci&oacute;n,
      escuchar la palabra, la lectura, la indagaci&oacute;n y las resoluciones
      han resultado ineficaces, e incluso peor; han tra&iacute;do m&aacute;s ira
      sobre el alma, debido al pecado que los acompa&ntilde;a. En este estado,
      uno podr&iacute;a adoptar el lenguaje del salmista: &quot;Mi alma
      est&aacute; llena de angustias... Soy como un hombre que no tiene
      fuerzas... Me has echado en el hoyo m&aacute;s profundo, en tinieblas, en
      lugares profundos. Sobre m&iacute; reposa tu furor, y con todas tus olas
      me afliges... Estoy encerrado y no puedo salir... Mi ojo languidece a
      causa de la aflicci&oacute;n. Se&ntilde;or, &iquest;por qu&eacute;
      desechas mi alma? &iquest;Por qu&eacute; escondes tu rostro de m&iacute;?
      Tus terrores me han consumido.&quot; Salmo 88.
    </p>

    <p>
      Siente que Dios debe ayudarlo, o morir&aacute; en sus pecados. Como Pedro
      hundi&eacute;ndose, dice: &quot;Se&ntilde;or, s&aacute;lvame.&quot; O como
      Ezequ&iacute;as exclama: &quot;Mis ojos desfallecen de mirar al cielo. Oh
      Se&ntilde;or, estoy oprimido; interviene por m&iacute;.&quot;
      Isa&iacute;as 38:14. Tal hombre se afligir&aacute; porque no puede
      afligirse, y lamentar&aacute; porque no puede lamentarse, y llorar&aacute;
      porque no puede llorar. Est&aacute; asombrado por su culpa y por la dureza
      de su coraz&oacute;n. Est&aacute; convencido de que un cambio completo de
      coraz&oacute;n es necesario en su caso, para la felicidad aqu&iacute; y en
      el futuro. Tambi&eacute;n ve que si alguna vez ser&aacute; salvo, debe ser
      por un acto de gracia libre, rica y soberana. Su supuesta habilidad se
      encuentra que no es nada. Su fuerza es debilidad absoluta. Sus
      m&eacute;ritos ahora no son mencionados. Siente que no merece ninguna cosa
      buena. Sus justicias son como trapos de inmundicia. Est&aacute; dispuesto
      a presentarse ante el Se&ntilde;or con el lenguaje de la
      auto-condenaci&oacute;n. Se siente como los siervos de Ben-adad, cuando se
      pusieron cilicio en sus lomos y sogas sobre sus cabezas, y fueron al rey
      de Israel, confesando as&iacute; que sus vidas estaban en sus manos y a su
      merced. 1 Reyes 20:31.
    </p>

    <p>
      Este estado de &aacute;nimo es la CONDENA, que siempre implica un sentido
      de cinco cosas: pecaminosidad, culpa, ignorancia, indefensi&oacute;n y
      miseria. Esta condena, por supuesto, no es igual de aguda y dolorosa en
      todos los casos; ni necesariamente va acompa&ntilde;ada de agitaciones o
      terrores extremos. Pero es una visi&oacute;n clara del estado de uno que
      demanda el remedio provisto en el evangelio. Si el trabajo de la condena
      debe continuar y la esperanza nunca viene al alivio del alma, el resultado
      ser&iacute;a la oscuridad impenetrable de la desesperaci&oacute;n, como en
      el caso de los condenados. Que un hombre vea su estado perdido y no vea al
      Salvador como se ofrece libremente, y estar&aacute; en una
      situaci&oacute;n desesperada.
    </p>

    <p>
      A menudo el pecador desea que sus condena avance, porque la considera como
      castigos por el pecado, como castigos muy merecidos. Si tuviera su camino,
      ni siquiera ahora vendr&iacute;a a Cristo. Si pudiera llorar y lamentar y
      afligirse y ser derretido como desea, estar&iacute;a satisfecho sin
      ning&uacute;n otro sacrificio que el que &eacute;l mismo pudiera hacer
      as&iacute;. Al menos, no buscar&iacute;a otro. En todos sus tratos con
      &eacute;l, el plan de Dios es cerrarlo a la fe en Cristo; para que por
      medio de la ley est&eacute; muerto a la ley, para que est&eacute; casado
      con Cristo. Pregunta a tal persona si cree que est&aacute; bajo condena y
      probablemente responder&aacute; negativamente. Sus opiniones sobre ese
      tema son muy vagas y err&oacute;neas. De hecho, no tiene una idea clara de
      lo que es la condena, excepto que cree que es un paso hacia la
      salvaci&oacute;n. Piensa que no tiene tal sentimiento de ninguna manera
      que lo prepare para un cambio. Le parece que est&aacute; perdiendo en
      lugar de ganar terreno.
    </p>

    <p>
      Cuanto m&aacute;s cerca se acerca a la salvaci&oacute;n, m&aacute;s lejos
      parece estar de ella. La hora m&aacute;s oscura es justo antes del
      amanecer. Era medianoche cuando Fara&oacute;n despidi&oacute; a Israel.
      &Eacute;xodo 12:30, 31. En su obra &#39;Casi Cristiano&#39;, Matthew Meade
      da una advertencia saludable: &quot;Nunca te quedes en las condenas hasta
      que terminen en conversi&oacute;n. En esto es donde la mayor&iacute;a de
      los hombres fracasan; se quedan en sus condenas, y las toman por
      conversi&oacute;n, como si el pecado visto fuera por eso perdonado; o como
      si una vista de la necesidad de gracia fuera la verdad del trabajo de la
      gracia.&quot;
    </p>

    <p>
      La condena, por muy profunda o angustiosa que sea, no salva. Esto nos
      lleva a considerar&mdash;
    </p>

    <p>
      2. CONVERSI&Oacute;N. Sobre este tema, perm&iacute;tanse algunas
      consideraciones preliminares.
    </p>

    <p>
      1. No todas las conversiones son iguales en sus circunstancias, aunque
      produzcan resultados similares. Conducen al abandono del pecado, a la
      aceptaci&oacute;n de Cristo, a la santidad de vida y finalmente a la
      gloria. Pero los pasos por los cuales se logra esto son diversos. Algunas
      conversiones son extraordinarias, como la del ladr&oacute;n en la cruz y
      la de Saulo de Tarso. Incluso en las conversiones ordinarias hay una gran
      variedad. Algunas son repentinas, otras son graduales; algunas
      est&aacute;n precedidas por muchos terrores, otras se distinguen por
      vistas extraordinarias de la ternura de Dios. Por lo tanto, aqu&iacute; no
      se espera un relato de los ejercicios peculiares de una persona en
      particular, sino m&aacute;s bien declaraciones que se adecuen a la
      mayor&iacute;a de los casos de experiencia com&uacute;n.
    </p>

    <p>
      2. Tampoco el lector esperar&aacute; un relato de la MANERA en que el
      Esp&iacute;ritu de Dios obra en el coraz&oacute;n. Ning&uacute;n hombre
      tiene este conocimiento. Por lo tanto, un intento de darlo ser&iacute;a
      presuntuoso. Salom&oacute;n dice: &quot;No sabes cu&aacute;l es el camino
      del viento, ni c&oacute;mo crecen los huesos en el vientre de la mujer
      encinta; as&iacute; ignoras la obra de Dios, que hace todas las
      cosas.&quot; Eclesiast&eacute;s 11:5. Pablo dice: &quot;Porque
      &iquest;qui&eacute;n de los hombres sabe las cosas del hombre, sino el
      esp&iacute;ritu del hombre que est&aacute; en &eacute;l? As&iacute;
      tampoco nadie conoci&oacute; las cosas de Dios, sino el Esp&iacute;ritu de
      Dios.&quot; 1 Corintios 2:11. Dios no nos ha informado c&oacute;mo opera
      en ning&uacute;n asunto; pero sus m&eacute;todos de proceder est&aacute;n
      sabiamente y necesariamente ocultos a la comprensi&oacute;n humana. Como
      claramente ense&ntilde;&oacute; nuestro Salvador, Juan 3:8.
    </p>

    <p>
      3. Si lo dicho es verdadero, entonces al hablar sobre el tema de la
      conversi&oacute;n, nos conviene la mayor modestia, no sea que
      r&aacute;pidamente establezcamos principios que podr&iacute;an, por un
      lado, desanimar a algunos de los verdaderos hijos de Dios, o por otro
      lado, fomentar esperanzas falsas en los no regenerados. Guardarse de ambos
      extremos no es tarea f&aacute;cil. Muchas personas ignorantes son
      imprudentes en tales asuntos. Pero desconfiemos de nosotros mismos donde
      no tenemos un &quot;As&iacute; dice el Se&ntilde;or&quot; que nos
      gu&iacute;e. Que ning&uacute;n hombre establezca algo como esencial, a
      menos que en su Palabra Dios lo haya declarado as&iacute;.
    </p>

    <p>
      4. No es raro que alguien piense que si obtiene alivio, ser&aacute; de
      alguna manera particular, como la que ha ideado en su propia mente, o ha
      escuchado en el caso de otros. Uno bajo condena est&aacute; listo para
      caer en imaginaciones supersticiosas. Pero cuando el Se&ntilde;or tiene la
      intenci&oacute;n de conceder liberaci&oacute;n, salva de las ilusiones
      fatales. Naam&aacute;n ten&iacute;a un plan para curarse de la lepra; pero
      ese no era el plan de Dios. La conversi&oacute;n siempre es diferente de
      las conjeturas de un coraz&oacute;n carnal. Es bueno que sea as&iacute;.
      Las Escrituras nos ense&ntilde;an claramente esto. Isa&iacute;as 42:16.
      Cuando el alma est&aacute; adecuadamente humillada ante sus propios ojos,
      cuando ha renunciado a su propia voluntad y justicia propia, y ha
      desesperado de ayudarse a s&iacute; misma, y el Esp&iacute;ritu de Dios
      est&aacute; obrando de manera salv&iacute;fica, se le conceden algunos
      destellos de Cristo. El alma tiene el deseo de asirse de &eacute;l, pero
      la incredulidad es demasiado fuerte para que la raz&oacute;n o la condena
      puedan curar. El alma ahora ve, aprueba y acepta algunas de las verdades
      del evangelio de una manera que nunca hizo antes. Se obtienen algunos
      destellos de Aquel que es el camino, la verdad y la vida. Las nubes
      comienzan a romperse, y aparece una estrella de esperanza: &quot;Es el
      rayo de luz que surge del Esp&iacute;ritu&quot;. As&iacute; como el sol
      natural no irrumpe en un momento desde la oscuridad de la medianoche sobre
      el mundo, as&iacute; en la mayor&iacute;a de los casos el Sol de justicia
      sale gradualmente sobre el alma. &quot;Su salida es como la aurora
      preparada.&quot;
    </p>

    <p>
      Al principio, aquel que ha estado profundamente atribulado encuentra
      consuelo en sus nuevos descubrimientos. La esperanza comienza a iluminar
      su camino, y por un tiempo se siente aliviado de una gran carga. Pero a
      menudo este estado mental no dura mucho, y empieza a temer que sus
      profundas impresiones se est&eacute;n desvaneciendo. Se alarma al
      descubrir que se est&aacute; volviendo alegre. Trata de recuperar sus
      dolorosos sentimientos, pero a menudo falla. A veces, obtiene su deseo, y
      entonces su alma bebe el ajenjo. Entonces clama de nuevo al Se&ntilde;or
      por misericordia, y la luz del rostro de Dios comienza a brillar sobre
      &eacute;l m&aacute;s plena y claramente. Pronto puede encontrarse
      m&aacute;s perdido que nunca respecto al trabajo de gracia dentro de
      &eacute;l. No puede estar triste como antes, porque el Se&ntilde;or lo
      est&aacute; haciendo gozoso. Tiene miedo de regocijarse, excepto con
      temblor, porque su alma no ha olvidado su experiencia reciente. Una
      interrupci&oacute;n de la vista placentera de las cosas divinas que
      hab&iacute;a disfrutado despierta grandes deseos de su retorno. Pero,
      recuperar las comodidades perdidas no siempre es f&aacute;cil. Una vez
      perdidas, el alma teme haber ofendido a Dios por no valorarlas m&aacute;s
      altamente.
    </p>

    <p>
      Pero cuando la luz regresa, com&uacute;nmente lo hace con mayor brillo.
      As&iacute;, la luz y la oscuridad a menudo se alternan, hasta que
      finalmente el alma es llevada a una paz m&aacute;s estable. Los temores ya
      no prevalecen. La esperanza est&aacute; en ascenso. El alma ve la
      salvaci&oacute;n fluyendo desde la cruz de Cristo y comienza a comprender
      el significado espiritual de frases como, &quot;a trav&eacute;s de
      Cristo&quot;, &quot;en Cristo Jes&uacute;s&quot;, &quot;por
      Jesucristo&quot;, &quot;en el nombre de Cristo&quot;. El plan de
      redenci&oacute;n ahora lo deleita, aunque sus puntos de vista son muy
      imperfectos; sin embargo, no desea otro profeta, sacerdote o rey que no
      sea el Se&ntilde;or Jes&uacute;s. Se apoya &uacute;nicamente en Cristo
      para la salvaci&oacute;n. Conf&iacute;a todo el peso de su alma en Aquel
      que sangr&oacute; y muri&oacute; en el Calvario.
    </p>

    <p>
      Si le preguntaras si cree que est&aacute; convertido, probablemente
      dir&iacute;a que no. Sin embargo, piensa que est&aacute; entrando en el
      camino correcto. O tal vez dir&iacute;a: &quot;No s&eacute; si estoy
      convertido o no; pero una cosa s&eacute;, que antes era ciego, ahora veo.
      He aqu&iacute;, todas las cosas se han hecho nuevas.&quot; Mira el tiempo
      y la eternidad, el pecado y la santidad, la verdad y el error, la Biblia,
      el Salvador, los piadosos, el mundo, la vida y la muerte, las cosas
      presentes y las futuras, bajo una nueva luz. En particular, se complace en
      la plenitud, la gratuidad, el poder, la bondad y la gloria de Cristo. Ama
      y admira al Salvador por lo que es, por lo que fue, por lo que
      ser&aacute;, por lo que ha hecho, por lo que est&aacute; haciendo y por lo
      que a&uacute;n har&aacute; para salvar a los hombres que perecen. Ama lo
      que Cristo ama y odia lo que Cristo odia.
    </p>

    <p>
      Puede mirar hacia atr&aacute;s un corto tiempo, cuando tales y tales
      porciones de las Escrituras fueron llevadas a su alma con poder y dulzura.
      Se sorprende y mortifica enormemente al revisar su vida pasada. Se
      maravilla con un asombro indescriptible de c&oacute;mo pudo haber
      permanecido en el pecado tanto tiempo. Y luego llora l&aacute;grimas de
      alegr&iacute;a y gratitud porque Aquel que lo cre&oacute;, ha tenido
      misericordia de &eacute;l. La paz que ahora encuentra est&aacute;
      &uacute;nicamente en el m&eacute;rito de Cristo. El alma rechaza por
      completo todos los pensamientos de salvaci&oacute;n por otro medio. El
      camino del evangelio es tan honorable para Dios y tan seguro para el
      pecador; satisface tan perfectamente las demandas de la ley por una
      satisfacci&oacute;n perfecta y una justicia perfecta, que el pecador
      m&aacute;s iluminado dice: &quot;Aqu&iacute; termino mi b&uacute;squeda;
      no necesito otro Salvador; &iexcl;ahora por la fe entro en el
      descanso!&quot;
    </p>

    <p>
      De la misma manera, el alma obtiene pureza. Dios ha unido inseparablemente
      el perd&oacute;n y la pureza; la justificaci&oacute;n y la
      santificaci&oacute;n. Ning&uacute;n hombre est&aacute; libre del desagrado
      de Dios sin ser tambi&eacute;n purificado en su propia naturaleza. Solo
      esta diferencia debe ser notada: el perd&oacute;n y la aceptaci&oacute;n
      son perfectos de inmediato; la purificaci&oacute;n es gradual y
      progresiva. Cuando el alma est&aacute; as&iacute; resguardada en Cristo,
      &iexcl;qu&eacute; agradable es considerar que este es el refugio del
      penitente! Que hace dos mil a&ntilde;os en este refugio, golpe&oacute; la
      terrible tormenta de la ira de Dios, &iexcl;y a&uacute;n en el apogeo de
      la tormenta, el ladr&oacute;n moribundo encontr&oacute; aqu&iacute;
      refugio y salvaci&oacute;n!
    </p>

    <p>
      El alma que est&aacute; as&iacute; en Cristo no puede perecer. Estaba
      cansada y cargada; ahora ha encontrado descanso. Estaba expuesta y
      condenada; ahora est&aacute; protegida y salvada. Tal alma
      recomendar&iacute;a gustosamente a Cristo a otros. Desea que todos lo
      conozcan y encuentren refugio en &Eacute;l. Su esp&iacute;ritu es tierno y
      benevolente. &quot;Cuando el Esp&iacute;ritu Santo descendi&oacute; sobre
      el Hijo de Dios, no tom&oacute; la apariencia de un ave de rapi&ntilde;a,
      sino de la triste y tierna paloma&quot;. Y cuando ahora desciende para
      estampar su imagen en el coraz&oacute;n, la impresi&oacute;n que deja no
      es de ferocidad o amargura, sino de gentileza, ternura y buena voluntad
      hacia todos los hombres.
    </p>

    <p>
      Para estos, el Santificador se convierte en el Consolador.
      &quot;As&iacute; como la paloma llev&oacute; al arca de No&eacute; la
      noticia del descenso de las aguas, as&iacute; la Paloma celestial
      llevar&aacute; al alma las buenas nuevas de que la tormenta de la ira
      eterna ya no barre su camino&quot;. Cada alma que viene a Cristo, recibe
      la promesa del Esp&iacute;ritu. El terror ha dado paso a la paz celestial;
      el miedo ha cedido a la esperanza; la angustia ha sido seguida por la
      tranquilidad; la oscuridad ha huido ante el brillo del amanecer del Sol de
      justicia.
    </p>

    <p>
      En cuanto a la cuesti&oacute;n de si un hombre conoce el momento de su
      conversi&oacute;n, se puede decir que algunos lo han sabido. El
      ladr&oacute;n en la cruz, Zaqueo, el carcelero, Pablo y los tres mil
      convertidos en el d&iacute;a de Pentecost&eacute;s, evidentemente
      conoc&iacute;an el momento de su gran cambio. As&iacute; tambi&eacute;n,
      en tiempos modernos, los hombres pueden ser capaces de se&ntilde;alar el
      d&iacute;a del feliz cambio salvador. Si es as&iacute;, muy bien. Pero
      debe observarse que muchos que creen conocer el momento, est&aacute;n
      equivocados. Esto es cierto para esos hip&oacute;critas jactanciosos que
      nunca se convirtieron, como lo muestran sus vidas malvadas. Tambi&eacute;n
      es cierto que muchas personas humildes y t&iacute;midas experimentaron un
      cambio salvador mucho antes de dejar de escribir cosas amargas contra
      s&iacute; mismas, o de atreverse a abrigar la esperanza de que ya
      hab&iacute;an pasado de la muerte a la vida.
    </p>

    <p>
      Que ninguno que no conozca el momento de su conversi&oacute;n se desanime,
      si ahora tiene evidencia de que realmente ama al Se&ntilde;or Jes&uacute;s
      y guarda sus mandamientos. En ninguna parte de la Biblia se dice que debes
      conocer el momento de tu conversi&oacute;n; pero s&iacute; dice:
      &quot;Debes nacer de nuevo&quot;. El cambio, no el momento de su
      ocurrencia, es lo esencial. Si pasamos de la muerte a la vida por el poder
      del Esp&iacute;ritu de Dios, no puede poner en peligro nuestra
      salvaci&oacute;n el dudar o ignorar el momento exacto en que
      ocurri&oacute; ese feliz evento.
    </p>

    <p>
      De nuevo, uno debe juzgar su propio estado por el fruto que lleva; y el
      fruto que madura en una hora tal vez se pudra pronto. Una vida piadosa es
      la evidencia infalible de conversi&oacute;n. Cuando nuestro fruto es para
      santidad, sabemos que el fin ser&aacute; la vida eterna. Todo aquel que
      espera estar convertido a Dios, debe examinarse a s&iacute; mismo y probar
      su propia obra, y entonces tendr&aacute; gozo en s&iacute; mismo solo, y
      no en otro. Al juzgar la piedad, no hay sustituto para una vida santa. La
      gran peculiaridad del pueblo de Dios es que son &quot;celosos de buenas
      obras&quot;. En primavera, muchos &aacute;rboles est&aacute;n cubiertos de
      hermosas flores, que en oto&ntilde;o no son seguidas por ning&uacute;n
      buen fruto. Somos disc&iacute;pulos de Cristo si hacemos lo que &Eacute;l
      nos manda. Somos siervos del maligno si hacemos las obras de la carne.
      Podemos jactarnos de descubrimientos, de arrobamientos y &eacute;xtasis,
      pero todo es en vano si una vida coherente no es el resultado.
    </p>

    <p>
      As&iacute; que muchos que dicen conocer el momento y lugar de su
      conversi&oacute;n est&aacute;n indudablemente enga&ntilde;ados. Si un
      hombre comprende todos los hechos precisos de su conversi&oacute;n es una
      cuesti&oacute;n que admite observaciones similares. Si alguien sabe que
      est&aacute; convertido, que sea humilde, no orgulloso. Si Dios le ha
      favorecido con evidencias inusualmente claras, que no desprecie a sus
      hermanos que est&aacute;n en dolorosa duda acerca de su estado. La
      humildad es una virtud excelente. Hay, de hecho, un sentido en el cual un
      hombre no puede ser convertido sin saberlo experimentalmente. No puede
      experimentar un cambio en sus puntos de vista y afectos sin ser consciente
      de los ejercicios y emociones de su mente y coraz&oacute;n as&iacute;
      cambiados. Pero ciertamente uno puede tener los ejercicios de un alma
      reci&eacute;n nacida, sin saber que estos son los ejercicios de una
      naturaleza renovada.
    </p>

    <p>
      El avaro sabe lo que pasa por su mente, pero no sabe que estas cosas
      prueban que es un miserable. El hombre vanidoso es consciente de todos sus
      ejercicios mentales, pero est&aacute; lejos de ver que estos lo marcan
      como una pobre criatura d&eacute;bil. As&iacute;, el convertido no puede
      saber que sus puntos de vista y sentimientos prueban que es un hijo de
      Dios hasta que sea correctamente informado por la Biblia de lo que
      constituye la piedad. As&iacute; que un hombre primero debe
      escudri&ntilde;ar las Escrituras para ver lo que ellas requieren para
      probar la piedad, y luego examinarse a s&iacute; mismo para ver si tiene
      lo que as&iacute; requiere la palabra de Dios.
    </p>

    <p>
      El resultado de tal examen puede ser satisfactorio. Si es as&iacute;, se
      sienta una buena base para una paz mental permanente. En
      corroboraci&oacute;n de este punto de vista, se puede decir que para las
      mentes cautelosas nada es m&aacute;s dif&iacute;cil que creer lo que uno
      desea. Con qu&eacute; dificultad creyeron los disc&iacute;pulos que Cristo
      hab&iacute;a resucitado de entre los muertos. Lucas 24:41. Cu&aacute;ntas
      veces escuchamos el dicho: &quot;La noticia es demasiado buena para ser
      cre&iacute;da&quot;. As&iacute; fue con los jud&iacute;os liberados de
      Babilonia: &quot;Cuando el Se&ntilde;or hizo volver la cautividad de Sion,
      &eacute;ramos como los que sue&ntilde;an&quot;. Salmo 126:1. Si alguien
      dice: &quot;&iquest;Es posible que uno tenga sus cadenas quitadas, las
      puertas de la prisi&oacute;n abiertas, sea sacado y liberado, y no lo
      sepa?&quot; La respuesta es: &iexcl;S&iacute;! Esto puede suceder literal
      y materialmente. Pedro estaba durmiendo en la prisi&oacute;n entre dos
      soldados, y atado con dos cadenas, cuando el &aacute;ngel del Se&ntilde;or
      lo golpe&oacute; en el costado y lo despert&oacute;. Sus cadenas cayeron,
      y se ci&ntilde;&oacute;, se puso las sandalias y se ech&oacute; su manto,
      y sigui&oacute; al &aacute;ngel, como se le dijo. Y sin embargo, Pedro
      &quot;no sab&iacute;a que era verdad lo que hac&iacute;a el &aacute;ngel,
      sino que pensaba que ve&iacute;a una visi&oacute;n&quot;. No se dio cuenta
      ni estuvo seguro de su liberaci&oacute;n hasta que pasaron la primera y
      segunda guardia, hasta que pasaron la puerta de hierro que lleva a la
      ciudad, y que se les abri&oacute; por s&iacute; sola, y hasta que pasaron
      por una calle y el &aacute;ngel lo dej&oacute;. Hechos 12:6-11.
      Aqu&iacute; tenemos a un hombre que pasa por todo el proceso de ser
      despertado del sue&ntilde;o, escuchar las palabras del &aacute;ngel,
      soltar sus cadenas, ce&ntilde;irse, ponerse las sandalias, echarse su
      manto y seguir al &aacute;ngel, y a&uacute;n as&iacute; dudando de la
      realidad de todo el asunto. La liberaci&oacute;n era tan maravillosa que
      no pod&iacute;a creer que fuera verdad.
    </p>

    <p>
      Mucho m&aacute;s entonces, puede un alma ser sacada de su prisi&oacute;n,
      tener las cadenas de su terrible condena removidas, salir de la oscuridad
      a la maravillosa luz del evangelio, y a&uacute;n dudar si el cambio no es
      una ilusi&oacute;n, un fantasma, un sue&ntilde;o. &Eacute;l dice:
      &quot;Pero ayer era un miserable desechado, un hijo de ira, desamparado y
      culpable. &iquest;Puedo ahora ser un hijo de Dios, un heredero de gloria,
      con todos mis pecados perdonados, y yo mismo aceptado y regenerado? No
      puede ser as&iacute;. El pensamiento es demasiado placentero para ser
      permitido.&quot; El que est&aacute; verdaderamente iluminado y convertido
      ha tenido sus ojos abiertos para ver la excelencia y la importancia de las
      cosas divinas, y si ha de estar seguro de su inter&eacute;s en ellas, debe
      tener bases s&oacute;lidas de esperanza. Si alguien pregunta por los
      signos infalibles de un cambio salvador, una conversi&oacute;n genuina,
      debemos nuevamente remitirlo a una vida piadosa.
    </p>

    <p>
      Pero hay algunos puntos muy claros en los que una conversi&oacute;n
      genuina siempre se distingue de un cambio falso. Guthrie menciona tres
      aspectos en los que todos son deficientes a menos que sean verdaderos
      cristianos:
    </p>

    <p>
      1. No est&aacute;n quebrantados de coraz&oacute;n, ni vac&iacute;os de su
      propia justicia.
    </p>

    <p>
      2. Nunca han aceptado a Cristo Jes&uacute;s como el &uacute;nico tesoro y
      joya que puede enriquecer y satisfacer, y por lo tanto, nunca han estado
      de acuerdo de coraz&oacute;n con el plan de Dios en el pacto, y as&iacute;
      no son dignos de &Eacute;l, ni el reino de Dios ha entrado de manera
      salvadora en su coraz&oacute;n: &quot;El reino de los cielos es semejante
      a un tesoro escondido en un campo; el cual, al encontrarlo un hombre, lo
      vuelve a esconder, y de gozo por ello, va y vende todo lo que tiene, y
      compra aquel campo.&quot;
    </p>

    <p>
      3. Nunca han aceptado sinceramente todo el yugo de Cristo sin
      excepci&oacute;n, juzgando toda su voluntad como justa y buena, santa y
      espiritual, y por lo tanto, no han encontrado descanso en Cristo:
      &quot;Llevad mi yugo sobre vosotros, y hallar&eacute;is descanso para
      vuestras almas.&quot;
    </p>

    <p>
      Si algo m&aacute;s necesita ser a&ntilde;adido, es que los
      autoenga&ntilde;ados son tan diferentes de los cristianos al principio
      como al final. No crecen en la gracia, porque no tienen ninguna. Pueden
      aumentar en manifestaciones y profesiones externas, pero nunca en un
      temperamento semejante al de Dios. &quot;La verdadera gracia es un
      principio en crecimiento.&quot; Donde la conversi&oacute;n es genuina, se
      manifestar&aacute; cada vez m&aacute;s. Especialmente, las Escrituras
      insisten mucho en la posesi&oacute;n de un temperamento y
      disposici&oacute;n infantil.
    </p>

    <p>
      As&iacute;, un ni&ntilde;o peque&ntilde;o es HUMILDE. El hijo del rey y el
      del mendigo, dejados a s&iacute; mismos, se encontrar&iacute;an al mismo
      nivel y se mezclar&iacute;an libremente. De la misma manera, el verdadero
      convertido tiene un sentido tan fuerte de su propia vileza que
      f&aacute;cilmente estima a los dem&aacute;s como mejores que &eacute;l
      mismo. Un cristiano orgulloso es una contradicci&oacute;n.
    </p>

    <p>
      De igual manera, es MANSO. En la medida en que es semejante a Cristo, no
      est&aacute; dispuesto a pelear, ni a gritar, ni a levantar, ni a hacer
      o&iacute;r su voz en las calles. No es bullicioso ni clamoroso ni
      contencioso. Para esto, su entrenamiento espiritual previo lo ha
      preparado. Dios ha tratado con &eacute;l de tal manera que pueda recordar
      y estar confuso, y nunca abrir su boca m&aacute;s debido a su
      verg&uuml;enza, por todo lo que el Se&ntilde;or ha hecho. Su alma es como
      un ni&ntilde;o destetado. Ezequiel 16:63; Salmo 131:2.
    </p>

    <p>
      Asimismo, un ni&ntilde;o es ENSE&Ntilde;ABLE. No est&aacute; inflado con
      autocomplacencia. No pretende ser sabio en cosas que no conoce, sino que
      se sienta a los pies de los maestros y aprende sus lecciones. De la misma
      manera, el verdadero convertido se sienta a los pies de Jes&uacute;s y
      aprende de &Eacute;l las lecciones de sabidur&iacute;a celestial. La
      palabra de Dios ata su conciencia, y no llama maestro a ning&uacute;n mero
      hombre. Ninguno est&aacute; m&aacute;s libre de beber en nociones y formar
      opiniones sin una buena causa, pero en la veracidad de la palabra de Dios
      descansa con total confianza.
    </p>

    <p>
      En el mismo esp&iacute;ritu, un ni&ntilde;o busca en su padre
      PROTECCI&Oacute;N, alimento y vestido, y consuelo en la angustia.
      As&iacute;, el hijo de Dios deposita su cuidado en un brazo todopoderoso,
      se esconde bajo la sombra de las alas del Se&ntilde;or, y conf&iacute;a en
      &Eacute;l para todo. Clama al Se&ntilde;or. &quot;&iexcl;He aqu&iacute;,
      ora!&quot; No es m&aacute;s natural para un ni&ntilde;o vivo respirar que
      para un cristiano vivo orar.
    </p>

    <p>
      Los ni&ntilde;os peque&ntilde;os tambi&eacute;n deben OBEDECER a su padre.
      As&iacute;, todos los verdaderos convertidos sinceramente y de
      coraz&oacute;n hacen la voluntad de Dios. Ni el deseo personal, ni el
      placer, ni el h&aacute;bito, ni la conveniencia, ni la comodidad, ni la
      opini&oacute;n p&uacute;blica deben ser nuestra gu&iacute;a, sino
      &uacute;nicamente la voluntad de Dios, tal como se revela en su palabra.
      Despu&eacute;s de la conversi&oacute;n, es nuestra gu&iacute;a. Cada
      verdadero convertido dice: &quot;Se&ntilde;or, &iquest;qu&eacute; quieres
      que haga?&quot; &quot;La fe debe obedecer la voluntad de su Padre,
      as&iacute; como confiar en su palabra.&quot;
    </p>

    <p>
      Aquel que ha experimentado tal cambio no perecer&aacute;, sino que
      entrar&aacute; en el reino de los cielos. Ning&uacute;n poder en el cielo
      lo impedir&aacute;, y ning&uacute;n poder en la tierra o en el infierno
      puede impedirle alcanzar una victoria final. Hablando de tales personas,
      Pablo dice: &quot;Por lo cual estoy seguro de que ni la muerte, ni la
      vida, ni &aacute;ngeles, ni principados, ni potestades, ni lo presente, ni
      lo por venir, ni lo alto, ni lo profundo, ni ninguna otra cosa creada nos
      podr&aacute; separar del amor de Dios, que es en Cristo Jes&uacute;s
      Se&ntilde;or nuestro.&quot; Rom. 8:38, 39. El cambio descrito es esencial
      para la salvaci&oacute;n. A menos que seamos convertidos del pecado a la
      santidad, &iexcl;la iniquidad ser&aacute; nuestra ruina! Naturalmente,
      estamos hundidos en el pecado; sin embargo, &quot;sin santidad nadie
      ver&aacute; al Se&ntilde;or.&quot; Solo mediante una conversi&oacute;n
      genuina adquirimos alguna virtud cristiana verdadera. Esta es una verdad
      muy solemne y grave. Deber&iacute;a alarmar a los malvados. Deber&iacute;a
      hacer que todos los hombres sean diligentes en trabajar en su
      salvaci&oacute;n con temor y temblor.
    </p>

    <p>
      Aquel que ser&aacute; el Juez final de los vivos y los muertos ha dicho:
      &quot;A menos que os convirt&aacute;is y os hag&aacute;is como
      ni&ntilde;os, no entrar&eacute;is en el reino de los cielos.&quot;
      Aqu&iacute; hay algo declarado como absolutamente necesario. Menos
      riqueza, menos honor p&uacute;blico, menos placer, menos salud de lo que
      los hombres poseen ahora pueden caer en su suerte, y aun as&iacute;
      alcanzar el fin m&aacute;s alto de la existencia. Un hombre moribundo
      llam&oacute; a su hijo y le dijo: &quot;Sost&eacute;n tu dedo en la llama
      de esa vela por un minuto.&quot; El hijo se neg&oacute;. Entonces el padre
      dijo: &quot;&iquest;Te niegas a sostener tu dedo ah&iacute; por un minuto
      por m&iacute;? &iexcl;Mientras que yo, porque he pasado mi vida acumulando
      riquezas para ti, soportar&eacute; las llamas del infierno para
      siempre!&quot; Los hombres deben ser convertidos. Sin ese gran cambio,
      est&aacute;n eternamente perdidos. No hay seguridad fuera de Cristo. No
      hay salvaci&oacute;n sin una verdadera conversi&oacute;n a Cristo. La
      dignidad personal, la amabilidad natural, la religi&oacute;n externa, no
      salvar&aacute;n a nadie.
    </p>
  </body>
</html>
