<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1864-01-01"
    data-author="William Swan Plumer"
    data-sermon-id="XXI"
    data-sermon-title="Contentamiento"
    data-sermon-title-original="Contentment"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta name="description" content="Contentamiento" />
    <title>Contentamiento</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>Contentamiento</h1>

    <p>
      &quot;Pues he aprendido a contentarme cualquiera que sea mi
      situaci&oacute;n. S&eacute; vivir en pobreza, y s&eacute; vivir en
      prosperidad. En todo y por todo he aprendido el secreto de estar saciado
      como de tener hambre, de tener abundancia como de sufrir necesidad. Todo
      lo puedo en Cristo que me fortalece.&quot; (Filipenses 4:11-13)
    </p>

    <p>
      &quot;Pero la piedad, acompa&ntilde;ada de contentamiento, es gran
      ganancia; porque nada hemos tra&iacute;do a este mundo, y nada podemos
      sacar. As&iacute; que, teniendo sustento y abrigo, estemos contentos con
      esto.&quot; (1 Timoteo 6:6-8)
    </p>

    <p>
      Nuestras bibliotecas abundan en tratados sobre el contentamiento. Algunos
      de ellos est&aacute;n escritos con gran habilidad. Tampoco ha habido mucha
      disputa formal entre escritores sobre la moral, respecto a la
      obligaci&oacute;n y excelencia de alcanzar esta maravillosa virtud del
      contentamiento. Produce resultados tan felices y est&aacute; respaldada
      por tantas razones urgentes, que un hombre debe estar particularmente
      cegado para considerar la descontento como algo l&iacute;cito o solo
      ligeramente criminal. La dificultad, por tanto, no radica tanto en la
      falta de buenas reglas y fuertes razones que nos gu&iacute;en hacia un
      estado de contentamiento, sino en la profunda aversi&oacute;n de nuestros
      corazones a un deber que requiere nuestra sumisi&oacute;n a la voluntad de
      Dios. Sabemos m&aacute;s de lo que hacemos. Viendo lo correcto,
      perseguimos lo incorrecto. Sonre&iacute;mos ante la necedad o fruncimos el
      ce&ntilde;o ante la maldad del descontento en otros, y luego seguimos su
      ejemplo.
    </p>

    <p>
      Pero, &iquest;qu&eacute; es el contentamiento y c&oacute;mo puede
      diferenciarse de estados mentales malos que se le parecen? El
      contentamiento no es despreocupaci&oacute;n o extravagancia. No es
      insensibilidad. Es la disposici&oacute;n de la mente en la que descansamos
      satisfechos con la voluntad de Dios respecto a nuestros asuntos
      temporales, sin pensamientos duros o discursos duros sobre sus
      asignaciones, y sin ning&uacute;n deseo pecaminoso de cambio. Recibe
      sumisamente lo que se da. Disfruta agradecidamente las misericordias
      presentes. Deja el futuro en manos de la sabidur&iacute;a infalible.
      Tampoco hay nada en el verdadero contentamiento que haga que los hombres
      se sientan satisfechos con el mundo presente, como una porci&oacute;n o
      como una morada permanente. La persona m&aacute;s contenta puede anhelar
      el d&iacute;a en que Cristo lo llame a casa. Puede, como Pablo, estar en
      una encrucijada, sin saber si desear permanecer en la carne por el bien de
      los dem&aacute;s o partir y estar con Cristo, lo cual es mucho mejor. Dios
      nunca requiri&oacute; que ning&uacute;n hombre estuviera dispuesto a vivir
      aqu&iacute; para siempre.
    </p>

    <p>
      Tampoco hay nada estoico en el contentamiento. No es insensibilidad. La
      verdadera piedad no hace que los hombres sue&ntilde;en que una
      prisi&oacute;n es un palacio, ni los hace despreocupados de su propia
      felicidad. La sensibilidad refinada es promovida por la verdadera
      religi&oacute;n.
    </p>

    <p>
      Podemos formarnos una idea correcta del contentamiento al considerar sus
      opuestos. De estos, uno de los m&aacute;s prominentes es la ENVIDIA. No
      hay una pasi&oacute;n m&aacute;s vil, ni m&aacute;s violenta que la
      envidia. Est&aacute; llena de malicia mortal. Cuando el coraz&oacute;n de
      un hombre se vuelve celoso del &eacute;xito superior de otros y los odia
      por ello, no est&aacute; lejos de la ruina. Evans dice: &quot;La envidia
      es una marca infalible de descontento. El deber hacia Dios y la caridad
      hacia nuestro pr&oacute;jimo nos inducir&iacute;an a tomar placer en el
      bienestar de los dem&aacute;s, ya sea que compartamos inmediatamente sus
      beneficios o no.&quot; Si tu ojo envidia a tu pr&oacute;jimo porque Dios
      es bueno con &eacute;l, es prueba de que tu verdadera disputa es con la
      Providencia. Esto es m&aacute;s inexcusable, porque Dios nos ha informado
      expresamente que los &#39;hombres del mundo&#39; tienen su porci&oacute;n
      en esta vida. Ha provisto para sus hijos espirituales una porci&oacute;n
      mejor de la que jam&aacute;s disfrut&oacute; en la tierra cualquier
      hombre, incluso Ad&aacute;n antes de su ca&iacute;da. Y si Dios le da a
      uno de sus hijos m&aacute;s de lo que te da a ti, &iquest;no tiene derecho
      a hacer lo que desea con lo que le pertenece? El contentamiento
      tambi&eacute;n se opone a la preocupaci&oacute;n corrosiva por nuestra
      condici&oacute;n mundana. El mandato del Nuevo Testamento es: &quot;Por
      nada est&eacute;is afanosos; sino sean conocidas vuestras peticiones
      delante de Dios en toda oraci&oacute;n y ruego, con acci&oacute;n de
      gracias.&quot; (Fil. 4:6). Similar a esto es la exhortaci&oacute;n:
      &quot;Echad toda vuestra ansiedad sobre &eacute;l, porque &eacute;l tiene
      cuidado de vosotros.&quot; (1 Ped. 5:7). Con el mismo prop&oacute;sito
      habl&oacute; nuestro Se&ntilde;or: &quot;No os afan&eacute;is por vuestra
      vida, qu&eacute; hab&eacute;is de comer o qu&eacute; hab&eacute;is de
      beber; ni por vuestro cuerpo, qu&eacute; hab&eacute;is de vestir.
      &iquest;No es la vida m&aacute;s que el alimento, y el cuerpo m&aacute;s
      que el vestido?&quot; (Mat. 6:25).
    </p>

    <p>
      Es de la mayor importancia para nuestra paz y utilidad que resolvamos en
      nuestra mente que toda preocupaci&oacute;n angustiosa por las cosas de
      esta vida es tanto un pecado como una necedad. Es a estos cuidados
      immoderados a los que nuestro Se&ntilde;or se refiere cuando dice:
      &quot;Mirad tambi&eacute;n por vosotros mismos, que vuestros corazones no
      se carguen de glotoner&iacute;a y embriaguez y de los afanes de esta vida,
      y venga de repente sobre vosotros aquel d&iacute;a.&quot; (Lucas 21:34).
      Ve a un hombre ansioso por las cosas del tiempo, mira a uno en gran
      peligro, peligro aumentado por su &eacute;xito. Nuestros corazones son muy
      enga&ntilde;osos. Jon&aacute;s puede estar demasiado ocupado con su
      calabacera, as&iacute; como Salom&oacute;n con sus vastas obras
      p&uacute;blicas.
    </p>

    <p>
      El contentamiento se opone a la CODICIA. &quot;Hay dos palabras en el
      Nuevo Testamento griego que pueden traducirse como codicia. Una
      literalmente significa amor al dinero; la otra un deseo de m&aacute;s, en
      Efesios 4:19 traducida como avaricia. Estos dos sentidos coexisten, porque
      ning&uacute;n hombre desea m&aacute;s de aquello que no ama; y como el que
      ama la plata no puede estar satisfecho con la plata que ya posee,
      naturalmente desear&aacute; m&aacute;s.
    </p>

    <p>
      A ambos, el contentamiento es opuesto. No ama desordenadamente lo que
      tiene, ni es avaricioso de m&aacute;s. As&iacute; dice la Escritura:
      &quot;Sean vuestras costumbres sin avaricia, contentos con lo que
      ten&eacute;is ahora.&quot; (Heb. 13:5). &quot;As&iacute; que, teniendo
      sustento y abrigo, estemos contentos con esto.&quot; (1 Tim. 6:8). Lo que
      un hombre sediento con el c&aacute;ncer necesita no es m&aacute;s agua,
      sino m&aacute;s salud. Es tan imposible eliminar la inquietud de una mente
      codiciosa amontonando riquezas sobre ella como apagar el fuego vertiendo
      aceite sobre &eacute;l. Es algo grande aprender que &quot;la vida del
      hombre no consiste en la abundancia de los bienes que posee.&quot; (Lucas
      12:15). De modo que &quot;si un hombre no est&aacute; contento en el
      estado en que se encuentra, no estar&aacute; contento en ning&uacute;n
      estado en el que est&eacute;.&quot;
    </p>

    <p>
      Evans dice: &quot;Vemos a personas que alcanzan un disfrute tras otro, que
      una vez parec&iacute;an la cima de su ambici&oacute;n; y, sin embargo,
      est&aacute;n tan lejos del contentamiento, que sus deseos crecen
      m&aacute;s r&aacute;pido que su sustancia, y est&aacute;n tan ansiosos de
      mejorar una buena propiedad cuando se convierten en sus due&ntilde;os,
      como si todav&iacute;a estuvieran trabajando arduamente por comida y
      ropa.&quot; &quot;Cuidaos de la avaricia.&quot;
    </p>

    <p>
      El contentamiento tambi&eacute;n es el opuesto del ORGULLO. &quot;La
      humildad es la madre del contentamiento.&quot; &quot;Aquellos que se dan
      cuenta de que no merecen nada, estar&aacute;n contentos con cualquier
      cosa.&quot; Cuando nos levantamos con orgullo y pensamos que merecemos
      algo bueno de las manos de Dios, es imposible satisfacernos. Pero con el
      humilde hay sabidur&iacute;a, quietud, gentileza y contentamiento. El que
      no espera nada, porque no merece nada, est&aacute; seguro de estar
      satisfecho con el trato que recibe de las manos de Dios. De modo que
      &quot;el poco que tiene el justo es mejor que las riquezas de muchos
      imp&iacute;os;&quot; porque &quot;el imp&iacute;o, por la soberbia de su
      rostro, no busca a Dios.&quot;
    </p>

    <p>
      El hombre orgulloso es como un novillo no acostumbrado al yugo. Es
      turbulento y fogoso. Aleja a los amigos; hace enemigos. Tiene muchos
      problemas y tristezas, mientras que el hombre humilde pasa tranquilamente.
      El orgullo y el contentamiento no van juntos. Tampoco el contentamiento y
      la ambici&oacute;n imp&iacute;a est&aacute;n en armon&iacute;a.
      &quot;&iquest;Buscas grandes cosas para ti mismo? &iexcl;No las
      busques!&quot;
    </p>

    <p>
      Nuestras necesidades reales no son muchas; pero los ambiciosos crean mil
      deseos y demandas, que son dif&iacute;ciles, si no imposibles, de
      satisfacer. Si los hombres est&aacute;n decididos a satisfacer los fuertes
      deseos de una ambici&oacute;n maligna, requerir&aacute; m&aacute;s
      recursos de los que cualquier mortal posee para satisfacer siquiera la
      mitad de ellos. Si un hombre sabio no puede llevar su condici&oacute;n a
      sus deseos, honestamente intentar&aacute; llevar sus deseos a su
      condici&oacute;n. Pero esto es algo que los ambiciosos no har&aacute;n. No
      se contentar&aacute;n con nada logrado, porque cada elevaci&oacute;n
      ampl&iacute;a su horizonte y les da una vista de algo m&aacute;s que
      anhelan mucho, y as&iacute; son lanzados de vanidad en vanidad, siendo
      extra&ntilde;os a la paz s&oacute;lida. &iquest;Eres ambicioso por las
      cosas de este mundo? &iexcl;Entonces eres tu propio torturador!
    </p>

    <p>
      El contentamiento se opone a las QUEJAS y reproches contra la providencia
      de Dios; y habita con sus hermanas: la gratitud, la sumisi&oacute;n y la
      resignaci&oacute;n. Como Ezequ&iacute;as, exclama sobre todas las
      disposiciones de Dios: &quot;Buena es la palabra del Se&ntilde;or.&quot;
      Isa&iacute;as 39:8. Este es un gran punto. Si no puedes decir nada
      claramente para la gloria de Dios, es sabio guardar silencio y no abrir la
      boca. Salmo 38:13; 39:2.
    </p>

    <p>
      El contentamiento tambi&eacute;n se opone a la DESCONFIANZA de Dios y al
      desaliento respecto a las disposiciones de su providencia. En lugar de
      esperar en el Se&ntilde;or y confiar en &Eacute;l para la fortaleza del
      coraz&oacute;n, cu&aacute;ntos presagian mal de todo lo que les ocurre o
      anticipan. Tienen poca o ninguna alegr&iacute;a. Sus almas nunca son como
      el monte Sion, que no puede ser removido, sino que permanece para siempre.
      La aprensi&oacute;n toma el lugar de la confianza. El verdadero
      contentamiento romper&aacute; este estado de cosas. Establecer&aacute;,
      confirmar&aacute; y afianzar&aacute; el alma.
    </p>

    <p>
      Los FRUTOS adecuados del contentamiento son muchos, agradables y
      f&aacute;cilmente discernibles.
    </p>

    <p>
      1. El contentamiento engendra ALEGR&Iacute;A y GRATITUD en el habla. Aquel
      que siempre est&aacute; cantando canciones tristes y no tiene canciones de
      alabanza; aquel que perpetuamente llena el o&iacute;do de la amistad con
      sus quejas y no tiene nada que decir sobre la bondad amorosa, no
      est&aacute; bendecido con verdadero contentamiento.
    </p>

    <p>
      El contentamiento cuenta una historia diferente. No acusa a Dios
      neciamente. Si canta de juicio, tambi&eacute;n canta de misericordia.
    </p>

    <p>
      2. El verdadero contentamiento hace que los hombres sean concienzudos y
      exactos en cumplir piadosamente sus DEBERES hacia todos los que les
      rodean. Conf&iacute;an en el Se&ntilde;or y hacen el bien. Hacen el bien a
      todos los hombres, especialmente a los de la familia de la fe. Si Dios les
      quita un amigo, se esforzar&aacute;n m&aacute;s humildemente y con
      diligencia en rendir todo lo que se debe a los que quedan. Si Dios quita
      la mitad de los bienes mundanos de uno, la porci&oacute;n restante se
      emplea m&aacute;s que nunca concienzudamente para su gloria. Si no pueden
      hacer lo que desean, har&aacute;n lo que la Providencia permite.
    </p>

    <p>
      3. Los verdaderamente contentos no recurrir&aacute;n a expedientes
      malvados o dudosos para aliviar sus propias necesidades y angustias.
      Prefieren sufrir el mal a hacer el mal. Para ellos, la pobreza no es tan
      mala como la riqueza mal habida. Prefieren soportar una situaci&oacute;n
      dif&iacute;cil a hacer un trato dif&iacute;cil. Robar, enga&ntilde;ar, la
      especulaci&oacute;n desenfrenada o cualquier fraude, es para ellos peor
      que la pobreza. No van a Egipto ni a Asiria en busca de ayuda, cuando se
      les ha dicho que conf&iacute;en solo en Jehov&aacute;. Est&aacute;n
      dispuestos a deshacerse de la pobreza o las estrecheces, pero no a
      expensas de una buena conciencia.
    </p>

    <p>
      4. Si los verdaderamente contentos han sido perjudicados por otros de
      alguna manera, no son malignos, sino benevolentes hacia ellos. Ven a sus
      enemigos como la mano y la espada de Dios, la vara de su ira, el azote de
      su pueblo. Sus enemigos pueden ser violentos e irrazonables, y por tanto
      totalmente culpables, pero el cristiano contento no olvida qui&eacute;n ha
      dicho: &quot;M&iacute;a es la venganza; yo pagar&eacute;.&quot; Todo se
      encomienda a la sabidur&iacute;a infalible y el amor eterno de Dios.
    </p>

    <p>
      Las CAUSAS del descontento se relacionan principalmente con la riqueza, el
      honor o el placer. Estos son los objetos de cuidados y deseos tanto
      l&iacute;citos como il&iacute;citos. Es bastante razonable que estemos
      contentos respecto a cada uno de ellos.
    </p>

    <p>
      1. En cuanto a la RIQUEZA. El juicio de los sobrios, y especialmente de
      los sabios y piadosos de todas las &eacute;pocas, podr&iacute;a
      razonablemente esperarse que tuviera alguna influencia sobre nosotros para
      frenar nuestro descontento en este punto. Sabios y santos, maestros de la
      tierra y maestros enviados por Dios, se han unido en dar un solemne
      testimonio contra el amor al dinero y a favor del contentamiento con
      nuestra suerte. Escucha sus palabras.
    </p>

    <p>
      S&oacute;crates: &quot;El contentamiento es la riqueza natural.&quot;
      Dem&oacute;crito: &quot;Si no deseas mucho, un poco te parecer&aacute; una
      abundancia.&quot; Horacio: &quot;El cuidado y la sed de m&aacute;s,
      acompa&ntilde;an a una fortuna creciente.&quot; Wollstonecraft: &quot;El
      rango medio contiene la mayor virtud y habilidades.&quot; Clarkson:
      &quot;No hay mayor calamidad que la de dejar a los hijos una herencia
      abundante.&quot; Dymond: &quot;La porci&oacute;n m&aacute;s racional, la
      m&aacute;s sabia, la mejor parte de la humanidad, pertenece a la clase que
      no posee ni pobreza ni riquezas.&quot; Wilberforce: &quot;Un c&oacute;digo
      de moral mucho m&aacute;s laxo prevalece com&uacute;nmente entre los ricos
      que en las &oacute;rdenes inferiores y medias de la sociedad.&quot; Lord
      Bacon: &quot;Como el equipaje es para un ej&eacute;rcito, as&iacute; son
      las riquezas para la virtud. Impide la marcha, s&iacute;, y el cuidado de
      ellas a veces pierde o perturba la victoria.&quot; Hannah More: &quot;Se
      teme que la tendencia general del rango, y especialmente de las riquezas,
      sea apartar el coraz&oacute;n de los ejercicios espirituales.&quot; Mason:
      &quot;Tener una porci&oacute;n en el mundo es una misericordia; pero tener
      el mundo por porci&oacute;n es una miseria.&quot; &quot;Debemos responder
      por nuestras riquezas; pero nuestras riquezas no pueden responder por
      nosotros.&quot; &quot;Si el mundo es nuestra porci&oacute;n aqu&iacute;,
      el infierno ser&aacute; nuestra porci&oacute;n despu&eacute;s.&quot;
      Johnson:
    </p>

    <p>
      &quot;La riqueza acumulada sobre riqueza, ni verdad ni seguridad
      compra,<br />
      Los peligros se acumulan a medida que aumentan los tesoros.&quot;
    </p>

    <p>
      Cuando sus vastas propiedades fueron confiscadas por su adhesi&oacute;n a
      la verdad de Dios, el Marqu&eacute;s de Vico dijo: &quot;Que su oro y
      plata perezcan con ellos, quienes consideran que todas las riquezas del
      mundo valen una hora de comuni&oacute;n con Cristo.&quot; Pollok:
      &quot;Muchos cazaron el oro, sudaron y sangraron por &eacute;l,
      desperdiciando todas las noches y trabajando todos los d&iacute;as.
      &iquest;Y cu&aacute;l era este atractivo, preguntas? Un poco de polvo
      excavado de las entra&ntilde;as de la tierra, que, al ser arrojado al
      fuego, sal&iacute;a como una cosa brillante, que los tontos admiraban y
      llamaban un dios, y ante &eacute;l se arrodillaban de manera devota y en
      su altar sacrificaban la comodidad, la paz, la verdad, la fe, la
      integridad, la buena conciencia, los amigos, el amor, la caridad, la
      benevolencia.&quot;
    </p>

    <p>
      Bunyan: &quot;Nada obstaculiza m&aacute;s a un alma de venir a Cristo que
      un amor vano por el mundo; y hasta que un alma se libere de &eacute;l,
      nunca podr&aacute; tener un verdadero amor por Dios.&quot; Beveridge:
      &quot;Hay una pieza de locura de la que toda la humanidad es naturalmente
      culpable, y es el deseo de riquezas, por lo cual los hombres aman y
      anhelan casas y tierras hermosas, y plata y oro, y cosas por el estilo.
      As&iacute; como a veces hemos visto a un idiota complaci&eacute;ndose con
      tener su bolsillo lleno de piedras o suciedad; o m&aacute;s bien, como las
      personas trastornadas desean espadas o armas similares para destruirse a
      s&iacute; mismas. De la misma manera, para otros que han perdido sus
      sentidos y el uso correcto de su raz&oacute;n, nada les sirve m&aacute;s
      que una gran cantidad de riqueza, sin importar c&oacute;mo la obtengan, y
      por eso atraviesan mil tentaciones y peligros para conseguirla. &iquest;Y
      cuando la tienen, qu&eacute; entonces? &iexcl;Entonces est&aacute;n en una
      condici&oacute;n mil veces peor que antes!&quot;
    </p>

    <p>
      Richard Baxter muestra la malignidad del pecado de la mundanalidad en
      varios puntos.
    </p>

    <p>
      1. Es un pecado deliberado e intencional.<br />
      2. Es un pecado contra nuestro inter&eacute;s principal.<br />
      3. Es idolatr&iacute;a.<br />
      4. Es desprecio al cielo. La gloria eterna es descuidada y un mundo
      miserable es preferido.<br />
      5. Muestra que la incredulidad prevalece en el coraz&oacute;n.<br />
      6. Es una degradaci&oacute;n del alma humana.<br />
      7. Pervertir y degradar el mismo prop&oacute;sito de la vida de un
      hombre.<br />
      8. Es un uso perverso de las criaturas de Dios, contrario al fin para el
      que fueron hechas y dadas.&quot;
    </p>

    <p>
      John Owen: &quot;Aprende a estar contento con tu suerte. Nuestro sabio
      Dios te dio exactamente lo que es adecuado para tu bien. Si hubiera sabido
      que un pie m&aacute;s de anchura era necesario, lo habr&iacute;as
      tenido.&quot; Thomas Scott: &quot;Un deseo inmoderado de aumentar las
      riquezas, sin importar c&oacute;mo se obtengan, es idolatr&iacute;a y
      totalmente inconsistente con la vida de fe.&quot; Arndt: &quot;Las
      riquezas son como un arroyo, que pronto fluye hacia una persona y
      tambi&eacute;n pronto puede fluir lejos.&quot; Home: &quot;De todas las
      cosas aqu&iacute; abajo, la riqueza es aquella en la que el pobre hombre
      enga&ntilde;ado es principalmente tentado, incluso hasta la p&eacute;rdida
      de la vida, para poner su confianza; y cuando las riquezas aumentan,
      resulta una tarea dif&iacute;cil para el coraz&oacute;n humano mantener
      sus afectos suficientemente desprendidos de ellas.&quot;
    </p>

    <p>
      Tales son las opiniones de algunos de los poetas, fil&oacute;sofos,
      estadistas, nobles y te&oacute;logos m&aacute;s sabios, que nos han
      advertido de la locura de amar el mundo. Estos hombres hablaron desde su
      sentido natural o fueron guiados por principios piadosos; pero todos ellos
      estaban sin inspiraci&oacute;n. Cuando abrimos los or&aacute;culos de
      Dios, hablan de una manera a&uacute;n m&aacute;s clara y solemne.
    </p>

    <p>
      El rey David, quien hab&iacute;a probado personalmente tanto la vida
      humilde como la gran riqueza, dijo: &quot;Mejor es lo poco del justo que
      las riquezas de muchos imp&iacute;os.&quot; &quot;Si aumentan las
      riquezas, no pong&aacute;is el coraz&oacute;n en ellas.&quot; Similar a su
      testimonio es el de su hijo. Salom&oacute;n dice: &quot;El que se apresura
      a enriquecerse no ser&aacute; inocente.&quot; &quot;Las riquezas no
      aprovechan en el d&iacute;a de la ira.&quot; &quot;El que conf&iacute;a en
      sus riquezas caer&aacute;.&quot; &quot;Hay quienes se hacen ricos, pero no
      tienen nada; hay quienes se hacen pobres, pero tienen grandes
      riquezas.&quot; &quot;Mejor es el buen nombre que las muchas
      riquezas.&quot; &quot;No te afanes por hacerte rico; porque ciertamente
      las riquezas se hacen alas; vuelan como el &aacute;guila hacia el
      cielo.&quot; &quot;El que se apresura a enriquecerse no ser&aacute;
      inocente.&quot; Ezequiel dice: &quot;Esta fue la iniquidad de tu hermana
      Sodoma: ella y sus hijas tuvieron soberbia, abundancia de pan y
      pr&oacute;spera ociosidad, pero no fortalecieron la mano del afligido y
      del menesteroso.&quot; Agur: &quot;Dos cosas te he pedido; no me las
      niegues antes que muera: Aleja de m&iacute; la falsedad y la mentira; no
      me des pobreza ni riquezas; mantenme del pan necesario, no sea que me
      sacie y te niegue, y diga: &iquest;Qui&eacute;n es el Se&ntilde;or? O que
      siendo pobre, hurte, y profane el nombre de mi Dios.&quot;
    </p>

    <p>
      Juan: &quot;No am&eacute;is al mundo, ni las cosas que est&aacute;n en el
      mundo. Si alguno ama al mundo, el amor del Padre no est&aacute; en
      &eacute;l.&quot; Santiago: &quot;&iexcl;Vamos ahora, ricos! Llorad y
      aullad por las miserias que vendr&aacute;n sobre vosotros. Vuestras
      riquezas est&aacute;n podridas, y vuestras ropas est&aacute;n comidas de
      polilla. Vuestro oro y plata est&aacute;n enmohecidos; y su moho
      testificar&aacute; contra vosotros, y devorar&aacute; vuestras carnes como
      fuego. Hab&eacute;is amontonado tesoro para los d&iacute;as
      postreros.&quot; Pablo: &quot;Los que quieren enriquecerse caen en
      tentaci&oacute;n y lazo, y en muchas codicias insensatas y da&ntilde;osas,
      que hunden a los hombres en destrucci&oacute;n y perdici&oacute;n. Porque
      ra&iacute;z de todos los males es el amor al dinero, el cual codiciando
      algunos, se extraviaron de la fe, y se torturaron con muchos
      dolores.&quot; &quot;A los ricos de este siglo manda que no sean altivos,
      ni pongan su esperanza en las riquezas inciertas, sino en el Dios vivo,
      que nos da todas las cosas en abundancia para que las disfrutemos; que
      hagan el bien, que sean ricos en buenas obras, generosos y dispuestos a
      compartir; atesorando para s&iacute; buen fundamento para lo por venir,
      que echen mano de la vida eterna.&quot;
    </p>

    <p>
      Pero de todos los maestros enviados por Dios a los hombres, su amado Hijo
      habl&oacute; de la manera m&aacute;s completa y clara respecto a las
      riquezas. Jesucristo dijo: &quot;M&aacute;s bienaventurado es dar que
      recibir.&quot; &quot;No os hag&aacute;is tesoros en la tierra, donde la
      polilla y el or&iacute;n corrompen, y donde ladrones minan y hurtan; sino
      haceos tesoros en el cielo, donde ni la polilla ni el or&iacute;n
      corrompen, y donde ladrones no minan ni hurtan; porque donde est&eacute;
      vuestro tesoro, all&iacute; estar&aacute; tambi&eacute;n vuestro
      coraz&oacute;n.&quot; &quot;No pod&eacute;is servir a Dios y a las
      riquezas.&quot; &quot;Buscad primeramente el reino de Dios y su justicia,
      y todas estas cosas os ser&aacute;n a&ntilde;adidas.&quot; &quot;Guardaos
      de toda avaricia.&quot; &quot;No os afan&eacute;is, pues, diciendo:
      &iquest;Qu&eacute; comeremos, o qu&eacute; beberemos, o qu&eacute;
      vestiremos? Porque los gentiles buscan todas estas cosas; pero vuestro
      Padre celestial sabe que ten&eacute;is necesidad de todas ellas.&quot;
      &quot;Es m&aacute;s f&aacute;cil que un camello pase por el ojo de una
      aguja que un rico entre en el reino de Dios.&quot; &quot;Haceos amigos con
      las riquezas injustas, para que cuando estas falten, os reciban en las
      moradas eternas. Si no fuisteis fieles en las riquezas injustas,
      &iquest;qui&eacute;n os confiar&aacute; las verdaderas riquezas?&quot;
      &quot;Los cuidados de este mundo y el enga&ntilde;o de las riquezas ahogan
      la palabra.&quot; &quot;Alzando los ojos hacia sus disc&iacute;pulos,
      dec&iacute;a: Bienaventurados vosotros los pobres, porque vuestro es el
      reino de Dios. Bienaventurados los que ahora ten&eacute;is hambre, porque
      ser&eacute;is saciados. Bienaventurados los que ahora llor&aacute;is,
      porque reir&eacute;is. Bienaventurados ser&eacute;is cuando los hombres os
      aborrezcan, y cuando os excluyan, y os insulten, y desechen vuestro nombre
      como malo, por causa del Hijo del Hombre. Gozaos en aquel d&iacute;a, y
      saltad de alegr&iacute;a, porque he aqu&iacute; vuestro galard&oacute;n es
      grande en los cielos; porque as&iacute; hac&iacute;an sus padres con los
      profetas. Pero &iexcl;ay de vosotros, ricos! Porque ya ten&eacute;is
      vuestro consuelo. &iexcl;Ay de vosotros, los que ahora est&aacute;is
      saciados! Porque tendr&eacute;is hambre. &iexcl;Ay de vosotros, los que
      ahora re&iacute;s! Porque lamentar&eacute;is y llorar&eacute;is.&quot;
    </p>

    <p>
      As&iacute; habl&oacute; el Mes&iacute;as, el &uacute;nico Mediador entre
      Dios y los hombres. &iquest;No seremos m&aacute;s sabios con todas estas
      ense&ntilde;anzas? El Autor de nuestra religi&oacute;n fue el &uacute;nico
      ser sin pecado jam&aacute;s nacido de mujer. Vivi&oacute; y muri&oacute;
      en la pobreza. &Eacute;l conoce y ha sentido la humillaci&oacute;n de la
      dependencia. Dios ha honrado grandemente la pobreza virtuosa en todas las
      &eacute;pocas, como lo demuestra la historia de la ciencia, la literatura,
      la filosof&iacute;a, la poes&iacute;a y la piedad en todos los
      pa&iacute;ses. &Eacute;l levanta al pobre del mont&oacute;n de ceniza y lo
      sienta entre pr&iacute;ncipes. Aunque la pobreza no es una virtud, la
      mayor&iacute;a de los ejemplos notables de virtud han provenido de una
      vida humilde. La POBREZA causada por la indolencia, la extravagancia o el
      desperdicio es una desgracia, porque es un castigo. Pero la RIQUEZA es la
      gran corruptora de todos los que la poseen y no tienen una gracia
      extraordinaria.
    </p>

    <p>
      Solo unos pocos de nuestra raza viven y trabajan para tener los medios de
      hacer el bien a los dem&aacute;s. Esto es b&iacute;blico: &quot;El que
      robaba, no robe m&aacute;s; sino que trabaje, haciendo con sus manos lo
      que es bueno, para que tenga qu&eacute; compartir con el que est&eacute;
      en necesidad.&quot; Uno de los escritores m&aacute;s tranquilos y
      profundos sobre econom&iacute;a pol&iacute;tica dijo hace algunos
      a&ntilde;os: &quot;Supongo que la Sociedad B&iacute;blica Brit&aacute;nica
      y Extranjera, durante los veinte o treinta a&ntilde;os que ha existido, ha
      hecho m&aacute;s bien directo en el mundo&mdash;ha tenido un mayor efecto
      en mejorar la condici&oacute;n de la raza humana&mdash;que todas las
      medidas dirigidas al mismo fin por todos los primeros ministros de Europa
      durante un siglo.&quot; &iexcl;Oh, que los hombres en todas partes fueran
      movidos por esa benevolencia insaciable que, no contenta con reinar en la
      dispensaci&oacute;n de la felicidad durante el per&iacute;odo limitado de
      la vida humana, o en el estrecho teatro de su propia vecindad, se esfuerza
      con todo el alcance y alcance de una mente vivaz para extender el dominio
      de su generosidad m&aacute;s all&aacute; de los l&iacute;mites de un
      pa&iacute;s o de una generaci&oacute;n! Si tal fuera el temperamento de
      todos los hombres, no necesitar&iacute;amos predicar sermones para frenar
      la rapacidad, o moderar los deseos de cada generaci&oacute;n sucesiva, y
      llevar los deseos humanos dentro de los l&iacute;mites de un
      contentamiento santo. Las personas dedicadas a hacer el bien suelen ser
      una clase de personas alegres y felices.
    </p>

    <p>
      2. En cuanto al honor, rango, posici&oacute;n en el mundo, no es necesario
      decir mucho para que un hombre sabio est&eacute; m&aacute;s contento con
      su suerte. &iquest;Qu&eacute; hay m&aacute;s voluble que los aplausos
      populares? El hombre cuyo nombre hoy se mezcla con v&iacute;tores de
      bienvenida, ma&ntilde;ana es recibido con silbidos y abucheos. La misma
      multitud que esparci&oacute; ramas en el camino y grit&oacute;:
      &quot;&iexcl;Hosanna, bendito el que viene en el nombre del
      Se&ntilde;or!&quot; cuando Jes&uacute;s entr&oacute; en Jerusal&eacute;n
      en el triunfo que la profec&iacute;a le hab&iacute;a decretado, a los tres
      d&iacute;as vociferaba: &quot;&iexcl;Fuera con este hombre!
      &iexcl;Crucif&iacute;calo, crucif&iacute;calo!&quot; La misma ciudad que
      asesin&oacute; a los profetas tambi&eacute;n construy&oacute; sus
      sepulcros.
    </p>

    <p>
      Es costumbre de la opini&oacute;n popular cambiar incesantemente. Los
      hombres son constantes solo en la inconstancia. Pero incluso si el favor
      popular fuera perfectamente estable, &iquest;qu&eacute; es sino un soplo
      de viento? &iquest;Qu&eacute; bien puede hacerle a un hombre? Si el elogio
      de los dem&aacute;s no es merecido, no es m&aacute;s que adulaci&oacute;n,
      y puede llevarnos a la presunci&oacute;n y la ruina. Si el elogio es
      merecido y justo, somos propensos a conocer nuestras propias virtudes lo
      suficientemente pronto, sin que otros las pregonen. Adem&aacute;s, los
      mejores hombres que jam&aacute;s han vivido han tenido sus nombres
      rechazados como malos y han estado mucho m&aacute;s frecuentemente bajo el
      desprecio que bajo la sonrisa de su generaci&oacute;n. En muchos casos,
      han muerto en medio de las execraciones de sus contempor&aacute;neos.
    </p>

    <p>
      Tiene el mejor nombre quien recibe &quot;una piedrecita blanca, y en la
      piedrecita escrito un nombre nuevo, el cual ninguno conoce sino aquel que
      lo recibe.&quot; &iquest;Cu&aacute;ntas veces se advierte a los hombres
      que no busquen el favor del mundo? En una de las grandes contiendas en
      Inglaterra por un esca&ntilde;o en el parlamento, uno de los candidatos
      muri&oacute; repentinamente. Burke, el sobreviviente, en esa
      ocasi&oacute;n pronunci&oacute; una frase que se ha convertido en uno de
      nuestros proverbios: &quot;&iexcl;Qu&eacute; sombras somos, y qu&eacute;
      sombras perseguimos!&quot;
    </p>

    <p>
      3. Pero muchos no est&aacute;n contentos porque tienen tan pocos placeres
      mundanos. &iquest;No saben que todo placer, excepto el que surge de
      fuentes l&iacute;citas, deja un aguij&oacute;n detr&aacute;s? La
      comuni&oacute;n con Dios tiene sus placeres, que no sacian el apetito.
      &quot;La que se entrega al placer, viviendo est&aacute; muerta.&quot;
      Com&uacute;nmente, cuanto m&aacute;s placer mundano hay, menos felicidad
      existe. Cuanto m&aacute;s placer, m&aacute;s pecado tambi&eacute;n. Cuanto
      m&aacute;s placer, m&aacute;s terrible es la &uacute;ltima cuenta. Bunyan
      dice: &quot;El epic&uacute;reo, que se deleita en los manjares de este
      mundo, poco piensa que estas mismas criaturas un d&iacute;a
      testificar&aacute;n contra &eacute;l.&quot; Los placeres del pecado son
      solo por un tiempo, y ese tiempo es tan corto. Los placeres de la mesa son
      a menudo seguidos por formas terribles de enfermedad y angustia. Los
      placeres de los sentidos son totalmente insuficientes para dar un disfrute
      permanente. &quot;El ojo no se sacia de ver, ni el o&iacute;do de
      o&iacute;r.&quot;
    </p>

    <p>
      El contentamiento es un deber muy razonable. &quot;Vamos ahora, los que
      dec&iacute;s: &quot;Hoy o ma&ntilde;ana iremos a tal ciudad, y pasaremos
      all&aacute; un a&ntilde;o, haremos negocio y ganaremos&quot;; cuando no
      sab&eacute;is lo que ser&aacute; ma&ntilde;ana. Porque, &iquest;qu&eacute;
      es vuestra vida? Ciertamente es un vapor que aparece por un poco de tiempo
      y luego se desvanece. En lugar de lo cual, deber&iacute;ais decir:
      &quot;Si el Se&ntilde;or quiere, viviremos y haremos esto o aquello.&quot;
      Pero ahora os jact&aacute;is en vuestras soberbias. Toda jactancia
      semejante es mala.&quot; (Santiago 4:13-16) Es mejor que no puedas
      determinar y controlar tus asuntos. Tu salud, comodidad, &eacute;xito,
      riqueza, reputaci&oacute;n y disfrute te conciernen profundamente; pero
      &iquest;est&aacute;s capacitado para dirigirlos sabiamente? Si Dios te
      diera a elegir tu camino, &iquest;estar&iacute;as satisfecho? &iquest;No
      se ahogar&iacute;an pronto tus deseos en preocupaciones, problemas y
      penas? &iquest;Es mejor para ti tener salud ininterrumpida? Sin
      alg&uacute;n dolor corporal, podr&iacute;as olvidar que eres mortal.
      Ser&iacute;a m&aacute;s doloroso para un hombre verdaderamente piadoso
      decir cu&aacute;ndo, cu&aacute;nto tiempo y cu&aacute;n severamente
      deber&iacute;a estar enfermo, que estar enfermo toda su vida.
    </p>

    <p>
      Circunstancias m&aacute;s ricas que las que ahora tienes podr&iacute;an
      ser tu perdici&oacute;n. M&aacute;s comodidad podr&iacute;a sujetarte a
      terribles enfermedades o dolencias. &iexcl;No empeores tu suerte con
      quejas pecaminosas! No has mostrado suficiente sabidur&iacute;a para
      dirigir ninguno de tus propios asuntos. Es una misericordia para todos
      nosotros que &quot;no est&aacute; en el hombre que camina, dirigir sus
      pasos.&quot; El conocimiento humano es ignorancia; la prudencia humana,
      necedad; la fuerza humana, debilidad; la virtud humana, una ca&ntilde;a
      d&eacute;bil. Dios puede contradecir tus deseos sin hacerte ninguna
      injusticia. Tu voluntad es la voluntad de un pecador. A veces, Dios te ha
      probado gratificando tus deseos de algo nuevo, algo diferente. El
      resultado generalmente no ha sido favorable. &quot;Les dio un rey en su
      ira, y lo quit&oacute; en su furor.&quot; A menudo has actuado peor cuando
      estabas lleno, que cuando estabas vac&iacute;o. &quot;El pueblo del
      Se&ntilde;or se enriqueci&oacute;, pero se rebel&oacute;; se hartaron y se
      llenaron de comida. Abandonaron a Dios su creador y rechazaron a su
      poderoso salvador.&quot; El buen Ezequ&iacute;as deseaba mucho la vida, y
      Dios le concedi&oacute; quince a&ntilde;os m&aacute;s; pero en ese tiempo
      err&oacute; grandemente y dej&oacute; una triste mancha en su nombre. Un
      hombre puede vivir demasiado tiempo para su propia paz, honor o utilidad.
      Tus deseos no siempre son sabios.
    </p>

    <p>
      Un ni&ntilde;o estaba enfermo. Su madre estaba casi fren&eacute;tica.
      Ayunaba, desfallec&iacute;a, lloraba, gritaba. Dios restaur&oacute; a su
      hijo a la salud, y en la edad adulta cometi&oacute; un delito, fue
      arrestado, encarcelado, condenado, ejecutado y le rompi&oacute; el
      coraz&oacute;n. &iexcl;Cu&aacute;nto menos habr&iacute;a sufrido ella si
      &eacute;l hubiera muerto en la infancia!
    </p>

    <p>
      Tus puntos de vista est&aacute;n sujetos a estar llenos de errores. Pero
      Dios es apto para gobernarte a ti y a todas las cosas. &Eacute;l sabe lo
      que es mejor para ti, cu&aacute;nto puedes soportar y cu&aacute;ndo una
      sonrisa o un golpe te har&aacute;n m&aacute;s bien. Su gracia es grande,
      al igual que su verdad, su poder y su sabidur&iacute;a. Si &Eacute;l
      dirige, todo saldr&aacute; bien. Nunca es enga&ntilde;ado ni burlado. Es
      gentil y bondadoso. &quot;&Eacute;l conoce nuestra estructura; recuerda
      que somos polvo.&quot; Su voluntad es santa, justa y buena. &Eacute;l
      guarda misericordia para miles. Su fidelidad es para todas las
      generaciones. &iexcl;Deber&iacute;as alegrarte de que Jehov&aacute;
      gobierne el universo y que te gobierne a ti!
    </p>

    <p>
      Si eres sabio, &quot;confiar&aacute;s en el Se&ntilde;or y har&aacute;s el
      bien, y estar&aacute;s seguro&quot;; porque &Eacute;l ha dicho:
      &quot;Nunca te dejar&eacute; ni te desamparar&eacute;.&quot;
      &iexcl;Qu&eacute; promesa! &iexcl;Qu&eacute; promesa! Aprende a estar
      contento en cualquier circunstancia en que te encuentres. Eres el
      prestatario, no el due&ntilde;o de ninguna bendici&oacute;n. Suprime los
      primeros brotes de ambici&oacute;n, codicia, voluntad propia, inquietud y
      esp&iacute;ritu de murmuraci&oacute;n. Descansa tranquilamente en Dios. El
      futuro traer&aacute; una explicaci&oacute;n completa del presente. Atesora
      en tu coraz&oacute;n las benditas promesas de Dios. Pide incesantemente al
      Se&ntilde;or que aumente tu fe. Cumple diligentemente todos los deberes
      conocidos, especialmente los deberes dom&eacute;sticos. Ten buen
      &aacute;nimo, y &Eacute;l fortalecer&aacute; tu coraz&oacute;n. No digas
      que Dios te ha olvidado. Resiste todos los pensamientos indignos de tu
      Salvador y Padre celestial. Cont&eacute;ntate con tu suerte y deja los
      resultados a Aquel que gobierna todas las cosas seg&uacute;n el consejo de
      su propia voluntad. As&iacute; caminar&aacute;s seguro, y tu carga
      ser&aacute; ligera, y pronto el Todopoderoso te llamar&aacute; a s&iacute;
      mismo, y &quot;los d&iacute;as de tu luto terminar&aacute;n.&quot;
    </p>

    <p>
      Pero hasta que llegue ese d&iacute;a de alegr&iacute;a, descansa en el
      Se&ntilde;or y espera pacientemente por &Eacute;l, recordando que
      &quot;nada trajimos a este mundo, y ciertamente nada podemos
      llevarnos.&quot; Uno de los mayores logros jam&aacute;s alcanzados fue
      cuando Pablo pudo decir: &quot;He aprendido a contentarme cualquiera sea
      mi situaci&oacute;n. S&eacute; vivir humildemente y s&eacute; tener en
      abundancia. En todo y por todo estoy ense&ntilde;ado, as&iacute; para
      estar saciado como para tener hambre, as&iacute; para tener abundancia
      como para padecer necesidad. Todo lo puedo en Cristo que me
      fortalece.&quot; (Filipenses 4:11-13)
    </p>

    <p>
      Hall dice: &quot;Si un hombre quiere ser rico, honorable o longevo, no
      deber&iacute;a esforzarse tanto por aumentar su riqueza, reputaci&oacute;n
      o a&ntilde;os, como por disminuir sus deseos. Porque ciertamente en estas
      cosas tiene m&aacute;s quien menos desea. Un hombre pobre que tiene poco y
      no desea m&aacute;s, es verdaderamente m&aacute;s rico que el mayor
      monarca que piensa que no tiene lo que deber&iacute;a tener, o lo que
      podr&iacute;a tener, o que lamenta que no haya m&aacute;s para tener. No
      es necesidad, sino ambici&oacute;n carnal, con lo que los hombres se
      torturan a s&iacute; mismos.&quot;
    </p>

    <p>
      Hay TRES CONSIDERACIONES que deber&iacute;an reconciliarnos completamente
      con la idea de no tener mucho de lo que la humanidad generalmente anhela
      con tanto avidez.
    </p>

    <p>
      La primera es que Dios generalmente da la gran cantidad de la riqueza, los
      honores y los placeres de este mundo a sus enemigos. Qu&eacute; raramente
      los potentados de la tierra temen a Dios. Qu&eacute; pocos hombres muy
      ricos aman la oraci&oacute;n. Los &#39;hijos del placer&#39; nunca son los
      &#39;hijos de Dios&#39;. Ning&uacute;n hombre sabio deber&iacute;a
      preocuparse mucho por aquello que Dios habitualmente otorga a aquellos que
      no tienen parte en su misericordia salvadora y que nunca ver&aacute;n su
      rostro en paz.
    </p>

    <p>
      La segunda consideraci&oacute;n es que las artes por las cuales estas
      cosas pueden ser, y a menudo son obtenidas, son de la peor clase. No se
      requiere virtud para amasar una gran fortuna, para tener a muchos
      alab&aacute;ndote o para ser llamado un hombre de placer. Un gran secreto
      en la vida de muchos que se elevan a eminencia en estas cosas es que,
      antes que nada, niegan a Dios y se entregan a la irreligi&oacute;n. Se
      deshacen de una buena conciencia. Pueden hablar mucho de honor, pero a
      menudo no hay honor all&iacute;. Si un hombre est&aacute; dispuesto a
      halagar y enga&ntilde;ar, mentir y defraudar, oprimir y burlarse; si
      permite que su ego&iacute;smo reine supremo; si endurece su coraz&oacute;n
      contra las demandas de la justicia, las indicaciones de la equidad y las
      urgencias de la caridad; si se aferra a todo lo que obtiene y obtiene todo
      lo que puede, puede volverse rico. Y si alguna vez puede adquirir riqueza,
      siempre habr&aacute; algunos que sonar&aacute;n sus alabanzas; y
      as&iacute;, puede con dinero y adulaci&oacute;n comprar su camino al poder
      y la notoriedad.
    </p>

    <p>
      Es el juicio deliberado de muchos observadores cercanos que la
      mayor&iacute;a de los exitosos en esquemas mundanos carecen de virtud y
      moralidad. Esto puede parecer extra&ntilde;o para algunos, pero que cada
      hombre revise la lista de sus conocidos y vea si no es as&iacute;.
    </p>

    <p>
      La tercera consideraci&oacute;n es que nada puede hacernos felices si
      nuestras mentes est&aacute;n inquietas y ansiosas. El contentamiento es en
      s&iacute; mismo riquezas, honores y placeres. &quot;El sue&ntilde;o del
      trabajador es dulce, coma mucho o coma poco; pero la abundancia del rico
      no le deja dormir.&quot; Los persas tienen este proverbio: &quot;Diez
      hombres pobres pueden dormir tranquilamente sobre una estera; pero dos
      reyes no pueden vivir en paz en una parte del mundo.&quot; Y uno de
      nuestros propios poetas ha dicho: &quot;El contentamiento da una corona,
      donde la fortuna la ha negado.&quot; &quot;La piedad con contentamiento es
      gran ganancia.&quot;
    </p>
  </body>
</html>
