<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1864-01-01"
    data-author="William Swan Plumer"
    data-sermon-id="XX"
    data-sermon-title="Coraje"
    data-sermon-title-original="Courage"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta name="description" content="Coraje" />
    <title>Coraje</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>Coraje</h1>

    <p>
      Una vez le pregunt&eacute; a un gran general qu&eacute; proporci&oacute;n
      de hombres podr&iacute;a considerarse naturalmente valiente sin
      entrenamiento y disciplina. Dijo que era imposible responder con
      precisi&oacute;n, pero que el n&uacute;mero era muy peque&ntilde;o. Si la
      pregunta hubiera estado relacionada con los temperamentos de los hombres
      en el desempe&ntilde;o de sus deberes morales y religiosos, el
      n&uacute;mero de los valientes por naturaleza habr&iacute;a sido
      a&uacute;n menor. El pecado nos ha vuelto cobardes a todos. Sin la gracia
      de Dios, ning&uacute;n hombre tiene el hero&iacute;smo suficiente para
      cumplir su deber con Dios o con el hombre. No solo somos adversos a la
      santidad, sino que tambi&eacute;n tenemos un miedo peculiar a aquellas
      cosas que los malvados infligen a los conscientes. Necesitamos apoyo y
      &aacute;nimo constantes en el camino de la rectitud. En consecuencia, no
      es poca la parte de todos los buenos escritos, inspirados y no inspirados,
      que est&aacute;n destinados a dar audacia en la profesi&oacute;n y
      pr&aacute;ctica de lo correcto. As&iacute;, en el Salmo 27:14 leemos:
      &quot;Espera en el Se&ntilde;or; esfu&eacute;rzate y ali&eacute;ntese tu
      coraz&oacute;n;&quot; y en el Salmo 31:24: &quot;Esforzaos todos vosotros
      los que esper&aacute;is en Jehov&aacute;, y tome aliento vuestro
      coraz&oacute;n.&quot; Cuando Josu&eacute; envi&oacute; a los
      esp&iacute;as, su principal exhortaci&oacute;n fue &quot;sed
      valientes.&quot; N&uacute;meros 13:20. Entre los consejos moribundos de
      Mois&eacute;s a Israel, con vistas a la conquista de Cana&aacute;n, estaba
      este: &quot;Esforzaos y cobrad &aacute;nimo; no tem&aacute;is ni
      teng&aacute;is miedo de ellos; porque Jehov&aacute; tu Dios es el que va
      contigo; no te dejar&aacute; ni te desamparar&aacute;.&quot; Deuteronomio
      31:6. La misma exhortaci&oacute;n es dada por Dios mismo a trav&eacute;s
      de Josu&eacute;. Josu&eacute; 1:6, 9; 10:25. Una parte del consejo
      moribundo de David a Salom&oacute;n fue: &quot;Esfu&eacute;rzate y
      s&eacute; valiente; no temas, ni desmayes.&quot; 1 Cr&oacute;nicas 22:13.
      Nuevamente: &quot;Esfu&eacute;rzate y s&eacute; valiente, y hazlo; no
      temas, ni desmayes, porque Jehov&aacute; Dios, mi Dios, estar&aacute;
      contigo; no te dejar&aacute; ni te desamparar&aacute;.&quot; 1
      Cr&oacute;nicas 28:20.
    </p>

    <p>
      Palabras de significado similar a menudo se han dirigido a
      ej&eacute;rcitos a punto de entrar en batalla. 2 Samuel 10:12; 1
      Cr&oacute;nicas 19:13. De hecho, tan seguro como el esp&iacute;ritu de
      piedad revive entre cualquier pueblo, habr&aacute; un gran avivamiento de
      coraje. V&eacute;ase Esdras 10:4, y muchos otros lugares, especialmente
      Hechos 4:13, 29, 31. De igual manera, Pablo exhorta a los corintios:
      &quot;Velad, estad firmes en la fe; portaos varonilmente, y
      esforzaos.&quot; De igual significado son esas numerosas exhortaciones en
      ambos Testamentos a &quot;ser fuertes,&quot; a &quot;ser fuertes en el
      Se&ntilde;or,&quot; etc.
    </p>

    <p>
      De hecho, las Escrituras a menudo hablan en tonos de alta
      recomendaci&oacute;n de hacer las cosas con coraje, y censuran grandemente
      a aquellos que no son valientes por la verdad. De hecho, cuando el pecado
      es imp&uacute;dico y descarado, no es correcto que la piedad sea
      t&iacute;mida y furtiva. En consecuencia, el pueblo genuino de Dios ha
      manifestado en todas las &eacute;pocas m&aacute;s o menos intrepidez en la
      causa de la verdad. Y as&iacute; como los hombres inspirados,
      tambi&eacute;n los hombres no inspirados, que han ganado una justa
      influencia en la iglesia de Dios, siempre han elogiado esta virtud. De
      hecho, &iquest;qu&eacute; se puede hacer sin ella? Una persona
      t&iacute;mida, desanimada, abatida y cobarde est&aacute; mal preparada
      para enfrentar los asaltos rudos de los enemigos de la virtud.
      Ceder&aacute; la ciudadela de la verdad y huir&aacute; como uno
      avergonzado. Traicionar&aacute; los mejores intereses de su causa. No
      defender&aacute; nada ni apoyar&aacute; nada bueno. Ser&aacute; una pobre
      ayuda y un pobre recurso en el d&iacute;a de la angustia.
    </p>

    <p>
      Pero, &iquest;qu&eacute; es el CORAJE que las Escrituras encomian? Esta es
      una pregunta de gran importancia. En nuestro idioma hay cuatro palabras
      que a menudo se usan de manera confusa. Estas son, valent&iacute;a,
      coraje, valor y fortaleza. La valent&iacute;a pertenece a la parte animal
      de nuestra naturaleza; el coraje a la mental. La primera depende del
      temperamento f&iacute;sico; la segunda de la raz&oacute;n. La
      VALENT&Iacute;A es un instinto; el coraje es una virtud. Uno puede ser
      valiente sin pensar. No puede ser valiente a menos que reflexione
      tranquilamente. La valent&iacute;a es a menudo temeraria y obstinada; el
      coraje es fr&iacute;o y razonable. La primera act&uacute;a por impulso; la
      segunda por convicci&oacute;n. Con el retraso, la valent&iacute;a se
      desvanece; con el retraso, el coraje gana fuerza. La valent&iacute;a es
      ciega y furiosa; el coraje es perspicaz y prudente. Los hombres son
      valientes en com&uacute;n con el caballo de guerra; tienen coraje en
      com&uacute;n con los grandes patriotas y m&aacute;rtires sangrantes de
      todas las &eacute;pocas. Un hombre puede ser valiente sin coraje y
      valiente sin valent&iacute;a. Puede permanecer impasible porque no tiene
      sentido del peligro. O sus nervios pueden estar alterados por las
      aprensiones de peligro, y su constancia de &aacute;nimo estar totalmente
      intacta.
    </p>

    <p>
      El VALOR se supone que tiene todas las mejores cualidades de la
      valent&iacute;a y el coraje. Se glor&iacute;a en arriesgarlo todo por una
      causa justa y una ocasi&oacute;n justa. Mira lejos y es sabio. Pero sus
      consejos ser&iacute;an locura para los t&iacute;midos. Los hombres nunca
      son valientes, excepto cuando son movidos por los objetivos y pasiones
      m&aacute;s altos de nuestra naturaleza. Ning&uacute;n hombre puede ser
      valiente por una trivialidad o un fin s&oacute;rdido. El amor a la patria,
      el amor a la verdad, el amor a Dios, o algo alto y noble, siempre deben
      motivar al hombre valiente.
    </p>

    <p>
      Tambi&eacute;n hay, en estricta propiedad del lenguaje, una diferencia
      entre el coraje y la FORTALEZA. El coraje enfrenta y resiste el peligro;
      la fortaleza soporta el dolor. El coraje a veces se usa en un sentido
      negativo; la fortaleza nunca. El coraje es para la acci&oacute;n; la
      fortaleza para el sufrimiento. En este sentido, la fortaleza difiere poco
      de la constancia y la paciencia. Sin embargo, muchos buenos escritores
      usan estas palabras indistintamente. De hecho, todas estas palabras a
      veces se usan en un buen sentido y como sin&oacute;nimos. En este
      cap&iacute;tulo se usar&aacute; la palabra coraje, y solo en un buen
      sentido. Existe una gracia cristiana con ese nombre. Es de gran valor. Es
      la cualidad que Pedro se&ntilde;ala cuando dice: &quot;A&ntilde;adid a
      vuestra fe, virtud.&quot; Tan altamente estimaban los antiguos griegos y
      romanos el coraje, que a menudo en sus cl&aacute;sicos la palabra con la
      que lo expresan es la palabra con la que expresan la idea de virtud en
      general; como si quisieran afirmar que era ya sea la suma o el
      &iacute;ndice de toda virtud.
    </p>

    <p>
      En el sentido de coraje, muchos sostienen que Pedro lo usa en las palabras
      reci&eacute;n citadas. Meramente creer no es todo nuestro trabajo. A
      nuestra fe, debemos a&ntilde;adir coraje. Tenemos una gran necesidad de
      esta gracia. Pero al igual que todas las dem&aacute;s virtudes cristianas,
      el coraje tiene sus falsificaciones. Por lo tanto, es muy importante que
      discriminemos s&oacute;lidamente. El verdadero coraje es sabio y calcula.
      Piensa sobriamente, y no es temeridad inconstante; sino virtud luchando
      por una verdad. Tiene esa prudencia que prev&eacute; el mal y se oculta.
      Mira bien sus caminos. Elige los mejores fines y los mejores
      m&eacute;todos para alcanzarlos. Nunca grita: &quot;No hay peligro,&quot;
      sino que es suspicaz de meras apariencias. Admite las dificultades reales
      en su camino y prev&eacute; su eliminaci&oacute;n. Est&aacute; lleno de
      sabidur&iacute;a y previsi&oacute;n. En esto difiere totalmente del
      fanatismo, que es ciego y furioso, y com&uacute;nmente ciego en
      proporci&oacute;n a su furia.
    </p>

    <p>
      La Biblia en todas partes encomia &quot;una mente sana&quot;. Est&aacute;
      tan verdaderamente en guerra con la locura como con el pecado.
      &iquest;Quieres tener un coraje verdaderamente intr&eacute;pido? Elige un
      curso de vida que Dios apruebe sin lugar a dudas, un curso que sepas que
      t&uacute; mismo aprobar&aacute;s cuando te encuentres ante Dios en el
      juicio. As&iacute; siempre ser&aacute;s apoyado por tu propio
      entendimiento y conciencia. No teniendo dudas mentales, no
      palidecer&aacute;s ante el temblor de una hoja o una lanza. Este verdadero
      coraje busca objetos dignos y metas nobles, y se manifiesta en grandes
      haza&ntilde;as que la justicia justifica y que la sabidur&iacute;a
      gu&iacute;a; todo lo dem&aacute;s es frenes&iacute; elevado y
      distracci&oacute;n. No es bajo ni vil en sus prop&oacute;sitos y planes.
      Es expansivo en sus deseos. Vive para la gloria de Dios y la felicidad del
      hombre.
    </p>

    <p>
      El verdadero coraje cristiano tambi&eacute;n es HUMILDE. No se jacta, ni
      se ensoberbece. Se glor&iacute;a grandemente en Dios, pero no en la carne.
      Se vac&iacute;a a s&iacute; mismo, pero encuentra su plenitud en Dios. Tan
      seguramente como uno conf&iacute;a en s&iacute; mismo que es fuerte y
      puede realizar haza&ntilde;as, tan seguramente es una cosa pobre,
      d&eacute;bil y cobarde. Mira a Pedro. &Eacute;l clama: &quot;Aunque todos
      los hombres te abandonen, yo no lo har&eacute;&quot;. Pero solo pasan unas
      pocas horas antes de que niegue a su Se&ntilde;or con juramentos. Los
      jactanciosos son como nubes y viento sin lluvia. Cuando nos aferramos a
      Dios, somos ce&ntilde;idos con omnipotencia; pero cuando nos dejamos a
      nosotros mismos, somos tan d&eacute;biles como el agua. Evans dice:
      &quot;El coraje en general es un temperamento que dispone a un hombre a
      hacer acciones valientes y encomiables sin amedrentarse ante la apariencia
      de peligros y dificultades en el camino.&quot; Buck dice: &quot;El coraje
      es fortaleza activa, que enfrenta peligros y trata de repelerlos.&quot;
      S&eacute;neca, cuya mente no estaba iluminada por el cristianismo,
      a&uacute;n dice: &quot;El coraje es propiamente el desprecio de los
      riesgos seg&uacute;n la raz&oacute;n; pero lanzarse al peligro por mera
      pasi&oacute;n es m&aacute;s una temeridad brutal que un coraje
      honorable.&quot;
    </p>

    <p>
      Cicer&oacute;n, en algunos aspectos el mayor de los fil&oacute;sofos
      paganos, dice: &quot;Esa clase de coraje que ignora las reglas de la
      justicia y se muestra no por el bien p&uacute;blico, sino por fines
      ego&iacute;stas privados, es totalmente reprochable; y lejos de ser parte
      de la verdadera virtud, es una pieza de la m&aacute;s b&aacute;rbara
      inhumanidad.&quot; Plat&oacute;n dice: &quot;As&iacute; como esa clase de
      conocimiento que no est&aacute; dirigida por las reglas de la justicia,
      deber&iacute;a tener m&aacute;s bien el nombre de enga&ntilde;o, que de
      sabidur&iacute;a y prudencia; as&iacute; esa mente audaz y aventurera que
      es arrastrada por la corriente de sus propias pasiones, y no por el bien
      p&uacute;blico, deber&iacute;a tener m&aacute;s bien el nombre de
      temeraria y osada, que de valiente y corajuda.&quot; El duque de Sully
      dice: &quot;Aquello que nos arma contra nuestros amigos y compatriotas, en
      desprecio de todas las leyes, tanto divinas como humanas, no es m&aacute;s
      que una ferocidad brutal, locura y verdadera cobard&iacute;a.&quot;
    </p>

    <p>
      Otro dice: &quot;Esa temeridad audaz que muchos consideran valor es la
      compa&ntilde;era de la ignorancia; y de toda temeridad, la audacia para
      pecar es la m&aacute;s insensata y necia.&quot; Addison dice: &quot;El
      coraje que crece a partir de la constituci&oacute;n muy a menudo abandona
      a un hombre cuando tiene ocasi&oacute;n de necesitarlo; y cuando es solo
      una especie de instinto en el alma, se manifiesta en todas las ocasiones
      sin juicio ni discreci&oacute;n; pero ese coraje que surge de un sentido
      del deber y del miedo a ofender a Aquel que nos hizo, siempre act&uacute;a
      de manera uniforme y de acuerdo con los dictados de la raz&oacute;n
      correcta.&quot; Tambi&eacute;n dice que el coraje &quot;es ese
      esp&iacute;ritu heroico inspirado por la convicci&oacute;n de que nuestra
      causa es justa, y que Dios no nos abandonar&aacute;.&quot; Mr. Burke dice:
      &quot;El &uacute;nico coraje real se genera por el temor a Dios. Aquel que
      teme a Dios no teme nada m&aacute;s.&quot;
    </p>

    <p>
      De hecho, las Escrituras justifican la afirmaci&oacute;n de que
      ning&uacute;n hombre tiene verdadero coraje excepto en la medida en que es
      un hombre piadoso. &quot;El justo es valiente como un le&oacute;n; pero el
      imp&iacute;o huye aunque nadie lo persiga.&quot;
    </p>

    <p>
      &quot;Mant&eacute;n tu posici&oacute;n, tus enemigos espirituales
      huir&aacute;n:<br />
      El infierno tiembla ante un ojo dirigido al cielo.<br />
      Elige m&aacute;s bien defender que atacar;<br />
      La autoconfianza fallar&aacute; en el conflicto.<br />
      Cuando te desaf&iacute;en, puedes encontrar peligros<br />
      El verdadero coraje es un calor fijo, no repentino;<br />
      Siempre es humilde, vive en la desconfianza de s&iacute; mismo,<br />
      Y no se lanzar&aacute; a ning&uacute;n peligro.<br />
      Ded&iacute;cate a Dios, y encontrar&aacute;s<br />
      Dios lucha las batallas de una voluntad resignada.<br />
      Ama a Jes&uacute;s. El amor no soportar&aacute; ning&uacute;n miedo
      vil.<br />
      Ama a Jes&uacute;s, y asegura tu victoria.&quot;
    </p>

    <p>
      Collier dice: &quot;El verdadero coraje es el resultado del razonamiento.
      Una mente valiente es siempre inexpugnable. El coraje reside m&aacute;s en
      la cabeza que en las venas, y un justo sentido del honor y de la infamia,
      del deber y de la piedad, nos llevar&aacute; m&aacute;s lejos que toda la
      fuerza del mero entusiasmo.&quot; De todo esto se desprende que el
      verdadero coraje es calmado, racional, firme, controlado por un sentido de
      justicia, libre de delirio y locura, de odio y malignidad. Es verdad,
      justicia y honor sentados en un trono de virtud. Porque teme a Dios, no
      tiene ese temor del hombre que trae una trampa. Las pruebas solo lo
      expresan y lo manifiestan. &quot;El verdadero coraje nunca se manifiesta
      tanto como cuando est&aacute; m&aacute;s presionado; y es entonces cuando
      m&aacute;s disfrutamos de la fiesta de una buena conciencia cuando
      m&aacute;s necesitamos su apoyo.&quot; Alguien dice bien: &quot;El coraje
      que el cristianismo requiere, es a la valent&iacute;a lo que la fortaleza
      es a la audacia: un esfuerzo de los principios mentales m&aacute;s que de
      los esp&iacute;ritus. Es una determinaci&oacute;n calma y constante de
      prop&oacute;sito, que no se desvia por el atractivo, ni se amedrenta por
      el miedo.&quot; Y muy adecuadamente cita como ilustraci&oacute;n de su
      significado esas palabras inmortales de Pablo: &quot;He aqu&iacute;, voy a
      Jerusal&eacute;n, atado en el esp&iacute;ritu, sin saber las cosas que me
      suceder&aacute;n all&iacute;; excepto que el Esp&iacute;ritu Santo dice
      que en cada ciudad&mdash;que me esperan prisiones y tribulaciones. Pero
      ninguna de estas cosas me mueve, ni estimo mi vida preciosa para m&iacute;
      mismo.&quot;
    </p>

    <p>
      Hasta aqu&iacute; sobre la naturaleza general del coraje. Puede ser activo
      o pasivo. El coraje activo lleva a hechos audaces; el coraje pasivo no se
      deja llevar por los miedos en tiempos de peligro y sufrimiento. Con coraje
      activo, Jonat&aacute;n y su escudero capturaron la fortaleza de los
      filisteos; con coraje pasivo, Jos&eacute; se mantuvo firme en las
      mazmorras de Egipto. Con el primero, David realiz&oacute; grandes
      haza&ntilde;as al matar al le&oacute;n, al oso y al gigante de Gat; con el
      segundo, soport&oacute; los insultos de Simei mientras se retiraba de la
      ciudad santa. Daniel mostr&oacute; coraje pasivo cuando estaba en el foso
      de los leones; y coraje activo cuando, con tono firme y gran solemnidad,
      pronunci&oacute; la sentencia de muerte sobre Belsasar.
    </p>

    <p>
      El coraje activo se moviliza y utiliza todos sus recursos para evitar,
      eliminar o disminuir los males; el coraje pasivo desaf&iacute;a los peores
      males que puedan venir y mantiene la calma en medio de convulsiones,
      desastres, revoluciones y la muerte en todas sus formas aterradoras.
    </p>

    <p>
      El principio de todo coraje es el mismo. Aquel que posee la virtud genuina
      en un conjunto de circunstancias, no carecer&aacute; de ella cuando las
      circunstancias cambien. Quiz&aacute;s ning&uacute;n libro hist&oacute;rico
      de igual extensi&oacute;n ofrece m&aacute;s instrucci&oacute;n sobre la
      naturaleza y la obligaci&oacute;n del coraje activo que el de
      Nehem&iacute;as. Contiene el relato de una de las empresas m&aacute;s
      grandes y dif&iacute;ciles jam&aacute;s realizadas. Hubo peligro en cada
      paso; sin embargo, Nehem&iacute;as nunca se acobard&oacute;.
      &quot;&iquest;Huir&aacute; un hombre como yo?&quot; fue la breve pero
      firme respuesta que dio a quienes lo tentar&iacute;an a la
      cobard&iacute;a. Pero uno debe leer todo el libro con cuidado para
      comprender el hero&iacute;smo de ese gran gobernador. En verdad, obtuvo un
      buen informe, y por las mejores razones.
    </p>

    <p>
      Leighton bien dice: &quot;Es la batalla la que pone a prueba al soldado, y
      la tormenta al piloto. &iquest;C&oacute;mo se ver&iacute;a que los
      cristianos no solo pueden ser pacientes, sino tambi&eacute;n alegres en la
      pobreza, en el deshonor, en las tentaciones y en las persecuciones, si no
      fuera a menudo su destino encontrarse con ellas?&quot; Es algo grandioso
      para nosotros cuando conocemos nuestro llamado y entendemos por qu&eacute;
      estamos hechos para sufrir severamente. Uno de nuestros errores capitales
      es que a menudo caemos en un estado so&ntilde;ador y olvidamos que la vida
      est&aacute; llena de realidades severas.
    </p>

    <p>
      &quot;Dorm&iacute; y so&ntilde;&eacute; que la vida era belleza;<br />
      Me despert&eacute; y descubr&iacute; que la vida era deber.<br />
      &iquest;Fue entonces tu sue&ntilde;o una mentira sombr&iacute;a?<br />
      Trabaja, coraz&oacute;n triste, valientemente,<br />
      Y encontrar&aacute;s que tu sue&ntilde;o es<br />
      Una luz de mediod&iacute;a y verdad para ti.&quot;
    </p>

    <p>
      Que cada hombre diga con Romaine: &quot;Mi tiempo es corto; debo
      levantarme y hacer; debo seguir adelante con mi trabajo, dejando que mi
      Se&ntilde;or me d&eacute; fuerzas para ello y &eacute;xito en &eacute;l.
      Su bendici&oacute;n la espero aqu&iacute; y para siempre; no por lo que
      haya hecho; y sin embargo, trabajar&iacute;a tan arduamente como si el
      cielo fuera a ser la recompensa de mis labores.&quot;
    </p>

    <p>
      El verdadero coraje cristiano es muy necesario en nuestros d&iacute;as.
      Cada deber puede ponerlo a prueba. No es posible para nosotros estar
      demasiado completamente e intr&eacute;pidamente dedicados al servicio de
      Dios. Sin embargo, no podemos ser demasiado cautelosos respecto a nuestros
      motivos al emprender cualquier servicio para Cristo. No busquemos nuestra
      propia comodidad, nuestro propio honor o ventaja; no nos dejemos llevar
      por ninguna amargura imp&iacute;a, ni por esp&iacute;ritu de partido; no
      sigamos impulsos ciegos, ni nos entreguemos a excitaciones temporales; no
      descuidemos los deberes del armario por los del estrado; pero a&uacute;n
      as&iacute; sirvamos al Se&ntilde;or con audacia y fervor d&iacute;a y
      noche.
    </p>

    <p>
      Tan importante como es un coraje activo y vigoroso, un coraje pasivo no lo
      es menos. Este lo necesitamos com&uacute;nmente en todo nuestro camino
      cristiano. El mundo nunca est&aacute; complacido con el pueblo de Dios. El
      hijo de la esclava sigue luchando con el hijo de la libre. La
      oposici&oacute;n a todo lo que es piadoso es firme, constante y
      determinada. Nada excepto la gracia divina puede permitir a un hijo de
      Dios soportar la temible hostilidad del enemigo. La palabra de nuestro
      Salvador sigue cumpli&eacute;ndose: &quot;He venido a poner en desacuerdo
      al hombre contra su padre, y a la hija contra su madre, y a la nuera
      contra su suegra; y los enemigos del hombre ser&aacute;n los de su propia
      casa.&quot; &iexcl;El esc&aacute;ndalo de la cruz no ha cesado! Nunca
      podr&aacute; cesar excepto por la conversi&oacute;n del alma a Dios.
      &quot;Si fuerais del mundo, el mundo amar&iacute;a lo suyo; pero porque os
      he escogido del mundo, por eso el mundo os odia.&quot; Los hombres del
      mundo no tienen mejor actitud hacia el cristianismo que cuando
      crucificaron a su Autor y arrojaron a sus seguidores a las fieras
      salvajes. &iexcl;El que quiera ser cristiano debe serlo a riesgo de todo
      lo que considera querido en esta vida! El mundo acumular&aacute; oprobio
      sobre &eacute;l, atormentar&aacute; su alma justa d&iacute;a tras
      d&iacute;a; y si es posible, lo alejar&aacute; de su andar tierno con
      Dios.
    </p>

    <p>
      De tres dispositivos son muy aficionados los enemigos de los santos: uno
      es la seducci&oacute;n; otro es el desprecio; el tercero es la
      persecuci&oacute;n sangrienta. El primero se usa en todo momento. Seducir
      al pueblo de Dios del camino de la rectitud es el negocio de miles. Ya sea
      que realmente lo dise&ntilde;en o no, sus principios y sus
      pr&aacute;cticas son igualmente malos y corruptores. Siempre est&aacute;n
      tendiendo trampas para los pies de los incautos. Tientan y atraen con todo
      enga&ntilde;o halagador. Usan astucia. Profesan gran amistad por los
      mismos objetos de sus enga&ntilde;os; pero consideran el principio
      cristiano innecesariamente estricto y severo. Se glor&iacute;an en no
      estar atados por las leyes inflexibles del pueblo de Dios; sin embargo, su
      ejemplo les causa incomodidad. Adem&aacute;s, al no tener amor a Dios ni a
      la santidad, no pueden soportar la vida ejemplar de los cristianos
      consistentes. Sin embargo, no est&aacute;n preparados para mostrar todo su
      veneno adversarial, y as&iacute; se conforman con intentos de seducir a
      los siervos de Dios.
    </p>

    <p>
      Otros van m&aacute;s all&aacute;, rompen la amistad con los profesores
      coherentes, los tratan de fan&aacute;ticos y descargan sobre ellos la
      m&aacute;xima virulencia de su desprecio. Practican esas &quot;burlas
      crueles&quot; de las que habla Pablo; esas burlas crueles, de las cuales
      nada es m&aacute;s dif&iacute;cil de soportar con un esp&iacute;ritu
      imperturbable. Muchos disfrutan sometiendo a todo tipo de vilezas a
      aquellos cuyas mentes parecen decididas a caminar por los senderos de la
      piedad b&iacute;blica. En cada &eacute;poca, el mundo ha agotado su
      vocabulario de abusos contra el pueblo de Dios. Mente estrecha, obstinado,
      fan&aacute;tico, puritano, entusiasta, fan&aacute;tico, son solo algunos
      de los t&eacute;rminos de reproche que el mundo usa hacia los cristianos
      coherentes. He conocido a un hombre que le dijeron en su cara que era un
      fan&aacute;tico, porque no quiso acompa&ntilde;ar a un hombre del mundo a
      ver sus posesiones terrenales en el d&iacute;a del Se&ntilde;or, y este
      profesaba una c&aacute;lida amistad todo el tiempo.
    </p>

    <p>
      Hay crueldad en el desprecio de los burladores. Disfrutan de su oficio.
      Aman afligir al pueblo de Dios. Sacan el labio.
    </p>

    <p>
      Cuando las seducciones y los desprecios fallan, el mundo intentar&aacute;,
      como pueda, persecuciones m&aacute;s formales. Durante tres siglos
      seguidos, en la primera predicaci&oacute;n del cristianismo, la sangre de
      los m&aacute;rtires raramente dej&oacute; de fluir. Aunque las leyes de
      algunos pa&iacute;ses y el sentimiento p&uacute;blico del mundo se oponen
      mucho a las persecuciones sangrientas en nuestros d&iacute;as, a&uacute;n
      hasta el presente tiempo, las mazmorras y la muerte son la porci&oacute;n
      de algunos del pueblo de Dios. No hace mucho tiempo, en un a&ntilde;o,
      ocho mil personas fueron condenadas a muerte en la isla de Madagascar,
      porque profesaban amar al Se&ntilde;or Jesucristo. La Inquisici&oacute;n
      todav&iacute;a tiene sus mazmorras y sus torturas y muertes secretas y
      entierros.
    </p>

    <p>
      Un gran grupo de hombres en el mundo nominalmente cristiano est&aacute;n
      profesionalmente entrenados para considerarse a s&iacute; mismos como
      haciendo un servicio a Dios cuando violan todas las leyes de la caridad
      hacia aquellos que difieren de ellos en doctrina y pr&aacute;ctica
      religiosa. Si es probable que mucha de la sangre de los santos vuelva a
      ser derramada en la tierra, es un punto en el que los hombres buenos
      difieren. Pero la profec&iacute;a parece predecir d&iacute;as de grandes
      pruebas que a&uacute;n est&aacute;n por venir sobre la iglesia, y eso
      antes de su triunfo final y dominio universal. Si ese d&iacute;a de prueba
      llega, &iquest;qui&eacute;n est&aacute; preparado? &iquest;qui&eacute;n
      est&aacute; lleno de coraje? &iquest;qui&eacute;n est&aacute; listo para
      ser ofrecido en el sacrificio y servicio de la fe de la iglesia? Un
      d&iacute;a as&iacute; demandar&aacute; la fe y la fortaleza de los
      m&aacute;rtires. Que muchos albergan los principios de los perseguidores
      es evidente, por la malicia que muestran en muchas formas y por sus
      declaraciones abiertas y audaces. El Pastor del Valle, un peri&oacute;dico
      cat&oacute;lico-romano en nuestro pa&iacute;s, dice: &quot;Si los
      cat&oacute;licos alguna vez ganan, como lo har&aacute;n, aunque en un
      d&iacute;a distante, una inmensa mayor&iacute;a, terminaremos con la
      libertad religiosa.&quot; Tambi&eacute;n dice: &quot;La herej&iacute;a y
      la incredulidad son cr&iacute;menes que deben ser castigados, ese es todo
      el asunto. En pa&iacute;ses, como Italia y Espa&ntilde;a, por ejemplo,
      donde todas las personas son cat&oacute;licas, y donde la religi&oacute;n
      cat&oacute;lica es una parte esencial de la ley p&uacute;blica del
      pa&iacute;s, ser&aacute;n castigadas como otros cr&iacute;menes.&quot;
      Esto no es m&aacute;s que el eco de los dogmas de las doctrinas romanas de
      siglos pasados. No dejen que los cristianos se envuelvan en el manto de la
      indiferencia y digan que no hay peligro. Cada obispo y arzobispo en la
      iglesia cat&oacute;lica ap&oacute;stata, es un perseguidor jurado hasta el
      m&aacute;ximo de su poder.
    </p>

    <p>
      Los hombres imp&iacute;os en todas partes pueden de repente tener todos
      los frenos removidos, y entonces ser&aacute;n bestias salvajes que devoran
      al pueblo de Dios. Si alguno desea ejemplos de alto coraje cristiano tanto
      en hacer como en sufrir la voluntad de Dios, que estudie la historia de la
      iglesia en todas las edades. Mois&eacute;s, Josu&eacute;, Gede&oacute;n,
      Barac, Sans&oacute;n, Jeft&eacute;, Ehud, Esteban, Pablo, Pedro y Juan, en
      la historia inspirada; con decenas y cientos en edades posteriores, se
      destacan como brillantes modelos de la gracia aqu&iacute; encomiada. Ellos
      &quot;por la fe subyugaron reinos, hicieron justicia, obtuvieron promesas,
      cerraron bocas de leones, apagaron fuegos impetuosos, escaparon de filo de
      espada, sacaron fuerzas de debilidad, se hicieron fuertes en batallas,
      hicieron huir a ej&eacute;rcitos extranjeros. Las mujeres recibieron sus
      muertos por resurrecci&oacute;n. Otros fueron torturados, no aceptando el
      rescate, para obtener mejor resurrecci&oacute;n. Otros experimentaron
      vituperios y azotes, y a m&aacute;s de esto prisiones y c&aacute;rceles.
      Fueron apedreados, aserrados, tentados, muertos a filo de espada;
      anduvieron de ac&aacute; para all&aacute; cubiertos de pieles de ovejas y
      de cabras; pobres, angustiados, maltratados; de los cuales el mundo no era
      digno; errando por los desiertos, por los montes, por las cuevas y por las
      cavernas de la tierra.&quot; (Hebreos 11:33-38)
    </p>

    <p>
      Tampoco los ejemplos de gran coraje se limitaron a los d&iacute;as de la
      inspiraci&oacute;n. El piadoso Flavel ha recopilado varios ejemplos
      notables de esta gracia del coraje. Cuando Valente el emperador, en un
      gran arrebato, amenaz&oacute; a Basilio con destierro y tortura, este
      respondi&oacute;: &quot;En cuanto a lo primero, poco me importa, porque la
      tierra es del Se&ntilde;or y su plenitud; en cuanto a las torturas,
      &iquest;qu&eacute; pueden hacer en un cuerpo tan pobre y delgado como el
      m&iacute;o, nada m&aacute;s que piel y huesos?&quot; Lutero tuvo tal
      coraje en la causa de la verdad, que en su &uacute;ltima enfermedad
      expres&oacute; su pesar por &quot;tener que llevar su sangre a la
      tumba&quot; y as&iacute; no poder morir como m&aacute;rtir. Tertuliano
      testifica de los cristianos de su &eacute;poca: &quot;Nuestras mujeres y
      ni&ntilde;os, sin hablar de los hombres, superan a sus torturadores, y el
      fuego no puede arrancarles ni un suspiro.&quot;
    </p>

    <p>
      En conclusi&oacute;n, tomen los siguientes PRINCIPIOS y OBSERVACIONES como
      gu&iacute;a en este deber. Las Escrituras imponen el coraje tanto por
      preceptos como por ejemplos. Nuestras circunstancias exigen urgentemente
      que poseamos y practiquemos esta gracia. No es probable que tengamos
      coraje en un alto grado, a menos que le demos un gran valor. El mero
      coraje natural no sirve para resistir a los enemigos y temores
      espirituales. Por lo tanto, debemos buscar el verdadero coraje mediante la
      fe en Cristo Jes&uacute;s. Aquel que se desalienta f&aacute;cilmente no
      puede alcanzar gran eminencia en nada, seguramente no en la vida divina.
      Los modos argumentativos de las Escrituras son los mejores para inspirar
      coraje. Son tales como estos: &quot;Porque yo vivo, vosotros
      tambi&eacute;n vivir&eacute;is&quot;; &quot;Como tus d&iacute;as,
      ser&aacute; tu fuerza&quot;; &quot;Nunca te dejar&eacute;, ni te
      desamparar&eacute;&quot;; &quot;Si Dios es por nosotros,
      &iquest;qui&eacute;n contra nosotros?&quot;
    </p>

    <p>
      Todo verdadero hero&iacute;smo espiritual se basa en la preciosa sangre y
      justicia de Jesucristo. &quot;El tiempo no desgastar&aacute; la culpa del
      pecado ni borrar&aacute; los registros de la conciencia&quot;. Pero la
      sangre de Cristo LIMPIA de todo pecado. Habla cosas mejores que la sangre
      de Abel. Su justicia es suficiente para todos nosotros. No
      deber&iacute;amos dudar en ver cualquier cosa de la manera m&aacute;s
      seria y solemne. &quot;Aquellos que no pueden soportar escuchar su deber,
      pronto deben prepararse para escuchar su destino&quot;. Aquellos que no
      permiten que sus pensamientos viajen m&aacute;s all&aacute; de los
      l&iacute;mites del tiempo, ser&aacute;n, deben ser, enormemente
      sorprendidos por las cosas eternas. Los descuidados y fr&iacute;volos
      deben esperar que la eternidad les ilumine la condenaci&oacute;n en sus
      conciencias. Es lamentable que en un mundo como el nuestro, se pueda decir
      de unos pocos aqu&iacute; y all&aacute;: &quot;&Eacute;l es un hombre
      reflexivo&quot;. Es tan impactante como peligroso que aquellos que poseen
      los poderes y responsabilidades de los hombres no apunten a un fin
      m&aacute;s alto que el alcanzado por las bestias que perecen. Aquellos que
      deseen ser m&aacute;s sabios y mejores, no deben apartar sus mentes de
      ning&uacute;n tema simplemente porque excite emociones dolorosas. Los
      descuidados mueren tan pronto como los dem&aacute;s, pero no tan
      seguramente.
    </p>

    <p>
      &iquest;Quieres tener un coraje intr&eacute;pido en todas las pruebas y
      persecuciones venideras? Muere al pecado, af&eacute;rrate al pacto y a las
      promesas de Dios, y deja que Cristo sea todo en todo para ti. Aquel que no
      quiere llenarse de verg&uuml;enza, debe primero calcular el costo de todo
      lo que emprende. La palabra y el Esp&iacute;ritu de Dios est&aacute;n
      siempre del lado de la verdad y el deber, y pueden ser infaliblemente
      confiables. El enemigo no tiene artes ni dispositivos que no hayan sido
      frustrados mil veces. Puede ser vencido. Ha sido vencido. Nunca hagas el
      mal para que venga el bien. Elige tus armas. Mant&eacute;n una buena
      conciencia. Ora para conocer las artima&ntilde;as de Satan&aacute;s y la
      astucia de los hombres, por la cual acechan para enga&ntilde;ar. Si fuera
      posible, enga&ntilde;ar&iacute;an a los mismos elegidos. La
      deserci&oacute;n divina har&aacute; cobardes a los m&aacute;s valientes y
      tontos a los m&aacute;s sabios. Tan pronto como el Esp&iacute;ritu del
      Se&ntilde;or abandon&oacute; a Sa&uacute;l, un esp&iacute;ritu maligno
      descans&oacute; sobre &eacute;l. Deja tu reputaci&oacute;n, as&iacute;
      como tu alma y cuerpo, en las manos de Dios. El clamor y la falsedad no
      pueden da&ntilde;arte, si la verdad es tu escudo y Dios tu refugio. Pon tu
      rostro como un pedernal. Conf&iacute;a en el Se&ntilde;or y haz el bien.
      &quot;Nada m&aacute;s que la cobard&iacute;a perdi&oacute; finalmente la
      victoria en la causa de Dios&quot;.
    </p>
  </body>
</html>
