<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1864-01-01"
    data-author="William Swan Plumer"
    data-sermon-id="XIII"
    data-sermon-title="El Temor de Dios"
    data-sermon-title-original="The Fear of God"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta name="description" content="El Temor de Dios" />
    <title>El Temor de Dios</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>El Temor de Dios</h1>

    <p>
      La palabra de Dios ense&ntilde;a claramente que existe un temor que es
      coherente con la verdadera religi&oacute;n. Las Escrituras afirman una vez
      que &quot;el temor del Se&ntilde;or es el principio de la
      sabidur&iacute;a&quot;, Proverbios 1:7; y dos veces dicen que &quot;el
      temor del Se&ntilde;or es el principio de la sabidur&iacute;a.&quot; Salmo
      111:10 y Proverbios 9:10. No hay sabidur&iacute;a m&aacute;s alta que
      temer a Dios, as&iacute; como no hay verdadera sabidur&iacute;a hasta que
      &Eacute;l sea temido. El temor de Dios es tanto el alfa como el omega en
      la sabidur&iacute;a. &quot;Lo primero y principal que debe inculcarse en
      la mente de todos los hombres es un sentido b&iacute;blico de la Majestad
      divina y un respeto solemne hacia &Eacute;l.&quot; Con lo anterior
      concuerda bien el profeta Isa&iacute;as: &quot;El temor del Se&ntilde;or
      es su tesoro.&quot; Isa&iacute;as 33:6. Es m&aacute;s importante insistir
      en esta gracia, ya que parece no ser muy mencionada. Muy rara vez es tema
      de sermones; raramente encontramos que se trate extensamente en libros
      modernos; sin embargo, la Biblia est&aacute; llena de ello. No solo el
      Antiguo Testamento, sino tambi&eacute;n el Nuevo, insiste en la reverencia
      y el temor piadoso como ingredientes esenciales del car&aacute;cter
      cristiano.
    </p>

    <p>
      Quiz&aacute;s una de las razones por las que se habla tan poco de ello es
      que muchas mentes est&aacute;n confundidas respecto a sus cualidades. Por
      lo tanto, ser&aacute; prudente buscar entender su naturaleza y la
      diferencia entre &eacute;l y todos aquellos tipos de temor que son
      espurios. El temor piadoso no consiste en absoluto en servilismo y
      consternaci&oacute;n culpable, ni en mero pavor y terror. Este tipo de
      temor no es ni santo ni &uacute;til. De hecho, tristemente pervierte a los
      hombres y los prepara para una vida de pecado. &quot;El temor, si no tiene
      la luz de un verdadero entendimiento acerca de Dios con la cual moderarse,
      engendra superstici&oacute;n&quot;, dice Hooker.
    </p>

    <p>
      El temor piadoso es compatible con el amor. Esto es tan cierto que cuanto
      m&aacute;s tememos a Dios, m&aacute;s lo amamos; y cuanto m&aacute;s lo
      amamos, m&aacute;s lo tememos. El temor piadoso no es un destructor, sino
      un regulador de otras gracias. Sin &eacute;l, la fe podr&iacute;a volverse
      presuntuosa, la esperanza podr&iacute;a perder su sobriedad, el amor
      podr&iacute;a degenerar en cari&ntilde;o o sentimentalismo, y la
      alegr&iacute;a podr&iacute;a volverse atolondrada. Pero donde el
      coraz&oacute;n est&aacute; lleno de temor piadoso, todos estos resultados
      desafortunados se evitan. Lejos de agitar, calma y tranquiliza la mente.
      Parece dar tanto gravedad como alegr&iacute;a. Modera sin deprimir; anima
      sin embriagar. Es un buen lastre para el barco en su paso por mares
      tempestuosos.
    </p>

    <p>
      Este temor es un fruto de la bondad de Dios. Es gracioso. &quot;Tengamos
      gracia, mediante la cual sirvamos a Dios agradablemente con reverencia y
      temor piadoso.&quot; Sin un inter&eacute;s en el favor de Dios, nunca
      podremos alcanzar algo tan excelente.
    </p>

    <p>
      El temor piadoso es una gracia salvadora. Se declara que es una parte de
      la verdadera religi&oacute;n en todas las dispensaciones. &quot;Te
      temer&aacute;n mientras duren el sol y la luna, a lo largo de todas las
      generaciones.&quot; Salmo 72:5. De modo que una religi&oacute;n sin amor
      no es m&aacute;s espuria que una religi&oacute;n sin temor piadoso.
    </p>

    <p>
      Una de las caracter&iacute;sticas m&aacute;s destacadas del culto
      sinagogal durante siglos pasados ha sido una evidente falta de profunda
      reverencia por Dios en la manera completa de conducir los servicios
      religiosos de los jud&iacute;os. La base de este temor se encuentra en la
      naturaleza, palabra y obras de Dios. Jehov&aacute; es &quot;el Dios grande
      y terrible.&quot; Debemos adquirir conocimiento de &Eacute;l.
      &quot;As&iacute; como la justicia de Dios y su ira deben ser comprendidas
      antes de que se le pueda temer servilmente, as&iacute; la majestad de Dios
      y su bondad deben ser entendidas antes de que se le pueda temer
      filialmente. &iquest;Qui&eacute;n puede temer a una majestad de la que es
      ignorante? Los hombres, al no conocer la naturaleza de Dios, a menudo han
      presumido tanto de su misericordia, que han sido destruidos por su
      justicia.&quot;
    </p>

    <p>
      Cualquier pensamiento correcto sobre la asombrosa pureza de la naturaleza
      de Dios seguramente engendrar&aacute; un temor piadoso hacia &Eacute;l.
      Porque &Eacute;l es &quot;glorioso en santidad, temible en
      alabanzas.&quot; &quot;As&iacute; como la presencia de un hombre grave y
      serio hace que los ni&ntilde;os apuren en apartar sus juguetes, as&iacute;
      la consideraci&oacute;n de este atributo nos har&iacute;a desechar
      nuestros &iacute;dolos y nuestros pensamientos y dise&ntilde;os
      rid&iacute;culos.&quot; Y no solo la majestad y santidad de Dios, sino
      tambi&eacute;n su amor y misericordia engendran un gran temor hacia
      &Eacute;l. As&iacute; dice el salmista: &quot;Contigo hay perd&oacute;n,
      para que seas temido.&quot; Salmo 130:4. As&iacute; dice Pablo:
      &quot;Recibiendo un reino, tengamos gracia, mediante la cual sirvamos a
      Dios agradablemente con reverencia y temor piadoso.&quot; Hebreos 12:28.
      Lo mismo es cierto del poder y gobierno de Dios. &quot;Grande eres
      t&uacute;, y grande es tu nombre en poder; &iquest;qui&eacute;n no te
      temer&aacute;, oh Rey de las naciones?&quot; Jerem&iacute;as 10:6-7.
      Jesucristo nos dijo que temamos a aquel que tiene el poder de arrojar al
      infierno. Lucas 12:5. De igual manera, temer y temblar ante la palabra de
      Dios es un efecto producido en el coraz&oacute;n de todos los piadosos.
      As&iacute; lo ense&ntilde;an las Escrituras; as&iacute; lo experimentan
      los hijos de Dios.
    </p>

    <p>
      Y cu&aacute;n a menudo despierta Dios sentimientos de temor, no solo
      mediante exhibiciones de su ira y demostraciones de su poder, sino por
      actos maravillosos de su gracia y misericordia hacia los rebeldes y
      perdidos. Salmo 40:3; Hechos 2:43. Hay algunos ejemplos notables del temor
      de Dios registrados en las Escrituras. Uno es el de Mois&eacute;s,
      mencionado en Hebreos 12:21, donde se dice que la entrega de la ley en el
      monte Sina&iacute; produjo el m&aacute;s profundo asombro e incluso
      terror. &quot;Tan terrible era la vista, que Mois&eacute;s dijo: Estoy
      espantado y temblando.&quot; Un registro similar se hace por
      Isa&iacute;as: &quot;En el a&ntilde;o que muri&oacute; el rey
      Uz&iacute;as, vi yo al Se&ntilde;or sentado sobre un trono alto y sublime,
      y sus faldas llenaban el templo. Por encima de &eacute;l estaban los
      serafines; cada uno ten&iacute;a seis alas: con dos cubr&iacute;an sus
      rostros, con dos cubr&iacute;an sus pies, y con dos volaban. Y el uno al
      otro daba voces diciendo: Santo, santo, santo es el Se&ntilde;or de los
      ej&eacute;rcitos; toda la tierra est&aacute; llena de su gloria. Y los
      quicios de las puertas se estremecieron con la voz del que clamaba, y la
      casa se llen&oacute; de humo. Entonces dije: &iexcl;Ay de m&iacute;! que
      soy muerto; porque siendo hombre inmundo de labios, y habitando en medio
      de pueblo que tiene labios inmundos, han visto mis ojos al Rey, el
      Se&ntilde;or de los ej&eacute;rcitos.&quot; (Isa&iacute;as 6:1-5).
    </p>

    <p>
      Un efecto a&uacute;n m&aacute;s notable, si es posible, fue producido en
      el profeta Habacuc por una manifestaci&oacute;n inusual de la gloria de
      Dios. La canci&oacute;n dice as&iacute;: &quot;Su esplendor cubre los
      cielos, y la tierra se llena de su alabanza. Su brillo es como la luz;
      rayos brillan de su mano. Ah&iacute; est&aacute; oculta su fuerza. Plaga
      va delante de &Eacute;l, y pestilencia sigue sus pasos. Se detiene y
      sacude la tierra; mira y hace estremecer a las naciones. Se quiebran los
      montes antiguos; se hunden las colinas eternas. Sus caminos son eternos.
      Veo en angustia las tiendas de Cus&aacute;n; las cortinas de la tierra de
      Madi&aacute;n tiemblan. &iquest;Est&aacute; el Se&ntilde;or enojado contra
      los r&iacute;os? &iquest;Es tu ira contra los r&iacute;os? &iquest;O es tu
      furor contra el mar cuando cabalgas en tus caballos, en tu carro
      victorioso? Desenvainas tu arco; tus flechas est&aacute;n listas para ser
      usadas con juramento. Partes la tierra con r&iacute;os. Los montes te ven
      y tiemblan; un torrente de agua pasa. El abismo ruge con su voz y levanta
      sus olas. El sol y la luna se detienen en su morada alta, al resplandor de
      tus flechas voladoras, al brillo de tu lanza resplandeciente. Marchas por
      la tierra con indignaci&oacute;n; pisoteas a las naciones con ira. Sales
      para salvar a tu pueblo, para salvar a tu ungido. Aplastas al l&iacute;der
      de la casa de los imp&iacute;os y lo despojas desde el pie hasta el
      cuello. Atraviesas su cabeza con sus propias lanzas; sus guerreros salen a
      dispersarnos, alardeando como si estuvieran listos para devorar en secreto
      a los d&eacute;biles. Pisoteas el mar con tus caballos, agitando las
      grandes aguas. O&iacute;, y me estremec&iacute; por dentro; mis labios
      temblaron al sonido. La podredumbre entr&oacute; en mis huesos;
      tembl&eacute; donde estaba.&quot; (Habacuc 3:3-16)
    </p>

    <p>
      Una raz&oacute;n dada por Pablo para servir a Dios con reverencia y temor
      piadoso es que &Eacute;l &quot;es fuego consumidor.&quot; Hebreos
      12:28-29. Por lo tanto, un alto grado de temor santo est&aacute; bien
      fundamentado. Hay motivo para una reverencia adoradora hacia la Majestad
      celestial. Aunque no se habla mucho en escritores modernos sobre el temor
      de Dios, es diferente con aquellos que vivieron hace mucho tiempo.
      As&iacute; dice Hall: &quot;Hay un temblor que puede consistir con gozo.
      El temblor es un efecto del temor, pero el temor que debemos cultivar es
      reverencial, no servil, no desconfiado. Desconfiar&eacute; de m&iacute;
      mismo de tal manera que pueda estar firmemente confiado en el Dios de mi
      salvaci&oacute;n. Temer&eacute; ante la majestuosa gloria de mi Dios, de
      tal manera que no disminuya en nada el gozo de su misericordia
      infalible.&quot;
    </p>

    <p>
      As&iacute; tambi&eacute;n Hopkins sobre el primer mandamiento dice:
      &quot;Ciertamente no podemos tener al Se&ntilde;or como nuestro Dios a
      menos que le temamos y reverenciemos supremamente. S&iacute;, al igual que
      el amor, el temor de Dios se hace la suma de todos los mandamientos, y de
      hecho la esencia de toda religi&oacute;n; porque, aunque sea solo una rama
      particular y miembro de ese culto y servicio que debemos a Dios, es tan
      notable y tiene tal influencia poderosa sobre el resto, que a menudo en
      las Escrituras se pone por el todo.&quot;
    </p>

    <p>
      Qu&eacute; claramente tambi&eacute;n describe John Bunyan esta virtud en
      su relato del Sr. Temor. Como &eacute;l dice: &quot;Sin temores, no hay
      gracia. Aunque no siempre hay gracia donde hay temor al infierno, sin duda
      no hay gracia donde no hay temor a Dios.&quot; Donde este temor a Dios es
      genuino, no es un ejercicio ocasional, sino un principio constante.
      &quot;Permanece en el temor del Se&ntilde;or todo el d&iacute;a.&quot;
      Proverbios 23:17. &quot;Feliz es el hombre que teme siempre.&quot;
      Proverbios 28:14. &quot;Regoc&iacute;jate con temblor.&quot; Salmo 2:11.
      &quot;Pasad el tiempo de vuestra peregrinaci&oacute;n aqu&iacute; en
      temor.&quot; 1 Pedro 1:17. Debemos &quot;perfeccionar la santidad en el
      temor de Dios.&quot; 2 Corintios 7:1. Debemos llevar a cabo nuestra
      &quot;salvaci&oacute;n con temor y temblor.&quot; Filipenses 2:12. Cuando
      el Esp&iacute;ritu Santo repos&oacute; sobre Cristo, lo &quot;hizo de
      r&aacute;pido entendimiento en el temor del Se&ntilde;or.&quot;
      Isa&iacute;as 11:2-3. As&iacute; que est&aacute; claro que no hay, no
      puede haber piedad genuina sin el temor de Dios.
    </p>

    <p>
      Alguien puede preguntar c&oacute;mo concuerdan estas opiniones con la
      declaraci&oacute;n de Juan de que &quot;en el amor no hay temor, sino que
      el perfecto amor echa fuera el temor, porque el temor lleva consigo
      castigo. De modo que el que teme no ha sido perfeccionado en el
      amor.&quot; 1 Juan 4:18. La respuesta adecuada es que Juan est&aacute;
      hablando aqu&iacute; del temor servil, que, como &eacute;l dice,
      &quot;lleva consigo castigo;&quot; mientras que nosotros estamos hablando
      de un temor que no lleva consigo castigo.
    </p>

    <p>
      John Newton dice: &quot;El Se&ntilde;or me dice &#39;no temas&#39;, y al
      mismo tiempo dice &#39;feliz es el hombre que teme siempre.&#39;
      C&oacute;mo temer y no temer al mismo tiempo es, creo, una rama de ese
      secreto del Se&ntilde;or que nadie puede entender sino por la
      ense&ntilde;anza de su Esp&iacute;ritu. Cuando pienso en mi
      coraz&oacute;n, en el mundo, en los poderes de la oscuridad,
      &iexcl;cu&aacute;nta causa de temor continuo! Estoy en terreno enemigo y
      no puedo moverme un paso sin que alguna trampa est&eacute; puesta para mis
      pies. Pero cuando pienso en la persona, gracia, poder, cuidado y fidelidad
      de mi Salvador, &iquest;por qu&eacute; no puedo decir que confiar&eacute;
      y no temer&eacute;, porque el Se&ntilde;or Todopoderoso est&aacute; con
      nosotros, el Dios de Jacob es nuestro refugio? Deseo ser liberado del
      temor ansioso e incr&eacute;dulo, que debilita las manos e inquieta el
      coraz&oacute;n. Deseo aumentar en una humilde desconfianza y desconfianza
      de m&iacute; mismo y de todo lo que me rodea.&quot;
    </p>

    <p>
      Charnock dice: &quot;Los hombres son propensos a temer una justa
      retribuci&oacute;n por un da&ntilde;o hecho a otro; y el temor es la madre
      del odio. Dios, siendo superior al hombre y agraviado por &eacute;l, sigue
      necesariamente un temor servil de &eacute;l y su poder; y tal temor
      produce pensamientos airados y amargos de Dios, mientras considera a Dios
      armado con un poder inconquistable e irresistible para castigarlo.&quot;
      Pero el temor que surge de una visi&oacute;n justa del car&aacute;cter
      completo de Dios produce efectos muy diferentes y, de hecho, es muy
      diferente en su naturaleza.
    </p>

    <p>
      Los beneficios del temor piadoso son muchos y de gran valor. Es el mejor
      preservativo contra alianzas pecaminosas y peligrosas con los
      imp&iacute;os. &quot;No tem&aacute;is lo que ellos temen, ni
      teng&aacute;is miedo. Al Se&ntilde;or Todopoderoso, a &Eacute;l
      deb&eacute;is considerar como santo. Sea &Eacute;l vuestro temor, y sea
      &Eacute;l vuestro espanto.&quot; Isa&iacute;as 8:12-13. Cu&aacute;ntas
      alianzas imp&iacute;as se forman; y por ninguna otra raz&oacute;n que la
      falta de un principio religioso s&oacute;lido. La consecuencia es la
      miseria eterna. De cu&aacute;ntos enredos angustiosos ser&iacute;an
      rescatados los hombres por el temor del Se&ntilde;or. Tambi&eacute;n
      elimina ese temor al hombre que trae lazo. Cristo dice: &quot;No
      tem&aacute;is a los que matan el cuerpo, y despu&eacute;s de esto no
      pueden hacer m&aacute;s. Pero os ense&ntilde;ar&eacute; a qui&eacute;n
      deb&eacute;is temer: Temed a aquel que, despu&eacute;s de matar, tiene
      poder para echar en el infierno; s&iacute;, os digo, a &eacute;ste
      temed.&quot; Lucas 12:4-5. El mismo Cristo propone el temor a Dios como el
      gran remedio para el temor al hombre. Y no se encuentra otro que sea
      adecuado. Pero esto es suficiente.
    </p>

    <p>
      Qu&eacute; justamente reprende Dios ese temor al hombre: &quot;&iquest;Has
      olvidado al Se&ntilde;or, tu Hacedor, que extendi&oacute; los cielos y
      puso los cimientos de la tierra? &iquest;Por qu&eacute; has de vivir en
      constante temor del furor de los opresores, de aquellos que est&aacute;n
      listos para destruirte? Su furor ya no puede tocarte.&quot; Isa&iacute;as
      51:12. No es posible que temamos demasiado a Dios, o demasiado poco al
      hombre. Y tan seguramente como tengamos concepciones justas del poder y la
      majestad eternos de Dios, no tendremos ning&uacute;n temor atormentador
      del d&eacute;bil brazo de los mortales.
    </p>

    <p>
      El temor del Se&ntilde;or inspira confianza y valent&iacute;a en una causa
      justa. Que esto lo experimentan todos los hijos de Dios, ha sido ilustrado
      en mil casos notables en la historia, y est&aacute; claramente declarado
      en las Escrituras. &quot;En el temor del Se&ntilde;or hay fuerte
      confianza, y sus hijos tendr&aacute;n un lugar de refugio.&quot;
      Proverbios 14:26. El temor a Dios es el gran preservativo contra el
      pecado. Nada podr&iacute;a ser m&aacute;s importante que esto.
      &quot;Mantente alejado del pecado y no temas nada.&quot; Si podemos
      resistir todas las tentaciones al pecado y ser puros de iniquidad, nada
      puede hacernos da&ntilde;o. Esto se puede lograr con un temor adecuado a
      Dios. &quot;El temor del Se&ntilde;or es fuente de vida, para apartarse de
      los lazos de la muerte.&quot; Proverbios 14:27.
    </p>

    <p>
      El cuidado de los hombres piadosos en todas las edades ha sido contra el
      pecado. Y como sus enemigos espirituales son muy numerosos y insidiosos,
      han aprendido a tener mucho miedo de aquello que en otros no despierta
      ninguna aprensi&oacute;n. Son cautelosos respecto a los peque&ntilde;os
      pecados, y su clamor es: &quot;Cazadnos las zorras, las zorras
      peque&ntilde;as que echan a perder las vi&ntilde;as; porque nuestras
      vi&ntilde;as est&aacute;n en cierne.&quot; Cantares 2:15. En los
      vi&ntilde;edos antiguos se erig&iacute;a una torre y se pon&iacute;a una
      guardia all&iacute; para los p&aacute;jaros, las zorras y los ladrones,
      los tres grandes enemigos de la vendimia. Los p&aacute;jaros siempre, y
      los ladrones a veces, se acercaban a los vi&ntilde;edos durante el
      d&iacute;a; pero las zorras com&uacute;nmente ven&iacute;an de noche. Las
      zorras m&aacute;s grandes se alimentaban mucho de aves de corral y de
      animales m&aacute;s peque&ntilde;os, pero las zorras j&oacute;venes que se
      aventuraban al exterior acud&iacute;an mucho a los vi&ntilde;edos. Esto lo
      hac&iacute;an tanto de d&iacute;a como de noche. Eran numerosas, astutas,
      voraces y destructivas. Si hab&iacute;a muchas de ellas, arruinaban la
      vendimia. Hac&iacute;an su trabajo sigilosamente. Por lo tanto, era
      necesaria una gran vigilancia. Algunos suponen que en el pasaje
      reci&eacute;n citado, las &quot;uvas tiernas&quot; representan a los
      nuevos conversos. La verdad es que todos los cristianos, y especialmente
      aquellos que tienen poco conocimiento de la falsedad del pecado y de las
      doctrinas de las Escrituras, deben estar siempre en guardia.
    </p>

    <p>
      Pero, &iquest;por qu&eacute; deber&iacute;amos prestar atenci&oacute;n a
      las peque&ntilde;as cosas en la vida cristiana? Es una pregunta justa; que
      se responda. Muchas cosas que nos parecen peque&ntilde;as tienen las
      mayores consecuencias. Una chispa de fuego ha encendido una llama que
      quem&oacute; una ciudad. Una palabra a menudo ha dado forma al curso de un
      imperio o ha determinado el destino de un alma. Hasta que no vemos el
      final de una cosa, no podemos decir si ser&aacute; grande o peque&ntilde;a
      en sus efectos. En la tierra no vemos el final de nada en las causas
      morales. Son poderosas. Toman posesi&oacute;n de la eternidad. Su alcance
      es eterno. Sus efectos son mucho m&aacute;s ciertos que los de las causas
      naturales. Trabajan incesantemente. Nuestros r&iacute;os m&aacute;s
      grandes tienen su origen en peque&ntilde;os manantiales cuyos arroyos a
      menudo est&aacute;n cubiertos de hojas y arbustos. Las causas que ahora
      est&aacute;n en funcionamiento para formar el car&aacute;cter de los
      hombres parecen despreciables para muchos. Pero una fuga, aunque no sea
      mayor que una paja, tarde o temprano hundir&aacute; un barco. La abertura
      m&aacute;s peque&ntilde;a hecha por un topo en el banco de un canal
      crecer&aacute; por s&iacute; sola hasta desperdiciar todas sus aguas. Un
      eslab&oacute;n d&eacute;bil en una cadena causa que el barco se
      desv&iacute;e hacia las rocas. Una de las haza&ntilde;as m&aacute;s
      heroicas jam&aacute;s realizadas fue sugerida por la perseverancia de la
      hormiga. Un poco de polvo blanco o una gota de algunos venenos es fatal
      para la vida humana. Un rasgu&ntilde;o ha provocado una inflamaci&oacute;n
      que termin&oacute; en muerte. Una mirada ha llevado a cr&iacute;menes que
      no se olvidar&aacute;n mientras dure la eternidad. Una frase ha subvertido
      los trabajos y planes de toda una vida. La mayor parte de la vida humana
      est&aacute; compuesta de actos que no parecen grandes en s&iacute; mismos,
      pero toda la serie completa el car&aacute;cter. &iquest;Qu&eacute; es
      m&aacute;s ligero que una palabra? Sin embargo, por cada palabra ociosa
      que los hombres hablen, dar&aacute;n cuenta a Dios. &iquest;Qu&eacute; es
      m&aacute;s r&aacute;pido que el pensamiento? Sin embargo, como un hombre
      piensa en su coraz&oacute;n, as&iacute; es &eacute;l. As&iacute; como
      &quot;los granos de arena forman las monta&ntilde;as y los minutos forman
      el a&ntilde;o,&quot; y como las s&iacute;labas componen la trama de los
      discursos m&aacute;s grandes, as&iacute; muchos actos comparativamente
      triviales determinan el car&aacute;cter.
    </p>

    <p>
      Una palabra dura ahora, otra dentro de una hora, y as&iacute;
      sucesivamente, demostrar&aacute;n que un hombre es un grosero. Unas pocas
      palabras irreverentes esparcidas a lo largo de un d&iacute;a marcan a un
      hombre como profano. Un acto furtivo de hurto demuestra que un hombre es
      un ladr&oacute;n. El que no quiera ser condenado por gran robo, debe
      evitar el robo menor. El que no quiera contaminar su alma con perjurio,
      debe evitar la mentira. El que no quiera ser encontrado mentiroso, debe
      tener cuidado con la evasi&oacute;n. La suma del car&aacute;cter humano
      est&aacute; compuesta por muchas cosas aparentemente peque&ntilde;as. Cada
      gran r&iacute;o se alimenta de muchos menores.
    </p>

    <p>
      Pero, &iquest;cu&aacute;les son las &quot;zorras peque&ntilde;as&quot;?
      Alguien dice que son pensamientos mundanos. Esto es cierto. Otro dice que
      son opiniones err&oacute;neas. Esto es igualmente cierto. Otro, no menos
      sabiamente, dice que son nuestras corrupciones ocultas, nuestros apetitos
      y pasiones pecaminosas, que destruyen nuestras gracias y consuelos,
      aplastan los buenos impulsos y aplastan los buenos comienzos. Cuando los
      hombres no temen los peque&ntilde;os pecados, pronto caer&aacute;n en
      iniquidades presuntuosas. Cuando no son conscientes de los deberes
      menores, pronto fallar&aacute;n en asuntos m&aacute;s importantes. Quien
      no puede caminar bien, no puede correr bien. La envidia es la precursora
      del asesinato y naturalmente conduce a &eacute;l. La codicia es la fuente
      de todo robo. As&iacute; como un grano de arena irritar&aacute; un ojo
      sano y lo har&aacute; llorar, as&iacute; el pecado m&aacute;s
      peque&ntilde;o percibido afectar&aacute; tiernamente a una buena
      conciencia. Debemos tomar y destruir estas zorras peque&ntilde;as mediante
      el uso correcto de la palabra de Dios. La Escritura es clara. Es pura. Por
      ella son advertidos todos los siervos de Dios. Debemos vigilar d&iacute;a
      y noche. Debemos orar con frecuencia y fervor. Debemos tener al
      Esp&iacute;ritu Santo morando en nosotros. Debemos hacer una
      aplicaci&oacute;n constante a la sangre de la limpieza. Sobre todo,
      debemos estar en el temor del Se&ntilde;or todo el d&iacute;a.
      Bienaventurado el hombre que evita los peque&ntilde;os pecados y cumple
      con los peque&ntilde;os deberes; en los grandes eventos de la vida no
      ser&aacute; cubierto de deshonra. Su coraz&oacute;n est&aacute; bien. Dios
      est&aacute; con &eacute;l. Cristo nunca lo abandonar&aacute;. &quot;El
      temor del Se&ntilde;or es limpio, permanece para siempre.&quot;
    </p>

    <p>
      Otro beneficio que fluye del temor del Se&ntilde;or es la libertad de la
      ansiedad mundana. En el pasaje citado de Habacuc vimos c&oacute;mo el
      temor de Dios se apoder&oacute; maravillosamente del profeta. En las
      palabras inmediatamente siguientes nos da esa canci&oacute;n triunfante:
      &quot;Aunque la higuera no florezca, ni haya fruto en las vides; aunque
      falle la cosecha de olivo y los campos no produzcan alimento; aunque las
      ovejas mueran y los corrales est&eacute;n vac&iacute;os, aun as&iacute;,
      me alegrar&eacute; y me gozar&eacute;, porque el Se&ntilde;or Dios es mi
      salvador. El Se&ntilde;or Soberano me da fuerza. Me hace &aacute;gil como
      un ciervo y me mantiene seguro en las alturas.&quot; (Habacuc 3:17-19)
    </p>

    <p>
      As&iacute;, el mayor grado de temblor santo fue seguido por el m&aacute;s
      alto grado de libertad de la preocupaci&oacute;n por los asuntos
      temporales. Todo esto est&aacute; de acuerdo con la promesa, &quot;El
      temor del Se&ntilde;or conduce a la vida, luego al contentamiento;
      descansa y no ser&aacute; tocado por problemas.&quot; Proverbios 19:23. El
      temor a Dios tambi&eacute;n calma el alma afligida y silencia todas sus
      agitaciones en el seno del Eterno. As&iacute; habla David: &quot;Oh Dios,
      nos has rechazado, has quebrado nuestras defensas; has estado enojado; oh,
      rest&aacute;uranos. Has hecho temblar la tierra; la has desgarrado; repara
      sus grietas, porque se tambalea. Has hecho ver a tu pueblo cosas duras;
      nos has dado vino para beber que nos hizo tambalear. Has levantado una
      bandera para los que te temen, para que huyan de ella del arco.&quot;
      (Salmo 60:1-4)
    </p>

    <p>
      El temor del Se&ntilde;or tambi&eacute;n conduce a la comuni&oacute;n con
      Dios. Esto se ense&ntilde;a abundantemente en las Escrituras. &quot;El
      secreto del Se&ntilde;or es para los que le temen; y a ellos har&aacute;
      conocer su pacto.&quot; Salmo 25:14. Nuevamente, &quot;El Se&ntilde;or se
      complace en los que le temen, en los que esperan en su misericordia.&quot;
      Salmo 147:11.
    </p>

    <p>
      El cultivo del temor del Se&ntilde;or es el mejor medio que podemos usar
      para promover y mantener avivamientos de la verdadera religi&oacute;n.
      As&iacute;, Lucas, describiendo el estado de la iglesia primitiva, dice:
      &quot;Entonces las iglesias ten&iacute;an paz por toda Judea, Galilea y
      Samaria, y eran edificadas; y andando en el temor del Se&ntilde;or y en el
      consuelo del Esp&iacute;ritu Santo, se multiplicaban.&quot; Hechos 9:31.
      Por otro lado, si la religi&oacute;n no se revive, si el amor de muchos se
      enfr&iacute;a y abunda la maldad, aqu&iacute; est&aacute; el camino para
      evitar la culpa y agradar a Dios. El profeta Malaqu&iacute;as vivi&oacute;
      en tiempos de apostas&iacute;a y pecado inusuales y terribles, cuando los
      hombres llamaban felices a los soberbios, cuando los que obraban maldad
      eran exaltados, cuando los que tentaban a Dios incluso eran librados. Sin
      embargo, dice: &quot;Entonces los que tem&iacute;an al Se&ntilde;or
      hablaron a menudo unos con otros; y el Se&ntilde;or escuch&oacute; y
      oy&oacute;, y un libro de memoria fue escrito delante de &eacute;l para
      los que tem&iacute;an al Se&ntilde;or y pensaban en su nombre. Y
      ser&aacute;n m&iacute;os, dice el Se&ntilde;or Todopoderoso, en el
      d&iacute;a en que yo haga mis joyas; y los perdonar&eacute; como un hombre
      perdona a su propio hijo que le sirve.&quot; Malaqu&iacute;as 3:16-17.
    </p>

    <p>
      En fin, sin el temor del Se&ntilde;or ning&uacute;n servicio es aceptable,
      por muy decente, costoso o doloroso que sea. Pero con el temor de Dios,
      cualquier servicio mandado es agradable a Dios, por pobre que sea nuestra
      ofrenda. &quot;Oigamos la conclusi&oacute;n de todo el asunto: Teme a Dios
      y guarda sus mandamientos, porque esto es el todo del hombre.&quot;
    </p>
  </body>
</html>
