<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1864-01-01"
    data-author="William Swan Plumer"
    data-sermon-id="XIII"
    data-sermon-title="Esperanza"
    data-sermon-title-original="Hope"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta name="description" content="Esperanza" />
    <title>Esperanza</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>Esperanza</h1>

    <p>
      &quot;Y no solo eso, sino que tambi&eacute;n nos gloriamos en las
      tribulaciones, porque sabemos que la tribulaci&oacute;n produce paciencia;
      la paciencia, car&aacute;cter probado; y el car&aacute;cter probado,
      esperanza. Y esta esperanza no nos defrauda, porque el amor de Dios ha
      sido derramado en nuestros corazones por el Esp&iacute;ritu Santo que nos
      fue dado.&quot; (Romanos 5:3-5)
    </p>

    <p>
      Para algunos es com&uacute;n hablar despectivamente de la esperanza.
      Seguramente tales personas no extraen sus puntos de vista de la palabra de
      Dios ni de la experiencia de su pueblo. Estos coinciden en darle un lugar
      destacado entre las virtudes cristianas y en declarar su excelencia y
      utilidad. &quot;Somos salvos por la esperanza.&quot; Somos rescatados de
      las crueles influencias de la desesperaci&oacute;n, somos despertados y
      animados en todo nuestro curso, y finalmente somos victoriosos por el
      poder de la esperanza. Esta es una de las grandes bandas que mantiene
      unida a la iglesia de Dios. As&iacute; como &quot;hay un solo cuerpo y un
      solo Esp&iacute;ritu, un solo Se&ntilde;or, una sola fe, un solo bautismo,
      un solo Dios y Padre de todos,&quot; as&iacute; tambi&eacute;n
      &quot;fuisteis llamados en una misma esperanza de vuestra
      vocaci&oacute;n.&quot; La esperanza consiste en deseo y expectativa. Es lo
      opuesto al miedo, que se compone de aversi&oacute;n y expectativa
      temerosa. Richard Baxter dice: &quot;La esperanza no es m&aacute;s que una
      expectativa deseosa.&quot; Tambi&eacute;n es lo opuesto a la
      desesperaci&oacute;n, que, aunque desea, no espera.
    </p>

    <p>
      Cuando consideramos algo como imposible, no podemos esperarlo, aunque lo
      deseemos mucho. En cuanto a la naturaleza general de la esperanza, no hay
      disputa. La esperanza del cristiano es una expectativa anhelante de todas
      las cosas buenas, tanto para este mundo como para el pr&oacute;ximo.
      Abraza toda la misericordia, verdad, amor y fidelidad prometidas en las
      Escrituras. Se aferra a las perfecciones y el gobierno de Dios como la
      base segura de sus expectativas. Tiene especial referencia a la persona,
      los oficios y la exaltaci&oacute;n del Se&ntilde;or Jesucristo. En las
      Escrituras, la palabra no solo significa el sentimiento ya descrito, sino
      que a veces se usa para referirse a lo que se espera. As&iacute;, Pablo
      habla a los Colosenses de &quot;la esperanza que est&aacute; guardada para
      ellos en los cielos,&quot; donde designa claramente las cosas buenas
      esperadas. La esperanza de un cristiano se relaciona con todo lo que se
      promete en la palabra de Dios. All&iacute; se promete gracia. Y sobre cada
      hijo de Dios viene la bendici&oacute;n: &quot;He aqu&iacute;, el ojo del
      Se&ntilde;or est&aacute; sobre los que le temen, sobre los que esperan en
      su misericordia.&quot;
    </p>

    <p>
      De igual manera, la esperanza encuentra alimento en todas las perfecciones
      divinas. Espera que se ejerzan continuamente para su bien. As&iacute;,
      espera pan y agua, ropa y abrigo, gu&iacute;a y protecci&oacute;n durante
      la vida, con una bendita victoria en la muerte. Va m&aacute;s all&aacute;.
      Cada cristiano puede decir como Pablo, &quot;Tengo esperanza en Dios de
      que habr&aacute; resurrecci&oacute;n de los muertos, tanto de justos como
      de injustos.&quot; S&iacute;, m&aacute;s, siempre est&aacute;
      &quot;esperando aquella bienaventurada esperanza, y la
      manifestaci&oacute;n gloriosa de nuestro gran Dios y Salvador
      Jesucristo.&quot; S&iacute;, m&aacute;s, las almas de los creyentes son
      sostenidas &quot;en la esperanza de la vida eterna, la cual Dios, que no
      puede mentir, prometi&oacute; antes de los tiempos de los siglos.&quot;
    </p>

    <p>
      1. El agente viviente, que es a la vez el autor y el objeto de la
      esperanza piadosa, es Dios mismo. Por lo tanto, los hombres piadosos
      claman: &quot;&iquest;Por qu&eacute; te abates, alma m&iacute;a, y te
      turbas dentro de m&iacute;? Espera en Dios, porque a&uacute;n he de
      alabarle, salvaci&oacute;n m&iacute;a y Dios m&iacute;o.&quot; Uno de los
      nombres m&aacute;s queridos por los cuales Dios es conocido por su pueblo
      es el de &quot;La esperanza de Israel, su Salvador en tiempo de
      angustia.&quot; Hasta el fin de los tiempos &quot;el Se&ntilde;or
      ser&aacute; la esperanza de su pueblo, y la fortaleza del verdadero
      Israel.&quot; No hay nadie como &eacute;l. &Eacute;l es &quot;el Dios de
      esperanza.&quot; Toda esperanza cristiana genuina es un fruto de la
      misericordia de Dios hacia los pecadores. Viene del cielo y no de los
      hombres.
    </p>

    <p>
      Esperanzas vanas y carnales surgen espont&aacute;neamente en el alma
      humana. Pero las esperanzas verdaderamente piadosas tienen un origen
      celestial. Por lo tanto, cuando Pablo desea que los Romanos abunden en
      esta gracia, ora: &quot;Y el Dios de esperanza os llene de todo gozo y paz
      en el creer, para que abund&eacute;is en esperanza por el poder del
      Esp&iacute;ritu Santo.&quot; (Rom. 15:13). Dios &quot;nos ha dado
      consolaci&oacute;n eterna y buena esperanza por gracia.&quot; (2 Tes.
      2:16). Esta es la primera gran diferencia entre una esperanza verdadera y
      una falsa en la religi&oacute;n. La primera es de arriba; la segunda es de
      abajo. Una es inspirada por Dios; la otra tiene a Satan&aacute;s como su
      autor.
    </p>

    <p>
      2. La segunda marca de la verdadera esperanza piadosa es que no es una
      persuasi&oacute;n vana, ni un sue&ntilde;o ocioso, sino una expectativa
      segura. Se apoya en una fundaci&oacute;n inamovible, la palabra inmutable
      de Dios, su juramento y su pacto. &quot;Porque nosotros por el
      Esp&iacute;ritu aguardamos por fe la esperanza de la justicia.&quot; No
      seremos defraudados. Esta &quot;esperanza tenemos como ancla del alma,
      segura y firme, y que penetra hasta dentro del velo.&quot; Su palabra
      est&aacute; comprometida en todas sus formas. &quot;Yo ser&eacute; un Dios
      para ti.&quot; &quot;Nunca te dejar&eacute; ni te
      desamparar&eacute;.&quot; &quot;Porque yo vivo, vosotros tambi&eacute;n
      vivir&eacute;is.&quot; &quot;Dios traer&aacute; con Jes&uacute;s a los que
      durmieron en &eacute;l.&quot; Estos son solo ejemplos de su palabra. A
      estos ha a&ntilde;adido su juramento: &quot;He jurado que no me
      enojar&eacute; contigo ni te reprender&eacute;. Porque los montes se
      mover&aacute;n y los collados temblar&aacute;n, pero no se apartar&aacute;
      de ti mi misericordia, ni el pacto de mi paz se quebrantar&aacute;.&quot;
      (Isa. 54:9-10). Aqu&iacute; tenemos su pacto, as&iacute; como su
      juramento. De hecho, es un pacto establecido sobre promesas y juramentos.
      En otro lugar, Dios dice: &quot;He aqu&iacute; que vienen d&iacute;as,
      dice el Se&ntilde;or, en que har&eacute; un nuevo pacto con la casa de
      Israel y con la casa de Jud&aacute;, no como el pacto que hice con sus
      padres el d&iacute;a que tom&eacute; su mano para sacarlos de la tierra de
      Egipto, mi pacto que ellos quebrantaron, aunque fui yo un esposo para
      ellos, dice el Se&ntilde;or.&quot; (Jer. 31:31-32). He aqu&iacute; las
      misericordias seguras de David. Dios nos manda descansar todo en
      &eacute;l, y tomar su veracidad como la base de todas nuestras esperanzas.
    </p>

    <p>
      Los imp&iacute;os no tienen tal fundamento para sus expectativas
      ilusorias. Sus esperanzas son todas como un sue&ntilde;o cuando uno
      despierta. Se desvanecen ante las realidades de la vida, ante cualquier
      prueba correcta de la verdad. Pero la esperanza de los justos perdura. Es
      el ancla, el ancla principal. Mantiene todo estable y permite al alma
      superar las tormentas de dolor que Dios permite que golpeen sobre ella. He
      aqu&iacute; el excelente uso de las Escrituras. &quot;Porque las cosas que
      se escribieron antes, para nuestra ense&ntilde;anza se escribieron, a fin
      de que por la paciencia y la consolaci&oacute;n de las Escrituras tengamos
      esperanza.&quot; (Rom. 15:4). Por lo tanto, una forma favorita de
      oraci&oacute;n es la de suplicar las promesas: &quot;Acu&eacute;rdate de
      la palabra dada a tu siervo, en la cual me has hecho esperar.&quot; (Salmo
      119:49). Esta bendita esperanza, m&aacute;s que muchas cosas, hace que los
      cristianos se ayuden mutuamente en su fe y gozo. &quot;Los que te temen me
      ver&aacute;n y se alegrar&aacute;n, porque en tu palabra he
      esperado.&quot; (Salmo 119:74).
    </p>

    <p>
      3. Una tercera diferencia entre una esperanza verdadera y una falsa es que
      la primera es fruto de la mediaci&oacute;n de Cristo, y tiene especial
      consideraci&oacute;n a &eacute;l como Redentor; mientras que la segunda
      descuida completamente su obra terminada. Muchos esperan impunidad, y sin
      embargo desprecian la gracia del evangelio. Pero una esperanza
      verdaderamente buena siempre tiene una confianza principal en Cristo. Por
      lo tanto, Pablo dice de nuestro Se&ntilde;or Jesucristo, que &eacute;l
      &quot;es nuestra esperanza.&quot; (1 Tim. 1:1). Si alguna vez tienes una
      &quot;esperanza de gloria&quot; genuina, debe surgir de &quot;Cristo en
      ti.&quot; (Col. 1:27). La esperanza legal es justo lo contrario de la
      esperanza evang&eacute;lica. La primera surge de la supuesta obediencia
      personal a la ley; la segunda se apoya en la obediencia de Cristo hasta la
      muerte. Estos dos no pueden estar de acuerdo. Debes mirar a Cristo
      exclusivamente, o no hacerlo en absoluto. Si esto es as&iacute;, algunos
      pueden preguntar: &iquest;Cu&aacute;l es la diferencia entre la fe y la
      esperanza? A esta pregunta, la respuesta es que, aunque son ejercicios
      distintos de la mente, son similares. Haldane dice: &quot;Por la fe
      creemos las promesas hechas por Dios; por la esperanza esperamos recibir
      las cosas buenas que Dios ha prometido; as&iacute; que la fe tiene por
      objeto la promesa, y la esperanza tiene por objeto las cosas prometidas y
      la ejecuci&oacute;n de la promesa. La fe considera su objeto como
      presente, pero la esperanza lo considera como futuro. La fe precede a la
      esperanza, y es su fundamento. Esperamos la vida eterna, porque creemos en
      las promesas que Dios ha hecho respecto a ella; y si creemos en estas
      promesas, debemos esperar su cumplimiento.&quot;
    </p>

    <p>
      Leighton dice: &quot;La diferencia entre estas dos virtudes, la fe y la
      esperanza, es tan peque&ntilde;a que a menudo una es tomada por la otra en
      las Escrituras; es solo un aspecto diferente de la misma confianza, la fe
      aprehendiendo la verdad infalible de esas promesas divinas cuyo
      cumplimiento la esperanza espera con certeza, y esa es su verdad; de modo
      que esta resulta inmediatamente de la otra. Esta es el ancla fija dentro
      del velo que mantiene el alma firme contra todas las sacudidas en estos
      mares turbulentos, y los vientos y tempestades que surgen sobre ellos. Lo
      m&aacute;s firme en este mundo inferior es un alma creyente.&quot;
    </p>

    <p>
      Pero al igual que la fe, la esperanza admite grados, variando desde una
      d&eacute;bil expectativa, Salmo 42:5, hasta una &quot;plena certeza.&quot;
      Hebreos 6:11. Al igual que la fe, siempre mantiene a Cristo a la vista. Al
      igual que la fe, tambi&eacute;n durar&aacute; hasta la muerte, y luego
      dar&aacute; lugar al disfrute; &quot;porque lo que uno tiene, &iquest;por
      qu&eacute; todav&iacute;a lo espera?&quot; Por lo tanto, &quot;mantengamos
      firme la confianza y el regocijo de la esperanza hasta el fin.&quot;
      Hebreos 3:6. &quot;Por lo tanto, ce&ntilde;id los lomos de vuestro
      entendimiento, sed sobrios, y esperad por completo en la gracia que se os
      traer&aacute; cuando Jesucristo sea revelado.&quot; 1 Pedro 1:13.
    </p>

    <p>
      4. Una cuarta diferencia entre una esperanza verdadera y una falsa es que
      la primera es operativa y produce efectos poderosos y felices; mientras
      que la segunda es inoperante y muerta. La esperanza del cristiano se dice
      expresamente que es &quot;viva.&quot; 1 Pedro 1:3. Tiene vida en s&iacute;
      misma y comunica &aacute;nimo al alma. Despierta, estimula y da vigor a la
      mente. Produce los efectos m&aacute;s grandiosos, haciendo que el pueblo
      de Dios triunfe sobre todos sus enemigos y temores, y
      sosteni&eacute;ndolos cuando todas las apariencias son desalentadoras.
      Pero una esperanza muerta no tiene ning&uacute;n efecto duradero. No hace
      ning&uacute;n bien en el d&iacute;a de la prueba.
    </p>

    <p>
      5. Una quinta diferencia entre una esperanza verdadera y una falsa es que
      la primera conduce a la santidad, mientras que la segunda engendra
      descuido. De la esperanza cristiana genuina se dice que &quot;todo aquel
      que tiene esta esperanza en &eacute;l se purifica a s&iacute; mismo,
      as&iacute; como Cristo es puro.&quot; 1 Juan 3:3. Cuanto m&aacute;s fuerte
      es, mayor es la aversi&oacute;n del alma al mal. Pero la esperanza del
      enga&ntilde;ado lo hace imprudente. Para &eacute;l, el pecado es una
      nimiedad y la santidad es algo sin importancia. Esta es de hecho la gran
      diferencia entre todas las esperanzas genuinas y todas las falsas. Si
      alguno de nuestros afectos piadosos o ejercicios mentales no tienden a la
      santidad, podemos estar seguros de que no son de Dios.
    </p>

    <p>
      6. Una sexta diferencia es que una esperanza falsa no da apoyo cuando
      m&aacute;s necesitamos ayuda; pero una esperanza genuina sostiene nuestras
      almas por encima de todos nuestros enemigos. Leighton dice: &quot;La
      esperanza es el gran sustento de los creyentes. Es lo que los sostiene
      bajo todos los desmayos y dolores de su mente en esta vida, y en su paso
      &#39;por el valle de sombra de muerte.&#39; Es el &#39;yelmo de su
      salvaci&oacute;n,&#39; que, mientras miran a la eternidad, m&aacute;s
      all&aacute; de este tiempo presente, cubre y mantiene sus cabezas seguras
      en medio de todos los dardos que vuelan a su alrededor.&quot;
    </p>

    <p>
      Seg&uacute;n la palabra de Dios, la esperanza cristiana genuina tiene
      muchos y grandes usos. Hace grandes cosas por el alma.
    </p>

    <p>
      1. La esperanza cristiana genuina nos hace pacientes en la
      tribulaci&oacute;n. &quot;Pero si esperamos lo que no vemos, con paciencia
      lo aguardamos.&quot; Por lo tanto, Pablo igualmente encomienda en los
      Tesalonicenses &quot;la obra de la fe, el trabajo del amor y la paciencia
      de la esperanza en nuestro Se&ntilde;or Jesucristo.&quot; 1 Tesalonicenses
      1:3. A este efecto feliz de esta gracia se refiere Jerem&iacute;as cuando
      dice: &quot;Bueno es esperar en silencio la salvaci&oacute;n de
      Jehov&aacute;. Bueno es al hombre llevar el yugo desde su juventud. Que se
      siente solo y en silencio, porque Dios se lo impuso; que ponga su boca en
      el polvo, por si a&uacute;n hay esperanza.&quot; (Lamentaciones 3:26-29)
    </p>

    <p>
      Toda la Escritura y toda la experiencia muestran que a trav&eacute;s de
      mucha tribulaci&oacute;n debemos entrar en el reino de Dios. No podemos
      comprar exenci&oacute;n de los problemas. La paciencia debe tener su obra
      perfecta. La paciencia se alimenta de la esperanza. Es as&iacute; como
      somos sostenidos en las pruebas. &iquest;Qu&eacute; m&aacute;s puede dar
      fuerza en el d&iacute;a del problema? La iglesia de Dios ha atravesado a
      menudo r&iacute;os de sangre; a menudo ha sido encadenada en
      aflicci&oacute;n y hierro; los ataques m&aacute;s feroces que se han hecho
      sobre ella a menudo han amenazado algo a&uacute;n peor; sin embargo, la
      esperanza ha engendrado paciencia, una paciencia que no puede ser agotada.
      La desesperaci&oacute;n es inquieta, insatisfecha y llena de dolor; pero
      la esperanza clama: &quot;S&eacute; fiel hasta la muerte, y Cristo te
      dar&aacute; la corona de la vida.&quot;
    </p>

    <p>
      2. La esperanza tambi&eacute;n da valor para enfrentar el peligro y
      fortaleza para soportar el dolor. &quot;La esperanza no nos defrauda,
      porque el amor de Dios ha sido derramado en nuestros corazones por el
      Esp&iacute;ritu Santo que nos fue dado.&quot; Romanos 5:5. A menos que
      tengamos &quot;por yelmo la esperanza de la salvaci&oacute;n,&quot; 1
      Tesalonicenses 5:8, solo seremos cobardes en el d&iacute;a de la batalla.
      Aqu&iacute; est&aacute; la gran diferencia entre el verdadero hijo de Dios
      y el autoenga&ntilde;ado. El primero tiene una expectativa de gloria
      futura que hace que la ignominia presente sea estimada como nada. El
      segundo tal vez tenga alguna vaga esperanza de un bien futuro, pero nunca
      ha renunciado a su agarre sobre el bien presente. As&iacute; que, cuando
      descubre que debe soltar el presente o el futuro, siempre se aferra al
      presente, con la vana intenci&oacute;n de m&aacute;s adelante aferrarse a
      las cosas por venir.
    </p>

    <p>
      Todo hombre que conoce algo de su propio coraz&oacute;n est&aacute;
      dolorosamente convencido de su triste timidez y verg&uuml;enza maligna
      respecto a todo lo bueno, hasta que Dios, por su gracia, le da la
      esperanza del evangelio. De hecho, tal es el temeroso dominio de la
      verg&uuml;enza sobre muchas mentes, que algunas personas han parecido
      pensar que es casi el &uacute;nico obst&aacute;culo para la
      salvaci&oacute;n de los hombres. Nuestro bendito Salvador no estaba
      golpeando el aire ni dando una advertencia vana cuando dijo: &quot;Porque
      cualquiera que se avergonzare de m&iacute; y de mis palabras en esta
      generaci&oacute;n ad&uacute;ltera y pecadora, de &eacute;l tambi&eacute;n
      se avergonzar&aacute; el Hijo del Hombre cuando venga en la gloria de su
      Padre con los santos &aacute;ngeles.&quot; (Marcos 8:38). Nunca
      ser&aacute;s capaz de superar tu verg&uuml;enza natural de la verdadera
      piedad, sino por una &quot;buena esperanza mediante la gracia.&quot;
    </p>

    <p>
      3. El gran principio que anima el trabajo es la esperanza. Esto anima al
      marinero, al agricultor y a cada clase industrial. Este es tambi&eacute;n
      el principio animador en los trabajos para la propagaci&oacute;n del
      evangelio, el bien de los hombres y la gloria de Dios. As&iacute; lo
      argument&oacute; Pablo: &quot;Porque en la ley de Mois&eacute;s
      est&aacute; escrito: &#39;No pondr&aacute;s bozal al buey que trilla.&#39;
      &iquest;Tiene Dios cuidado de los bueyes, o lo dice enteramente por
      nosotros? Pues por nosotros se escribi&oacute; esto, porque con esperanza
      debe arar el que ara, y el que trilla, con esperanza de recibir del
      fruto.&quot; (1 Cor. 9:9-10). &iquest;Qu&eacute; habr&iacute;an logrado
      los ap&oacute;stoles si no hubieran tenido una esperanza que penetrara
      dentro del velo? Ten&iacute;an en cuenta la recompensa en una vida futura.
      Dios nunca pone ni mantiene a su pueblo trabajando para &eacute;l sin
      motivos adecuados, sin influencias adecuadas a su naturaleza como hombres.
    </p>

    <p>
      4. La esperanza cristiana es el gran nutriente del gozo cristiano.
      &quot;Nos gloriamos en la esperanza de la gloria de Dios.&quot; (Rom.
      5:2). Nuestras circunstancias actuales tienen en ellas mucho para hacernos
      tristes y desalentados. Pero la esperanza mira hacia el futuro, cuando la
      gloria de Dios se revelar&aacute; en nosotros. Tan firmemente se aferra la
      esperanza a lo que es futuro, que tanto Haldane como Hodge proponen leer
      la primera cl&aacute;usula de Romanos 8:24, &quot;Somos salvos en
      esperanza,&quot; significando con esto que somos salvos en perspectiva, en
      expectativa.
    </p>

    <p>
      Ning&uacute;n cristiano en esta vida est&aacute; en plena posesi&oacute;n
      de todas las bendiciones de la salvaci&oacute;n. De hecho, tiene anticipos
      y promesas de cosas buenas por venir, pero no las mismas cosas en
      s&iacute;. Sin embargo, su t&iacute;tulo a la vida eterna es bueno, es
      perfecto. Nada podr&iacute;a ser m&aacute;s as&iacute;. En su debido
      tiempo llegar&aacute; la liberaci&oacute;n en toda su plenitud. As&iacute;
      como &quot;gloriarse en la esperanza&quot; es un deber, (Rom. 12:12),
      tambi&eacute;n es un gran privilegio. Charnock dice: &quot;&#39;La
      felicidad deseada&#39; afecta al alma; y mucho m&aacute;s la
      &#39;felicidad esperada&#39; alienta al alma. El gozo es el resultado
      natural de una esperanza bien fundamentada. Una expectativa tambaleante
      engendrar&aacute; solo un deleite tambaleante; tal deleite tendr&aacute;n
      los locos, que es m&aacute;s digno de l&aacute;stima que de deseo. Pero si
      una esperanza imaginaria puede afectar el coraz&oacute;n con alg&uacute;n
      gozo real, mucho m&aacute;s una esperanza asentada sobre una base segura y
      levantada sobre un buen fundamento; puede haber gozo en un t&iacute;tulo
      as&iacute; como en la posesi&oacute;n.&quot;
    </p>

    <p>
      5. Es la esperanza cristiana la que hace que la muerte sea f&aacute;cil y
      c&oacute;moda. El pueblo de Dios sabe que su carne descansar&aacute; en
      esperanza. Saben qui&eacute;n es el que ha dicho: &quot;Tus muertos
      vivir&aacute;n; sus cuerpos resucitar&aacute;n. Despertad y cantad,
      moradores del polvo, porque tu roc&iacute;o es como roc&iacute;o de luces,
      y la tierra dar&aacute; a luz a los muertos.&quot; (Isa. 26:19). Job
      desarm&oacute; a la muerte de todos sus terrores al poder aferrarse a esta
      misma verdad. As&iacute; lo hizo tambi&eacute;n Pablo, y as&iacute; lo han
      hecho miles del humilde pueblo de Dios.
    </p>

    <p>
      En resumen, bien podemos unirnos a Owen al decir que &quot;la esperanza es
      una gracia gloriosa, a la cual se le atribuyen efectos benditos en las
      Escrituras, y una operaci&oacute;n eficaz para el apoyo y
      consolaci&oacute;n de los creyentes. Por la esperanza somos purificados,
      santificados y salvados. Donde Cristo evidencia su presencia con nosotros,
      nos da una infalible esperanza de gloria; nos da una promesa segura de
      ella, y trabaja nuestras almas en una expectativa de ella. La esperanza en
      general no es m&aacute;s que una expectativa incierta de un bien futuro
      que deseamos. Pero como es una gracia del evangelio, toda incertidumbre se
      elimina de ella que nos impedir&iacute;a aprovechar el beneficio previsto
      en ella. Es una expectativa ferviente procedente de la fe, la confianza y
      la seguridad, acompa&ntilde;ada de deseos fervientes de disfrute. La
      culminaci&oacute;n de todos los actos de gracia desemboca en una esperanza
      bien fundamentada; ni puede elevarse m&aacute;s alto.&quot; &quot;Y no
      solo eso, sino que tambi&eacute;n nos gloriamos en las tribulaciones,
      porque sabemos que la tribulaci&oacute;n produce paciencia, la paciencia,
      car&aacute;cter probado; y el car&aacute;cter probado, esperanza. Y esta
      esperanza no nos defrauda, porque el amor de Dios ha sido derramado en
      nuestros corazones por el Esp&iacute;ritu Santo que nos fue dado.&quot;
      (Romanos 5:3-5)
    </p>

    <p>
      As&iacute; que si lo que se ha dicho es verdad, no hay fuerza alguna en la
      objeci&oacute;n del incr&eacute;dulo respecto a la falta de certeza sobre
      las cosas eternas. Son tan ciertas como la existencia y las perfecciones
      de Dios, tan ciertas como la verdad y la justicia eternas pueden hacerlas.
      Si nuestra esperanza es d&eacute;bil, aun as&iacute; es segura. Lo que hay
      de ella nunca ser&aacute; defraudado. No, sus mayores expectativas
      ser&aacute;n infinitamente m&aacute;s que realizadas. Dios har&aacute;
      mucho m&aacute;s abundantemente de lo que pedimos o pensamos. Nuestra
      esperanza no es incierta en otro sentido que en que se aferra
      d&eacute;bilmente a cosas que deber&iacute;a agarrar con la m&aacute;xima
      tenacidad. Por lo tanto, decir que la esperanza del cristiano est&aacute;
      llena de incertidumbre es una falsedad, a menos que los hombres
      simplemente quieran decir que el principio virtuoso, incluso en los buenos
      hombres, es d&eacute;bil. Esto todos los hombres buenos lo confiesan y
      lamentan.
    </p>

    <p>
      Ni los &aacute;ngeles malvados ni los hombres nos ofrecen nada que merezca
      nuestra atenci&oacute;n cuando nos invitan a renunciar a las esperanzas
      espirituales por esperanzas carnales, a abandonar la esperanza de la
      gloria eterna y aferrarnos a esperanzas mundanas perecederas.
      &iquest;Qu&eacute; es esta vida mortal sin la esperanza del evangelio?
      &iquest;Hay algo m&aacute;s incierto? &iquest;Qu&eacute; es m&aacute;s
      enga&ntilde;oso que las esperanzas mundanas? El conquistador de ayer es el
      prisionero de hoy. El hombre rico de hoy es el mendigo de ma&ntilde;ana.
      Los placeres traen dolores. Los honores provocan envidia, &iquest;y
      qu&eacute; es m&aacute;s malicioso o perjudicial que eso? Las riquezas nos
      molestan mientras las tenemos, y pueden abandonarnos en cualquier momento.
      Quien abandona las esperanzas celestiales por las terrenales, prefiere la
      paja al trigo; trabaja para el viento y se entrega a la vanidad.
    </p>

    <p>
      Por lo tanto, los cristianos deben esforzarse por deshacerse de toda
      desesperaci&oacute;n pecaminosa. Es cierto que nuestros estados cambian,
      pero la naturaleza y los consejos de Dios son inmutables. Nuestra
      salvaci&oacute;n est&aacute; asegurada, no por nuestra fuerza, sino por la
      fuerza de Dios; no por nuestra bondad, sino por los m&eacute;ritos del
      Redentor; no por nuestra sabidur&iacute;a, sino por la sabidur&iacute;a de
      Dios. Dios a veces se retira para que podamos aprender nuestra total
      impotencia. John Newton dice: &quot;Si puedo hablar desde mi propia
      experiencia, encuentro que mantener mi mirada simplemente en Cristo como
      mi paz y mi vida, es con mucho la parte m&aacute;s dif&iacute;cil de mi
      llamado. Por misericordia, &Eacute;l me capacita para evitar lo que
      est&aacute; mal a los ojos de los hombres; pero parece m&aacute;s
      f&aacute;cil negar el yo en mil instancias de conducta externa, que en sus
      incesantes esfuerzos por actuar como un principio de justicia y
      poder.&quot; Sin embargo, ceder en este punto es, en &uacute;ltima
      instancia, hundirse en la desesperaci&oacute;n.
    </p>

    <p>
      Toda buena y viva esperanza duradera surge solo de la cruz. &quot;Espera
      Israel en el Se&ntilde;or, porque en el Se&ntilde;or hay misericordia, y
      en &eacute;l hay abundante redenci&oacute;n.&quot; Salmo 130:7. Y
      qu&eacute; rica herencia tienen todos los santos en Dios. &Eacute;l es su
      esperanza y su porci&oacute;n, su refugio y la roca de su herencia. Hall
      dijo: &quot;Oh mi Dios, no ser&eacute; digno de mis ojos si pienso que
      puedo emplearlos mejor que en mirar hacia tu cielo. Y no ser&eacute; digno
      de mirar al cielo si permito que mis ojos descansen all&iacute;, y no
      miren a trav&eacute;s del cielo hacia ti, el Creador y Gobernante
      todopoderoso de &eacute;l, que habitas all&iacute; en toda gloria y
      majestad. Y si, al verte, no te adoro siempre y encuentro mi alma ocupada
      con pensamientos solemnes y admirables acerca de ti. Mientras otros miran
      los movimientos, d&eacute;jame mirar al Movedor y adorar ese poder y
      sabidur&iacute;a infinitos que preservan esos cuerpos innumerables e
      inmensos en una perfecta regularidad.&quot;
    </p>

    <p>
      Mientras otros se vuelven m&aacute;s sabios, hag&aacute;monos m&aacute;s
      santos. Mientras ellos conf&iacute;an en la criatura y hacen de la carne
      su brazo, pongamos nuestra fe y esperanza en Dios. Pensemos en su nombre.
      Si realmente somos suyos, siempre estaremos con &eacute;l. No puedes
      pensar demasiado en la gloria futura. Ni puedes sobreestimar el valor de
      tu futura herencia. Vale diez mil mundos. Vale mil veces m&aacute;s de lo
      que cualquier hombre haya soportado por ella. Los hombres del mundo a
      menudo se felicitan unos a otros por sus perspectivas. Pero los cristianos
      pueden bien alegrarse unos a otros al considerar su brillante futuro, sus
      esperanzas seguras y ciertas. &quot;La esperanza, como una estrella en el
      cielo, brilla m&aacute;s a medida que las sombras del dolor se oscurecen.
      Se nos abre una nueva perspectiva. Vivimos en la perspectiva de otro mundo
      m&aacute;s feliz,&quot; dice John James.
    </p>

    <p>
      &iexcl;Qu&eacute; desoladoras son las perspectivas del pobre pecador
      culpable! La Escritura describe a tales personas como &quot;sin Cristo,
      alejados de la ciudadan&iacute;a de Israel y ajenos a los pactos de la
      promesa, sin esperanza y sin Dios en el mundo.&quot; Efesios 2:12.
      &iquest;Podr&iacute;a existir una desolaci&oacute;n m&aacute;s espantosa?
      A veces se ha planteado la pregunta, &iquest;cu&aacute;les ser&aacute;n
      los ingredientes del futuro sufrimiento? Ning&uacute;n hombre puede ser
      capaz de dar una respuesta completa. Pero es seguro que un alma pobre, tan
      desamparada como los pecadores lo est&aacute;n aqu&iacute;, y luego
      excluida de todo lo que ahora hace soportable la existencia, debe estar
      terriblemente y eternamente perdida. &quot;Viene el d&iacute;a&quot;
      &iexcl;Oh, qu&eacute; pronto estar&aacute; aqu&iacute;!&mdash;que
      &quot;arder&aacute; como un horno&mdash;y todos los soberbios, s&iacute;,
      y todos los que hacen maldad, ser&aacute;n estopa; y el d&iacute;a que
      viene los quemar&aacute;, dice el Se&ntilde;or de los ej&eacute;rcitos,
      que no les dejar&aacute; ni ra&iacute;z ni rama.&quot; Y as&iacute; como
      los imp&iacute;os mueren sin verdadera esperanza, sin Cristo, sin Dios,
      as&iacute; continuar&aacute;n sin ellos para siempre.
    </p>

    <p>
      Pecador no convertido, hazle a tu alma algunas preguntas de gran
      importancia.
    </p>

    <p>
      1. &iquest;De qu&eacute; le sirve a un hombre ganar todo el mundo y perder
      su alma eterna?<br />
      2. &iquest;Alguna vez alguien se endureci&oacute; contra el Se&ntilde;or y
      prosper&oacute;?<br />
      3. &iquest;Pueden tus manos ser fuertes o tu coraz&oacute;n soportar
      cuando &eacute;l trate contigo?<br />
      4. &iquest;Qu&eacute; responder&aacute;s cuando te castigue?<br />
      5. &iquest;C&oacute;mo podr&aacute;s escapar si descuidas una
      salvaci&oacute;n tan grande?
    </p>
  </body>
</html>
