<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1864-01-01"
    data-author="William Swan Plumer"
    data-sermon-id="X"
    data-sermon-title="Fe"
    data-sermon-title-original="Faith"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta name="description" content="Fe" />
    <title>Fe</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>Fe</h1>

    <p>
      En todas partes de las Escrituras se pone un gran &eacute;nfasis en la fe.
      En numerosos pasajes se declara expl&iacute;citamente su absoluta
      necesidad. La experiencia cristiana coincide bien con la palabra de Dios.
      El joven converso no ten&iacute;a ni esperanza ni alegr&iacute;a hasta que
      crey&oacute;. Su fe, al ser d&eacute;bil, manifiesta gran inestabilidad.
      Pero a medida que aumenta, se vuelve m&aacute;s fuerte hasta que no se
      amedrenta y clama: &quot;Aunque &eacute;l me mate, en &eacute;l
      confiar&eacute;.&quot; Los cristianos veteranos hablan mucho de la fe y
      siempre les gusta que la verdad sobre ella sea claramente explicada. Pero,
      &iquest;qu&eacute; es esa fe en la que las Escrituras insisten tanto? Este
      es un asunto de suma importancia. Un error aqu&iacute; afectar&aacute;
      toda nuestra vida religiosa. La fe es humana o divina.
    </p>

    <p>
      En la fe HUMANA confiamos en lo que dicen los hombres. Esto lo hacemos por
      la constituci&oacute;n de nuestras mentes. As&iacute;, los ni&ntilde;os
      conf&iacute;an en lo que les dicen sus padres. La fe humana se limita
      adecuadamente a cosas sobre las que Dios no ha hablado. Su base es el
      testimonio humano.
    </p>

    <p>
      La fe DIVINA se basa en el testimonio de Dios. Concierne a cosas que son
      reveladas desde el cielo.
    </p>

    <p>
      Una fe HIST&Oacute;RICA es un asentimiento intelectual a la verdad de
      cualquier cosa registrada en la historia, sagrada o secular. As&iacute;
      creemos que C&eacute;sar conquist&oacute; la Galia y que Guillermo de
      Normand&iacute;a conquist&oacute; Gran Breta&ntilde;a. Pero esta creencia
      no tiene efecto en hacernos mejores o peores. Muchos creen as&iacute; que
      Mois&eacute;s, David, Pablo y Cristo dijeron e hicieron todo lo que se les
      atribuye, pero esta fe no produce ning&uacute;n cambio en sus corazones.
      Es puramente intelectual. As&iacute;, el rey Agripa cre&iacute;a en los
      profetas, como declar&oacute; Pablo. Hechos 26:27.
    </p>

    <p>
      La fe de los MILAGROS era la creencia de que Dios pod&iacute;a y
      har&iacute;a un milagro. Esta fe ha dejado de existir hace mucho tiempo.
      Sin embargo, en los d&iacute;as de Cristo y sus ap&oacute;stoles era
      bastante com&uacute;n. No ten&iacute;a poder para salvar. Muchos creyeron
      as&iacute; y perecieron. Mateo 7:22, 23; 1 Corintios 13:2.
    </p>

    <p>
      La fe de los DEMONIOS es mencionada por Santiago 2:19: &quot;Los demonios
      tambi&eacute;n creen y tiemblan.&quot; Esta es una creencia renuente. Se
      les impone. No se limita a los &aacute;ngeles ca&iacute;dos. Los hombres a
      menudo tienen una creencia en las cosas divinas que los hace muy
      aprensivos. As&iacute; F&eacute;lix temblaba bajo los terrores de la
      conciencia producidos por la predicaci&oacute;n de Pablo. As&iacute;, los
      pecadores a menudo mueren en desesperaci&oacute;n, ahogados por los
      terrores divinos. Esta fe no tiene amor, ni verdadero arrepentimiento, ni
      sumisi&oacute;n, ni humildad en ella. Produce ira, terror y
      alienaci&oacute;n de Dios.
    </p>

    <p>
      Una fe TEMPORAL es una persuasi&oacute;n transitoria de que las cosas de
      la revelaci&oacute;n son verdaderas, importantes e interesantes. Se
      apodera de los beneficios temporales del evangelio y llena la
      imaginaci&oacute;n con concepciones muy v&iacute;vidas de los beneficios
      de la piedad, al menos para esta vida. Pero nunca compromete
      verdaderamente los afectos a las cosas divinas. Un poco de
      tribulaci&oacute;n o persecuci&oacute;n la mata de inmediato. Lucas 8:13.
      Nunca cambia el coraz&oacute;n. No es de naturaleza salvadora.
    </p>

    <p>
      La fe del pueblo de Dios se relaciona con cosas pasadas, presentes y
      futuras. Cree que Dios cre&oacute; el mundo. Ah&iacute; est&aacute; el
      pasado. Cree que Dios es. Ah&iacute; est&aacute; el presente. Cree que
      habr&aacute; un d&iacute;a de juicio. Ah&iacute; est&aacute; el futuro.
      Estas y otras verdades reveladas no son cre&iacute;das por diferentes
      tipos de fe, sino todas por una misma fe. As&iacute; como con el mismo
      &oacute;rgano visual miramos al este, al oeste, al norte y al sur, a
      objetos lejanos o cercanos, as&iacute; con el mismo ojo de la fe miramos
      cosas de miles de a&ntilde;os pasadas, o miles de a&ntilde;os futuras, o
      cosas que existen ahora en el mundo invisible. Durante miles de
      a&ntilde;os los piadosos creyeron en un Salvador por venir. En los
      d&iacute;as de su carne, sus disc&iacute;pulos creyeron en un Salvador ya
      venido. Durante casi dos mil a&ntilde;os el pueblo de Dios ha
      cre&iacute;do en un Salvador que ha venido. En todos estos casos, la fe
      era la misma en principio y tambi&eacute;n en sus efectos. La
      Confesi&oacute;n de Westminster dice: &quot;La gracia de la fe, por la
      cual los elegidos son capacitados para creer para la salvaci&oacute;n de
      sus almas, es la obra del Esp&iacute;ritu de Cristo en sus corazones, y
      ordinariamente es obrada por el ministerio de la palabra, por la cual
      tambi&eacute;n, y por la administraci&oacute;n de los sacramentos y la
      oraci&oacute;n, es aumentada y fortalecida. Por esta fe un cristiano cree
      que es verdad todo lo que se revela en la palabra por la autoridad de Dios
      mismo hablando en ella, y act&uacute;a de manera diferente sobre lo que
      cada pasaje particular de ella contiene; rindiendo obediencia a los
      mandamientos, temblando ante las amenazas, y abrazando las promesas de
      Dios para esta vida y la venidera. Pero los actos principales de la fe
      salvadora son aceptar, recibir y descansar en Cristo para
      justificaci&oacute;n, santificaci&oacute;n y vida eterna, en virtud del
      pacto de gracia. Esta fe es diferente en grados, d&eacute;bil o fuerte;
      puede ser asaltada y debilitada a menudo y de muchas maneras, pero obtiene
      la victoria; creciendo en muchos hasta alcanzar la plena seguridad a
      trav&eacute;s de Cristo, quien es tanto el autor como el consumador de
      nuestra fe.&quot;
    </p>

    <p>
      Una peque&ntilde;a consideraci&oacute;n de este relato de la fe
      mostrar&aacute; cu&aacute;n completo, pleno y b&iacute;blico es. Lo
      primero que se afirma es que la fe salvadora no es de origen terrenal,
      sino celestial; que no es del hombre, sino de Dios. La fe es un don de
      Dios. Se le llama expresamente una &quot;fe de la operaci&oacute;n de
      Dios&quot;. &quot;A vosotros os es concedido en el nombre de Cristo creer
      en &eacute;l&quot;. &quot;Dios ha repartido a cada uno una medida de
      fe&quot;. Cuando Pedro dijo, &quot;T&uacute; eres el Cristo, el Hijo del
      Dios viviente&quot;, Jes&uacute;s le respondi&oacute; y le dijo,
      &quot;Bienaventurado eres, Sim&oacute;n, hijo de Jon&aacute;s; porque no
      te lo revel&oacute; carne ni sangre, sino mi Padre que est&aacute; en los
      cielos&quot;. Esta fe se atribuye particularmente al Esp&iacute;ritu Santo
      como su autor. &Eacute;l la produce en el coraz&oacute;n. As&iacute; dicen
      las Escrituras. &quot;El fruto del Esp&iacute;ritu es fe&quot;. &quot;A
      otro, fe por el mismo Esp&iacute;ritu&quot;. &quot;Nosotros, teniendo el
      mismo esp&iacute;ritu de fe, tambi&eacute;n creemos&quot;. La raz&oacute;n
      por la cual la fe salvadora perdura es porque es la semilla incorruptible
      de Dios.
    </p>

    <p>
      A continuaci&oacute;n se dice que, al obrar esta fe en nosotros, Dios
      otorga honor a su palabra como instrumento ordinario. Con esto
      tambi&eacute;n coinciden bien las Escrituras. &quot;&iquest;C&oacute;mo
      creer&aacute;n en aquel de quien no han o&iacute;do? &iquest;Y c&oacute;mo
      oir&aacute;n sin haber quien les predique? As&iacute; que la fe es por el
      o&iacute;r, y el o&iacute;r por la palabra de Dios&quot;. &quot;Le
      agrad&oacute; a Dios salvar a los creyentes por la locura de la
      predicaci&oacute;n&quot;. Este es el fundamento de todo nuestro
      &aacute;nimo al proclamar el evangelio. Lo que se siembra en la debilidad
      del hombre se levanta en la poderosa energ&iacute;a del Esp&iacute;ritu
      Santo. No es de extra&ntilde;ar que tales resultados felices fluyan de
      proclamar el evangelio, siempre que el Esp&iacute;ritu de Dios lo
      acompa&ntilde;e. As&iacute;, es el poder de Dios para salvaci&oacute;n a
      todo aquel que cree. &quot;Las &oacute;rdenes graciosas de Dios son
      habilitaciones efectivas&quot;.
    </p>

    <p>
      De igual manera, esta fe se nutre principalmente del ministerio de la
      palabra y otras ordenanzas, y por la oraci&oacute;n. &quot;Se&ntilde;or,
      aumenta nuestra fe&quot;. El bautismo de agua es efectivo cuando va
      acompa&ntilde;ado del bautismo del Esp&iacute;ritu Santo. El partir del
      pan y beber del vino son medios de nutrici&oacute;n para todos aquellos
      que beben espiritualmente de la Roca que los sigue, que es Cristo, y que
      por fe comen el verdadero pan que desciende del cielo, que es el Hijo de
      Dios. Todos los santos desean la leche espiritual de la palabra, para que
      por ella crezcan.
    </p>

    <p>
      La verdadera fe respeta toda la palabra de Dios. Recibe narraciones,
      promesas, amenazas, doctrinas, preceptos, advertencias, est&iacute;mulos,
      todo seg&uacute;n fueron dise&ntilde;ados para su uso. Obedece los
      mandamientos de Dios. Fueron dados para ese prop&oacute;sito. Teme sus
      amenazas. Tiembla ante su palabra. Se apoya en las promesas, tanto las que
      respectan a esta vida como a la siguiente. Toma advertencia de muchas
      partes de las Escrituras. Se regocija en el est&iacute;mulo s&oacute;lido
      y b&iacute;blico. Se apoya en la palabra de Dios como testimonio
      infalible. Todo lo que Dios dice, la fe lo cree. Recibe todo lo que
      &Eacute;l ha dicho. La palabra de Dios vive y permanece para siempre.
      As&iacute;, la fe la recibe como su palabra, y no como palabra de hombre.
      Su autoridad es perfecta.
    </p>

    <p>
      Pero la fe salvadora tiene una referencia especial a Cristo. As&iacute; lo
      ense&ntilde;an frecuentemente las Escrituras. &quot;&iquest;Qui&eacute;n
      es el que vence al mundo, sino el que cree que Jes&uacute;s es el Hijo de
      Dios?&quot; &quot;Si aceptamos el testimonio de los hombres, mayor es el
      testimonio de Dios, porque este es el testimonio de Dios que ha dado
      acerca de su Hijo. El que cree en el Hijo de Dios tiene el testimonio en
      s&iacute; mismo. El que no cree a Dios, le ha hecho mentiroso, porque no
      ha cre&iacute;do en el testimonio que Dios ha dado acerca de su Hijo. Y
      este es el testimonio: que Dios nos ha dado vida eterna, y esta vida
      est&aacute; en su Hijo. El que tiene al Hijo tiene la vida. El que no
      tiene al Hijo de Dios no tiene la vida&quot;. (1 Juan 5:9-12) &quot;Cree
      en el Se&ntilde;or Jesucristo, y ser&aacute;s salvo&quot;. &quot;El que
      cree en el Hijo tiene vida eterna&quot;. &quot;El que cree en &eacute;l no
      es condenado&quot;.
    </p>

    <p>
      El gran tema de la palabra de Dios es Cristo Jes&uacute;s. &quot;De
      &eacute;l dan testimonio todos los profetas&quot;. &quot;El testimonio de
      Jes&uacute;s es el esp&iacute;ritu de la profec&iacute;a&quot;. Si negar
      al Padre es fatal, tambi&eacute;n lo es negar al Hijo. Si despreciar al
      Esp&iacute;ritu de gracia implica la p&eacute;rdida del alma, rechazar a
      Cristo como Salvador hace inevitable la destrucci&oacute;n. Pero recibir a
      Cristo, descansar en &eacute;l, mirarlo, acudir a &eacute;l, huir a
      &eacute;l en busca de refugio, tomarlo como nuestro Sacrificio, como
      nuestro Profeta, Sacerdote y Rey, y hacerlo de coraz&oacute;n, es la gran
      funci&oacute;n de la fe salvadora.
    </p>

    <p>
      Esta fe no tiene la misma fuerza en todos los creyentes, ni en el mismo
      creyente en todo momento. Leemos sobre &quot;el que es d&eacute;bil en la
      fe&quot;, sobre &quot;poca fe&quot; y sobre &quot;gran fe&quot;. La fe
      crece por la bendici&oacute;n divina. La fe de algunos crece &quot;en gran
      manera&quot;. Todo verdadero disc&iacute;pulo dice: &quot;Se&ntilde;or,
      creo; ayuda mi incredulidad&quot;. Finalmente, obtiene toda victoria
      necesaria. En algunos casos, se madura hasta alcanzar plena certeza. Todo
      esto es a trav&eacute;s de Cristo, quien comienza, lleva adelante y
      perfecciona la obra de la fe en nosotros por su Esp&iacute;ritu y gracia.
      Esta visi&oacute;n completa de la fe es coherente consigo misma y con
      todas las Escrituras. Explica muchas cosas que de otro modo nos
      parecer&iacute;an enigm&aacute;ticas. Primero, vemos por qu&eacute; la fe
      siempre fue y siempre ser&aacute; necesaria. &quot;Por la fe Abel
      ofreci&oacute; a Dios un sacrificio m&aacute;s excelente que
      Ca&iacute;n&quot;. Esta fue la religi&oacute;n de esos primeros tiempos.
      &quot;Cuando el Hijo del Hombre venga, &iquest;hallar&aacute; fe en la
      tierra?&quot; Esta ser&aacute; la religi&oacute;n de los &uacute;ltimos
      tiempos. La raz&oacute;n por la cual ning&uacute;n hombre fue nunca capaz,
      ni lo ser&aacute;, de agradar a Dios sin fe es que la incredulidad en cada
      paso deja de lado todo lo que Dios ha dicho y hecho para la
      salvaci&oacute;n del hombre. Quien quiera ser salvo en incredulidad,
      despreciar&aacute; perpetuamente todas las disposiciones del cielo para la
      recuperaci&oacute;n de los hombres perdidos. Tambi&eacute;n vemos
      cu&aacute;n razonable es que se nos exija fe. &quot;Tened fe en
      Dios&quot;. &quot;Creed en el Se&ntilde;or vuestro Dios, y estar&eacute;is
      seguros&quot;. &quot;Esta es la obra de Dios: que cre&aacute;is en aquel
      que &eacute;l ha enviado&quot;. &quot;No se&aacute;is incr&eacute;dulos,
      sino creyentes&quot;.
    </p>

    <p>
      Estos son solo ejemplos de los tonos autoritarios con los que Dios nos
      habla sobre este tema. No podr&iacute;a decir menos si buscara nuestro
      bien. Permit&iacute;rnos vivir en incredulidad ser&iacute;a licenciar todo
      pecado. Ahora tambi&eacute;n podemos entender por qu&eacute; las mentes de
      las personas verdaderamente piadosas est&aacute;n tan dispuestas a aceptar
      las ofertas de gracia y misericordia de Dios. Creyendo todo lo que Dios
      dice, por supuesto reciben como verdadero todo lo que &eacute;l ha alegado
      sobre su condici&oacute;n ca&iacute;da y depravada. En otras palabras,
      descubren que son pecadores: perdidos, culpables, viles e indefensos. Para
      tales personas, el evangelio siempre es una buena noticia. Es, de hecho,
      vida de entre los muertos para un pobre pecador convencido, ver la puerta
      de la misericordia ampliamente abierta y a Cristo listo para recibir a
      todos los que vienen a &eacute;l. Tambi&eacute;n es claro que nuestros
      amigos no pueden hacer nada m&aacute;s amable por nosotros que orar
      fervientemente para que nuestra fe abunde. Como dice Pablo: &quot;Oramos
      siempre por vosotros para que nuestro Dios os haga dignos de su
      llamamiento, y cumpla todo buen prop&oacute;sito de su bondad y la obra de
      fe con poder&quot;. Tampoco deber&iacute;amos dejar de implorar la misma
      bendici&oacute;n para nosotros mismos. Quien tenga una visi&oacute;n
      correcta de este asunto nunca se apoyar&aacute; en s&iacute; mismo, ni
      confiar&aacute; en su propia bondad, sabidur&iacute;a o poder.
    </p>

    <p>
      Thomas Boston dice bien: &quot;La fe sale de s&iacute; misma para todas
      sus necesidades&quot;. Su confianza en Otro est&aacute; en guerra con toda
      autoconfianza. As&iacute;, la fe salvadora siempre engendra humildad.
      Lleva a los altivos a un sentido de dependencia. Elimina las nociones
      vanagloriosas y las jactancias. Henry Venn dice: &quot;La fe, aunque sea
      d&eacute;bil e imperfecta, en lugar de exaltarse contra la justicia de
      Dios y presentarse ante &eacute;l con la confianza de una mentira, se
      despoja de todo y da toda la gloria de nuestra salvaci&oacute;n donde
      corresponde. De modo que, as&iacute; como la fe sale en busca de
      suministros, tambi&eacute;n sale de s&iacute; misma para otorgar sus
      honores. Su lenguaje incesante es: &#39;No a nosotros, no a nosotros, sino
      a tu nombre da gloria&#39;&quot;.
    </p>

    <p>
      Tambi&eacute;n podemos ver la diferencia entre fe impl&iacute;cita y fe
      expl&iacute;cita. La fe impl&iacute;cita toma a Dios en su palabra,
      obedece y est&aacute; en paz. La fe expl&iacute;cita querr&iacute;a que
      todo se explicara y todas las dificultades se removieran antes de confiar
      en la promesa u obedecer el mandamiento. La fe impl&iacute;cita primero
      conf&iacute;a, luego prueba. La fe expl&iacute;cita querr&iacute;a primero
      probar, luego confiar. Esto hizo que el obispo Hall dijera: &quot;Con los
      hombres es una buena regla probar primero y luego confiar; pero con
      respecto a Dios es diferente. Primero confiar&eacute; en &eacute;l como el
      m&aacute;s sabio, omnipotente y misericordioso, y lo probar&eacute;
      despu&eacute;s. Es tan imposible que &eacute;l me enga&ntilde;e como que
      no sea&quot;. &quot;La escuela de Dios y la naturaleza requieren dos
      maneras contrarias de proceder. En la escuela de la naturaleza debemos
      entender, y luego creer; en la escuela de Dios debemos primero creer, y
      luego entenderemos. El que cree solo lo que entiende, nunca podr&aacute;
      ser cristiano; ni el fil&oacute;sofo que asiente sin entender. En la
      escuela de la naturaleza se nos ense&ntilde;a a extraer la verdad mediante
      el discurso l&oacute;gico; pero Dios no soporta a un l&oacute;gico. En su
      escuela, el mejor alumno es el que menos razona y m&aacute;s asiente. En
      cosas divinas, entender&eacute; lo que pueda; el resto lo creer&eacute; y
      admirar&eacute;. No una cabeza curiosa, sino un coraz&oacute;n creyente y
      sencillo es aceptado por Dios&quot;.
    </p>

    <p>
      Lo mismo se expresa en&eacute;rgicamente en otras palabras por Thomas
      Goodwin: &quot;De todos los actos de fe, este de pura confianza honra
      m&aacute;s a Dios, y en verdad tiene m&aacute;s fe en s&iacute; mismo:
      cuanto m&aacute;s pura es la confianza, mayor es la confianza; y cuanto
      mayor es la confianza, mayor es la fe; y cuanto mayor es la fe, m&aacute;s
      honor se da a Dios&quot;. Mason tambi&eacute;n dice: &quot;Los hombres
      querr&iacute;an primero ver, y luego creer; pero deben primero creer, y
      luego ver&aacute;n&quot;. Nuestro Salvador dijo: &quot;Tom&aacute;s,
      porque me has visto, has cre&iacute;do: bienaventurados los que no vieron,
      y creyeron&quot;.
    </p>

    <p>
      Por supuesto, la fe impl&iacute;cita en el hombre, o en cualquier sistema
      de doctrinas ense&ntilde;ado por hombres, es una gran locura. Ah&iacute;
      tenemos derecho a exigir explicaciones, razones, pruebas. Pero cuando Dios
      dice que algo es as&iacute;, cuanto m&aacute;s simple, pronta y firmemente
      creamos lo que &eacute;l dice, mejor. Es el colmo de la sabidur&iacute;a
      recibir cada palabra de Dios como pura y verdadera, sin hacer preguntas
      que expresen duda o desconfianza. Y sin embargo, la fe, incluso la
      m&aacute;s simple y fuerte, no es irracional ni insensata. Ning&uacute;n
      hombre act&uacute;a con tanta sabidur&iacute;a como aquel que cree
      impl&iacute;citamente en Dios. Abraham nunca mostr&oacute; que sus
      facultades estuvieran tan bien reguladas y ordenadas como cuando
      sigui&oacute; adelante directamente por mandato de Dios para sacrificar a
      Isaac. No pidi&oacute; razones, no plante&oacute; dificultades;
      simplemente hizo lo que se le hab&iacute;a ordenado, y no titube&oacute;
      por incredulidad. La raz&oacute;n por la cual la fe es tan sabia es porque
      deposita su confianza en Dios, quien no puede mentir, no puede cambiar, no
      puede fallar, no puede ser enga&ntilde;ado, frustrado ni siquiera
      desconcertado; quien ve el fin desde el principio, quien ama m&aacute;s
      all&aacute; de todos los nombres de amor conocidos por los mortales o
      incluso por los &aacute;ngeles; un Dios y Salvador que nunca
      pisote&oacute; un coraz&oacute;n quebrantado, que nunca despreci&oacute;
      el clamor del humilde, que nunca dej&oacute; perecer en sus pecados al
      penitente, y que infaliblemente llevar&aacute; a la gloria eterna a todos
      los que se refugian en la sangre expiatoria. La fe impl&iacute;cita en tal
      Dios y en todas sus ense&ntilde;anzas en la Escritura es el colmo de la
      sabidur&iacute;a y la virtud; aunque la fe impl&iacute;cita en cualquier
      otro, incluso en un &aacute;ngel del cielo, ser&iacute;a insensatez. Jer.
      17:5; Gal. 1:8.
    </p>

    <p>
      La visi&oacute;n ya dada de la fe armoniza bien con las definiciones dadas
      por todos los escritores sensatos. La siguiente es una buena
      definici&oacute;n: &quot;La fe justificante es una gracia salvadora obrada
      en el coraz&oacute;n de un pecador por el Esp&iacute;ritu y la palabra de
      Dios, por la cual, siendo convencido de su pecado y miseria, y de la
      incapacidad en s&iacute; mismo y en todas las dem&aacute;s criaturas para
      recuperarse de su condici&oacute;n perdida, no solo asiente a la verdad de
      la promesa del evangelio, sino que recibe y se apoya en Cristo y su
      justicia all&iacute; presentada para el perd&oacute;n del pecado, y para
      ser aceptado y considerado justo ante los ojos de Dios para
      salvaci&oacute;n&quot;. Haldane dice, &quot;La fe justificante es la
      creencia del testimonio de Cristo, y la confianza en &eacute;l, quien es
      el sujeto de ese testimonio. Es creer con el coraz&oacute;n&quot;. Mason
      dice, &quot;La confianza es la esencia de la fe. Cristo es el objeto, la
      palabra es el alimento y la obediencia la prueba; de modo que la verdadera
      fe es depender de Cristo para salvaci&oacute;n, en un camino de
      obediencia, tal como se ofrece en el evangelio&quot;. Archibald Alexander
      dice, &quot;Una plena persuasi&oacute;n de la verdad revelada es fe en
      cada caso; pero cuando la verdad cre&iacute;da es una promesa divina, esta
      persuasi&oacute;n es de la naturaleza de la confianza&quot;. Dwight dice,
      &quot;La fe del evangelio es esa emoci&oacute;n de la mente que se llama
      confianza, ejercida hacia el car&aacute;cter moral de Dios, y
      particularmente del Salvador&quot;. Charnock dice, &quot;La fe es recibir
      el testimonio de Cristo en la certeza de &eacute;l y en su
      extensi&oacute;n: el testimonio de las promesas de Dios para animarnos, de
      sus preceptos para guiarnos, de sus amenazas para asustarnos y hacernos
      adherir m&aacute;s a &eacute;l, un descanso en este testimonio como
      cierto, como el centro de nuestras almas, el &uacute;nico fundamento de
      nuestras esperanzas. Dios es el objeto &uacute;ltimo de la fe, Cristo el
      objeto inmediato de la fe. Cristo da el testimonio; Dios es el sujeto de
      ese testimonio. Cuando el testimonio que Cristo da de las cosas que ha
      visto y o&iacute;do, se recibe para ser descansado como el fundamento de
      nuestra esperanza y la regla de nuestra conducta, esto es fe&quot;. Hodge
      dice, &quot;La fe no es simplemente el asentimiento de la mente a la
      verdad de ciertas proposiciones. Es una persuasi&oacute;n cordial de la
      verdad, fundada en la experiencia de su poder, o la percepci&oacute;n
      espiritual de su naturaleza, y en el testimonio divino. La fe es, por lo
      tanto, un ejercicio moral. Los hombres creen con el coraz&oacute;n en el
      significado ordinario de esa palabra en las Escrituras; y ninguna fe que
      no proceda del coraz&oacute;n est&aacute; conectada con la
      justificaci&oacute;n&quot;.
    </p>

    <p>
      John Owen, hablando del camino de vida por Cristo Jes&uacute;s, dice,
      &quot;Esa fe que obra en el alma una persuasi&oacute;n graciosa de la
      excelencia de este camino, por una visi&oacute;n de la gloria,
      sabidur&iacute;a, poder, gracia, amor y bondad de Dios en &eacute;l, de
      tal manera que se satisfaga con &eacute;l como el mejor, el &uacute;nico
      camino de venir a Dios, con una renuncia de todos los dem&aacute;s caminos
      y medios para ese fin, en todo momento evidenciar&aacute; su naturaleza y
      sinceridad&quot;.
    </p>

    <p>
      Sin comparar m&aacute;s definiciones formales sobre este tema, se puede
      decir que los escritores sensatos est&aacute;n de acuerdo con las
      Escrituras en representar la fe como un acto simple de la mente, en el que
      se unen tanto el entendimiento como la voluntad; que la luz del
      conocimiento la precede tanto como para revelar la mente de Dios, y
      as&iacute; no es ciega ni cr&eacute;dula, sino sobria, vigilante e
      inteligente; y que es fruto de afectos c&aacute;lidos, y por lo tanto no
      es fr&iacute;a, especulativa y sin efecto pr&aacute;ctico. Archibald
      Alexander dice: &quot;La fe es un simple ejercicio de la mente, que
      incluye, sin embargo, tanto el entendimiento como la voluntad&quot;. Juan
      Calvino dice: &quot;El asiento de la fe no est&aacute; en el cerebro, sino
      en el coraz&oacute;n; no es que desee entrar en una disputa acerca de la
      parte del cuerpo que es el asiento de la fe, sino que, dado que la palabra
      coraz&oacute;n generalmente significa una afecto serio, sincero y
      ardiente, deseo mostrar que la fe es un principio firme, eficaz y operante
      en todas las emociones y sentimientos del alma, no una mera noci&oacute;n
      desnuda de la cabeza&quot;. Casi todos los escritores sensatos y
      l&uacute;cidos son cuidadosos al expresar en tantas palabras su
      visi&oacute;n de la fe, como algo m&aacute;s que un mero asentimiento de
      la mente a la verdad propuesta. &quot;Con el coraz&oacute;n se cree para
      justicia, y con la boca se confiesa para salvaci&oacute;n&quot;. Rom.
      10:10. Mason dice: &quot;La seguridad pone la noci&oacute;n de la fe
      demasiado alta, el asentimiento demasiado bajo&quot;. John Newton dice:
      &quot;El asentimiento puede ser el acto de nuestra raz&oacute;n natural;
      la fe es el efecto del poder inmediato y omnipotente. El asentimiento a
      menudo se da donde tiene poca o ninguna influencia sobre la conducta. La
      fe siempre es eficaz&quot;.
    </p>

    <p>
      Los efectos de la fe salvadora son muchos y de gran valor. De hecho, son
      tan importantes que sin ellos la salvaci&oacute;n en cualquiera de sus
      beneficios es imposible.
    </p>

    <p>
      1. La verdadera fe es el instrumento de la JUSTIFICACI&Oacute;N de un
      pecador ante Dios. As&iacute; lo ense&ntilde;an abundantemente las
      Escrituras. &quot;El justo vivir&aacute; por la fe&quot;. &quot;Abraham
      crey&oacute; a Dios, y le fue contado por justicia&quot;. &quot;Siendo
      justificados por la fe, tenemos paz para con Dios por medio de nuestro
      Se&ntilde;or Jesucristo&quot;. &quot;Por lo tanto, concluimos que el
      hombre es justificado por la fe sin las obras de la ley&quot;. &quot;Si la
      justicia viniera por la ley, entonces Cristo muri&oacute; en vano&quot;.
      Aqu&iacute; hay un gran resultado. El pecado es perdonado y el pecador es
      aceptado simplemente creyendo en Aquel que es el fin de la ley para
      justicia a todo el que cree.
    </p>

    <p>
      Esto es realmente un misterio y una ofensa para muchos. &quot;La
      justificaci&oacute;n por la santificaci&oacute;n es el camino del hombre
      hacia el cielo, y &eacute;l har&aacute; que un poco sirva. La
      santificaci&oacute;n por la justificaci&oacute;n es el m&eacute;todo de
      salvaci&oacute;n de Dios. El camino de Dios es tan poderoso como sabio.
      Hay gran veracidad hist&oacute;rica en la afirmaci&oacute;n de James
      Mackintosh, de que &quot;el pueblo calvinista de Escocia, Suiza y Nueva
      Inglaterra ha sido m&aacute;s moral que las mismas clases entre otras
      naciones. Aquellos que predicaron la fe, o en otras palabras, una mente
      pura, siempre han producido m&aacute;s virtud popular que aquellos que
      predicaron buenas obras, o la mera regulaci&oacute;n de obras
      exteriores&quot;. La justificaci&oacute;n por la fe sola es una doctrina
      altamente promotora de la santidad.
    </p>

    <p>
      2. La ADOPCI&Oacute;N tambi&eacute;n es por la fe. &quot;A todos los que
      le recibieron, les dio potestad de ser hechos hijos de Dios, a los que
      creen en su nombre&quot;. &quot;Todos sois hijos de Dios por la fe en
      Cristo Jes&uacute;s&quot;. &iexcl;Qu&eacute; cambio asombroso es este! Un
      hijo del diablo se convierte en hijo de Dios, un heredero de la
      perdici&oacute;n se convierte en un heredero de la gloria, y todo por
      confiar en la palabra de Dios y por la confianza en la persona y
      m&eacute;ritos de Jesucristo. No es de extra&ntilde;ar que los creyentes
      siempre hayan celebrado las maravillas de la fe.
    </p>

    <p>
      3. Adem&aacute;s de obtener la justificaci&oacute;n y la adopci&oacute;n,
      tambi&eacute;n por la fe participamos del Esp&iacute;ritu Santo para todos
      los fines de iluminaci&oacute;n, santificaci&oacute;n y aliento en el
      Se&ntilde;or. Cristo dice: &quot;El que cree en m&iacute;, de su interior
      correr&aacute;n r&iacute;os de agua viva. Esto dijo del Esp&iacute;ritu
      que hab&iacute;an de recibir los que creyeran en &eacute;l&quot;. No hay
      &eacute;xito, progreso ni consuelo en la piedad, sino por medio de este
      bendito Esp&iacute;ritu. Recibirlo en su plenitud de gracia es asegurar la
      prenda de todas las cosas buenas, la prenda del cielo mismo. &quot;Si
      alguno no tiene el Esp&iacute;ritu de Cristo, no es de &eacute;l&quot;.
      Pero si un hombre tiene el Esp&iacute;ritu de Cristo, nada puede probar
      que es un r&eacute;probo, un enemigo.
    </p>

    <p>
      4. La fe salvadora es un signo infalible de la regeneraci&oacute;n.
      Ninguno crey&oacute; as&iacute;, sino aquellos que &quot;no nacieron de
      sangre, ni de voluntad de carne, ni de voluntad de hombre, sino de
      Dios&quot;. &quot;Todo aquel que cree que Jes&uacute;s es el Cristo, es
      nacido de Dios&quot;. Si la fe genuina es nuestra, nuestra
      regeneraci&oacute;n ya no es dudosa. Charnock dice: &quot;La fe es de
      absoluta necesidad para la regeneraci&oacute;n. La fe es una gracia
      radical y vital; como la sangre en las venas es para el cuerpo, as&iacute;
      es la fe para el alma. No hay regeneraci&oacute;n sin el Esp&iacute;ritu;
      y la fe es la primera gracia que el Esp&iacute;ritu infunde&quot;.
    </p>

    <p>
      5. El poderoso efecto de la verdadera fe en purificar el coraz&oacute;n
      est&aacute; entre sus bendiciones trascendentes. Esto principalmente hace
      la diferencia entre la fe salvadora y la fe de los demonios. La fe
      salvadora despierta un intenso odio al pecado, anhelos fervientes de
      santidad, benditas esperanzas de alcanzar una conformidad completa con
      Dios y un prop&oacute;sito de hacer lo correcto, sea cual sea el
      resultado. No hay una purificaci&oacute;n efectiva del coraz&oacute;n sino
      por la fe, por la fe que se aferra a Cristo y obedece la verdad. Hooker
      bien dice: &quot;Hacer que un hombre malvado y pecador sea
      sant&iacute;simo a trav&eacute;s de su creer, es m&aacute;s que crear un
      mundo de la nada&quot;.
    </p>

    <p>
      6. Otro efecto de la verdadera fe es encender los afectos. &quot;La fe
      obra por el amor&quot;. Extrae el coraz&oacute;n intensamente hacia
      Cristo. &quot;Para vosotros, pues, los que cre&eacute;is, &eacute;l es
      precioso&quot;; o, como podr&iacute;a traducirse, &quot;preciosidad&quot;.
      La fe salvadora, de hecho, causa un sano temor de Dios; pero su poder
      dominante no es el del terror, sino del amor. Esto lo gobierna todo, no
      considera ning&uacute;n sacrificio por Cristo demasiado grande y se
      entrega todo a &eacute;l con gusto. &quot;El amor de Cristo nos
      constri&ntilde;e&quot;.
    </p>

    <p>
      7. Otro efecto de la fe es que vence al mundo, y por lo tanto, es
      diferente a cualquier tipo de fe muerta. 1 Juan 5:4. Obtener una victoria
      sobre el mundo es m&aacute;s de lo que la filosof&iacute;a jam&aacute;s
      hizo; m&aacute;s de lo que la naturaleza no ayudada jam&aacute;s hizo una
      demostraci&oacute;n tolerable de hacer; m&aacute;s de lo que jam&aacute;s
      se hizo salvo por uno que tuviera la fe de Jes&uacute;s. La lujuria de la
      carne, la lujuria de los ojos y la soberbia de la vida son demasiado
      fuertes para cualquiera, excepto para el poder de Dios que obra por el
      Esp&iacute;ritu en los corazones de los creyentes. Por lo tanto, Dios no
      salva a ning&uacute;n hombre sino obrando en &eacute;l esta fe que vence
      al mundo. As&iacute; leemos: &quot;Todos los que estaban ordenados para
      vida eterna creyeron&quot;. Si Dios dise&ntilde;a alg&uacute;n bien
      salvador para ti, la primera evidencia infalible de ello ser&aacute; que
      &eacute;l obrar&aacute; fe en ti.
    </p>

    <p>
      8. La fe es el gran padre de crianza de todo lo que pertenece a la piedad
      escritural. Engendra verdadera adoraci&oacute;n, temor piadoso,
      acci&oacute;n de gracias devota, humildad genuina, valent&iacute;a
      cristiana, gozo santo, arrepentimiento evang&eacute;lico, generosidad
      amplia, amor ferviente, una conciencia pura, una vida santa, victoria
      sobre el mundo y gloria eterna. Arrowsmith dice: &quot;La fe puede
      sostener cuando la naturaleza se encoge; la fe puede llamar a Dios Padre
      cuando frunce el ce&ntilde;o, y hacer alg&uacute;n descubrimiento de un
      sol a trav&eacute;s de la nube m&aacute;s oscura&quot;. Prefiero poder
      caminar en la oscuridad y no tener luz, y aun as&iacute; confiar en el
      Se&ntilde;or, que hacer milagros y subyugar reinos.
    </p>

    <p>
      No hay ofrendas como las de la fe. No pone condiciones. No hace reservas.
      No objeta. No vacila. La fe contempla la cruz hasta que el curso de la
      nueva naturaleza se enciende con amor celestial. Promueve mejor que todo
      su propio inter&eacute;s al olvidarse completamente de s&iacute; misma, y
      as&iacute; realiza lo que una clase de escritores ha afirmado: que
      &quot;la verdadera grandeza es inconsciente&quot;. El creyente se eleva
      desechando todo lo que podr&iacute;a mantenerlo atado a la tierra. Y
      as&iacute; como la fe es autoabnegada, tambi&eacute;n sale a glorificar a
      Dios. John Owen dice: &quot;Es la naturaleza propia de la fe concentrarse
      en la admiraci&oacute;n de aquello que es infinito&quot;. Consiente en ser
      como nada, para que Dios sea todo en todos. Excluye la jactancia. Rom.
      3:27. Es tan celosa del honor de Dios como de la salvaci&oacute;n
      personal. Como el sol en la naturaleza, as&iacute; la fe en la nueva
      naturaleza sirve y calienta todo a su alrededor y bajo su influencia.
      Engendra arrepentimiento. Jon&aacute;s 3:5. Enciende el amor hacia un
      Salvador no visto. 1 Ped. 1:8. Produce perd&oacute;n hacia los enemigos.
      Lucas 17:3-5. Es el gran medio por el cual el Dios de la esperanza llena a
      su pueblo de todo gozo y paz. Rom. 15:13. Proporciona toda la estabilidad
      que tenemos. Nutre otras gracias, como Jos&eacute; a sus hermanos en
      Egipto. Siempre reclama y se aferra a una plenitud en Cristo. Hace que el
      alma est&eacute; dispuesta a esperar mil a&ntilde;os por una
      explicaci&oacute;n de un acto de providencia. Siempre est&aacute;
      colocando su corona a los pies de Emmanuel, y dando gloria a Dios. Pone
      las cosas en su lugar adecuado. Humilla al pecador en el polvo. Coloca a
      Dios en el trono del dominio universal, y a Cristo en el asiento de la
      misericordia. Declara que todos los caminos de Dios son justos y
      equitativos. Consiente que la ley es santa, justa y buena. Recibe el
      evangelio como buenas nuevas de gran gozo, y clama:
      &quot;&iexcl;Cu&aacute;n hermosos son sobre los montes los pies del que
      trae buenas nuevas, del que anuncia la paz; del que trae nuevas del bien,
      del que publica salvaci&oacute;n, del que dice a Sion: Tu Dios
      reina!&quot;
    </p>

    <p>
      La fe acoge, y no pervierte, la doctrina de una salvaci&oacute;n gratuita.
      Dice del Salvador: &quot;T&uacute; eres el Cristo, el Hijo del Dios
      viviente&quot;. Clama: &quot;Dios me libre de gloriarme, sino en la cruz
      de nuestro Se&ntilde;or Jesucristo&quot;. S&iacute;, considera todas las
      cosas como p&eacute;rdida por la excelencia del conocimiento del amado
      Hijo de Dios. No es de extra&ntilde;ar que los escritores inspirados
      celebren tanto una gracia que trae tanto bien al hombre y tanta gloria a
      Dios. La llaman &quot;fe preciosa&quot;. Dicen que es com&uacute;n a todo
      el pueblo de Dios. Declaran bienaventurado al hombre que tiene incluso la
      menor fe salvadora. Dicen: &quot;La fe es la sustancia de las cosas que se
      esperan, y la evidencia de las cosas que no se ven&quot;. Es decir,
      &quot;da al objeto esperado en alg&uacute;n per&iacute;odo futuro, una
      realidad presente en el alma, como si ya estuviera pose&iacute;do&quot;.
      &quot;La fe es tambi&eacute;n la evidencia, la convicci&oacute;n interna,
      la demostraci&oacute;n de todas las cosas invisibles&quot;. Un creyente
      act&uacute;a realmente sobre la existencia de cosas invisibles, futuras,
      eternas y esperadas, tanto como lo hace sobre su experiencia pasada o sus
      percepciones intuitivas.
    </p>

    <p>
      Incluso &quot;la prueba de vuestra fe&quot; se dice que es &quot;mucho
      m&aacute;s preciosa que el oro que perece, aunque sea probado con
      fuego&quot;; y ser&aacute; &quot;hallada en alabanza, gloria y honra,
      cuando se manifieste Jesucristo&quot;. Cuando la inspiraci&oacute;n quiere
      exaltar la soberan&iacute;a de Dios para la admiraci&oacute;n de todos los
      hombres de recta intenci&oacute;n, dice: &quot;Escuchad, mis amados
      hermanos: &iquest;no ha elegido Dios a los pobres de este mundo para ser
      ricos en fe y herederos del reino que ha prometido a los que le
      aman?&quot; En resumen, un esquema de religi&oacute;n sin fe ser&iacute;a
      tan in&uacute;til e impotente como un esquema de misericordia sin un
      Salvador.
    </p>

    <p>
      Es cierto que la fe no perdurar&aacute; y florecer&aacute; para siempre
      como el amor; pero como la esperanza, dar&aacute; lugar a un nuevo estado.
      La fe se convertir&aacute; en visi&oacute;n, y la esperanza en disfrute.
      En este sentido, el amor es mayor que cualquiera de estas gracias. 1 Cor.
      13:13. Pero esto no es en detrimento de ellas. En esta vida, hacen lo que
      ninguna otra gracia puede lograr. En particular, la fe une a Cristo, se
      aferra a la salvaci&oacute;n, conquista a todos los enemigos, trae todas
      las bendiciones al alma, declara abolida la muerte, clamando: &quot;La
      muerte es absorbida en victoria. &iquest;D&oacute;nde est&aacute;, oh
      muerte, tu aguij&oacute;n? &iquest;D&oacute;nde, oh sepulcro, tu victoria?
      El aguij&oacute;n de la muerte es el pecado, y la fuerza del pecado es la
      ley; pero gracias sean dadas a Dios, que nos da la victoria por medio de
      nuestro Se&ntilde;or Jesucristo.&quot;
    </p>

    <p>
      Oh, vale la pena una vida de trabajo, sufrimiento y abnegaci&oacute;n,
      poder al final decir con Pablo: &quot;S&eacute; en qui&eacute;n he
      cre&iacute;do, y estoy convencido de que &eacute;l es capaz de guardar lo
      que le he confiado hasta aquel d&iacute;a&quot;; o, &quot;Ya estoy listo
      para ser ofrecido, y el tiempo de mi partida est&aacute; cercano. He
      peleado la buena batalla, he acabado la carrera, he guardado la fe; por lo
      dem&aacute;s, me est&aacute; reservada la corona de justicia, que el
      Se&ntilde;or, el juez justo, me dar&aacute; en aquel d&iacute;a; y no solo
      a m&iacute;, sino tambi&eacute;n a todos los que aman su venida.&quot;
    </p>

    <p>
      Una de las palabras moribundas de Halyburton fue: &quot;El poco
      conocimiento que he tenido de Dios en estos dos d&iacute;as, ha m&aacute;s
      que diez mil veces recompensado los esfuerzos que he hecho con la
      religi&oacute;n en toda mi vida. Es bueno tener a Dios a quien acudir
      cuando estamos volviendo nuestro rostro hacia la pared. &Eacute;l es
      conocido como refugio en los palacios de Sion; una ayuda muy presente en
      la tribulaci&oacute;n.&quot;
    </p>

    <p>
      AL APLICAR esta discusi&oacute;n sobre la fe salvadora al uso
      pr&aacute;ctico, observa:
    </p>

    <p>
      1. La vida de un cristiano es una de guerra. Las fuerzas de las tinieblas
      y las fuerzas de la luz hacen de su alma el escenario de una lucha mortal,
      el campo de batalla donde sus legiones luchan por la victoria. No hay nada
      bueno sin su opuesto. Contra Dios est&aacute; Satan&aacute;s. Si Dios ha
      dado su ley, Satan&aacute;s tambi&eacute;n emite sus preceptos. Muchos,
      muy malvados y falsos son los grandes principios, los m&aacute;ximas
      comunes del reino de Satan&aacute;s, que son respaldados por las vidas de
      hombres malvados y agradan al coraz&oacute;n natural. &iquest;Qui&eacute;n
      puede resistir su poder? Nadie que dependa de su propia fuerza. Sin una fe
      viva en Dios, todo hombre servir&aacute; plenamente al maligno. Sin fe en
      Cristo, el amor al pecado no puede ser vencido. En esta guerra
      fracasaremos totalmente sin fe en Dios, sin la ayuda que viene de Dios por
      la fe en Cristo Jes&uacute;s. William Bridge dice acertadamente: &quot;La
      verdadera fe salvadora y justificante lleva al alma a trav&eacute;s de
      todas las dificultades, desalientos e imposibilidades naturales hacia
      Jesucristo&quot;. No te desanimes porque la guerra dure mucho o porque el
      conflicto sea terrible. Sigue luchando. No te enredes con las cosas de
      este mundo. Ten buen &aacute;nimo. S&eacute; valiente como los hombres.
      S&eacute; fuerte.
    </p>

    <p>
      2. Ve la sabidur&iacute;a de someter todos nuestros sentimientos y
      pr&aacute;cticas a la palabra de Dios con un esp&iacute;ritu de humilde
      docilidad. &quot;No ense&ntilde;es la Biblia, deja que la Biblia te
      ense&ntilde;e a ti&quot;. No vengas al estudio de la palabra de Dios como
      juez o cr&iacute;tico, sino como un ni&ntilde;o y humilde aprendiz. El
      mundo est&aacute; lleno de casos lamentables de personas que creyeron lo
      que era acorde con su sesgo natural y rechazaron todo lo dem&aacute;s. El
      resultado siempre ha sido triste. Se podr&iacute;an dar muchos ejemplos.
      Una autora algo c&eacute;lebre, que hab&iacute;a declarado su preferencia
      por el dios de &#39;Las Estaciones&#39; de Thomson o de
      &#39;&Eacute;tica&#39; de Hutchinson sobre el Dios revelado en las
      Escrituras, escribi&oacute; as&iacute; en su vejez:
      &quot;&iquest;Qu&eacute; ofrece la vida despu&eacute;s de los ochenta? Por
      mi parte, solo encuentro que muchas cosas que sab&iacute;a, las he
      olvidado; muchas cosas que cre&iacute;a saber, descubro que no
      sab&iacute;a nada al respecto; algunas cosas que s&eacute;, he encontrado
      que no valen la pena saber; y algunas cosas que
      dar&iacute;a&mdash;&iexcl;Oh, qu&eacute; no dar&iacute;a!&mdash;por saber
      qu&eacute; est&aacute; m&aacute;s all&aacute; del alcance del pensamiento
      humano. Las capacidades del hombre se esfuerzan&mdash;&iexcl;qu&eacute; en
      vano!&mdash;por penetrar el velo, por atravesar la densa oscuridad que
      cubre el futuro. La vida parece no tener valor sino por lo que est&aacute;
      m&aacute;s all&aacute;; y, sin embargo, nuestras visiones del futuro son
      quiz&aacute;s alegres o sombr&iacute;as, seg&uacute;n el clima o nuestros
      nervios&quot;. He aqu&iacute; la mujer que prefer&iacute;a al Dios de la
      naturaleza sobre el Dios de la gracia; cuya imaginaci&oacute;n gobernaba
      su credo; cuya fantas&iacute;a gobernaba su fe.
    </p>

    <p>
      &iexcl;Qu&eacute; fuerte es el contraste entre tal fe y tales
      sombr&iacute;as visiones de la vida y las de esa eminente sierva de Dios,
      la se&ntilde;ora Hannah More, quien a los ochenta a&ntilde;os dice:
      &quot;No tengo nada que hacer sino confiar en Aquel que gobierna todos los
      mundos. Bendigo a Dios, disfruto de gran tranquilidad de mente y estoy
      dispuesta a partir y estar con Cristo cuando sea su voluntad; pero lo dejo
      en Sus manos que hace todas las cosas bien&quot;. A&uacute;n m&aacute;s
      tarde en la vida exclam&oacute;: &quot;Dios de vida y luz, &iquest;a
      qui&eacute;n tengo en el cielo sino a ti? Feliz, feliz son aquellos que
      esperan reunirse en un mundo mejor. El pensamiento de ese mundo eleva la
      mente por encima de s&iacute; misma. &iexcl;Oh, gracia gloriosa! Es una
      cosa gloriosa morir&quot;.
    </p>

    <p>
      Si deseas una vida &uacute;til, una vejez placentera, una muerte
      c&oacute;moda o una inmortalidad dichosa, cree en Dios, conf&iacute;a en
      su gracia, ap&oacute;yate en su Hijo. No mezcles ayudas y esperanzas
      humanas y divinas. Conf&iacute;a solo en Dios como tu Padre, solo en
      Cristo como tu Redentor, solo en el Esp&iacute;ritu Santo como tu
      Consolador.
    </p>

    <p>
      Charnock dice: &quot;Quien tiene muchas cosas en las que confiar,
      est&aacute; en suspenso sobre cu&aacute;l debe aferrarse; pero cuando solo
      queda una, con qu&eacute; avidez se aferra a ella. Dios corta los apoyos
      mundanos para que podamos hacer de &eacute;l nuestro sost&eacute;n&quot;.
    </p>

    <p>
      John Newton dice: &quot;La gracia y la fe pueden hacer soportable el
      estado m&aacute;s bajo de la vida y hacer deseable la salida del
      m&aacute;s alto&quot;.
    </p>

    <p>
      Rinde tu entendimiento para ser ense&ntilde;ado por Dios; rinde tu
      coraz&oacute;n para ser purificado y educado para Dios; rinde tu vida como
      sacrificio a Dios. Todo esto es tu servicio racional. Hacer menos es robar
      a Dios. Recuerda que nada resistir&aacute; la prueba de la experiencia,
      sino lo que soportar&aacute; la prueba de una comparaci&oacute;n justa con
      las Escrituras. Siempre cree exactamente lo que Dios ha revelado para tu
      salvaci&oacute;n. Si algunas cosas no son agradables al principio,
      a&uacute;n pueden ser &uacute;tiles a lo largo de la vida y, al final,
      convertirse en una fuente de alegr&iacute;a.
    </p>

    <p>
      3. Puede ser oportuno decir aqu&iacute; que la SEGURIDAD, o la ausencia de
      toda duda, no es la esencia de la fe. &quot;Hay tanta diferencia entre la
      fe y la seguridad como entre la ra&iacute;z y el fruto&quot;, dice Mason.
      Quien dice que alguien sin seguridad no tiene fe, podr&iacute;a igualmente
      decir que un infante no es un ser humano. La mayor fuente de infelicidad
      para los piadosos es la debilidad de su fe. Era triste escuchar a Jacob
      exclamar: &quot;&iexcl;Todas estas cosas est&aacute;n contra
      m&iacute;!&quot; En realidad, todas estaban a favor de &eacute;l y de su
      familia.
    </p>

    <p>
      La certeza puede perderse. La fe genuina no puede perderse. David
      perdi&oacute; su certeza, pero no dej&oacute; de ser creyente. La certeza
      es una flor que se abre con el sol y se cierra por la noche. Pero la fe
      crece y florece en clima nublado, en la sombra e incluso en total
      oscuridad. La certeza, de hecho, es la fe que ha madurado, crecido
      plenamente, perfeccionada. La certeza es en todos los sentidos deseable y
      vastamente consoladora, y ciertamente alcanzable. Todos debemos buscarla,
      orar y trabajar por ella; y si la alcanzamos, tener mucho cuidado de no
      perderla. Nunca debemos olvidar que la certeza es tan puramente un don de
      Dios como el menor grado de fe. Es muy lamentable que la fe de muchos
      parezca enfermiza. La fe fuerte es uno de los mejores dones. Sin embargo,
      que nadie olvide que la peque&ntilde;a fe, cuando es genuina, es agradable
      a Dios y une eternamente a Cristo. &quot;Ciertamente, el menor ejercicio
      de verdadera fe en Cristo constituye a un hombre su
      disc&iacute;pulo&quot;, dice el Dr. Scott. Ser capaz de venir temblando y
      tocar el borde del manto de Cristo, prueba tan seguramente que estamos en
      el pacto como tener una fe que mover&aacute; monta&ntilde;as.
    </p>

    <p>
      Esta visi&oacute;n es m&aacute;s importante, ya que los verdaderos
      creyentes siempre son modestos y tienen una baja opini&oacute;n de sus
      propios logros en todos los aspectos. Hay muchos hombres que no pueden
      negar que tienen algo de fe, que sin embargo se consideran a s&iacute;
      mismos como los menores de todos los santos, los m&aacute;s vacilantes de
      todos los verdaderos amigos de Dios. Esto puede ser el caso de los santos
      m&aacute;s eminentes. Nunca ense&ntilde;emos ni abracemos una doctrina que
      llenar&iacute;a de tristeza a tales personas.
    </p>

    <p>
      4. La gran culpa y miseria de los no convertidos se encuentra en su total
      falta de verdadera fe. La incredulidad es su gran pecado. &quot;Esta es la
      condena: que la luz vino al mundo, y los hombres amaron m&aacute;s las
      tinieblas que la luz&quot;. El Esp&iacute;ritu convence al mundo de pecado
      principalmente en esto: que no creen en Cristo.
    </p>

    <p>
      La infelicidad de un estado de incredulidad tambi&eacute;n es aterradora.
      Deja al alma sin ning&uacute;n recurso en las dificultades, sin Dios en
      este mundo problem&aacute;tico.
    </p>

    <p>
      La INCREDULIDAD es la gran madre y sostenedora de otras formas de maldad.
      Llena la mente de prejuicios malvados y violentos contra la verdad, como
      en el caso de los jud&iacute;os incr&eacute;dulos en el tiempo de nuestro
      Salvador, y como en el caso de los incr&eacute;dulos en nuestros
      d&iacute;as. Engendra y nutre una fuerte preferencia voluntaria por las
      cosas temporales sobre las eternas; por las riquezas de la tierra sobre
      las inescrutables riquezas de Cristo; por el honor que viene de los
      hombres sobre el honor que viene de Dios; por los placeres del pecado por
      un tiempo sobre los placeres para siempre a la diestra de Dios. Nutre por
      encima de todas las cosas el ORGULLO: orgullo del intelecto, de la
      familia, del aprendizaje, de la habilidad, de la hombr&iacute;a, de la
      virtud personal. Engendra pereza, torpeza de entendimiento, falta de
      investigaci&oacute;n sincera. Genera terquedad perversa. Hace que los
      hombres act&uacute;en en contra de sus convicciones y de sus principios
      declarados. Estropea o renuncia a todos los deberes de la religi&oacute;n
      espiritual. Es vengativa y no perdona las injurias. Es obstinada y se
      niega a someterse a la autoridad de Dios. Engendra sentimientos de
      deslealtad hacia Dios. Impide toda verdadera adoraci&oacute;n espiritual.
      Anula las promesas y abroga el pacto de Dios en el caso de todos aquellos
      en cuyos corazones tiene dominio. Hace que la muerte de Cristo no tenga
      efecto. Rechaza con desprecio el remedio provisto para nosotros en nuestra
      condici&oacute;n arruinada. No es de extra&ntilde;ar que Dios haya dicho:
      &quot;El que no cree, ser&aacute; condenado&quot;.
    </p>

    <p>
      Que los hombres profesen estar &#39;educados&#39; cuando dicen que creen
      lo que ven y nada m&aacute;s, es muy absurdo. Aplicar esta regla a las
      cosas de este mundo, &iquest;y qui&eacute;n puede creer propiamente que
      hay o hubo alguna vez hombre, ciudad, isla o pa&iacute;s, excepto aquellos
      que ha visto? Cuando Dios testifica en su palabra, la incredulidad es tan
      inculta como malvada. Qu&eacute; absurdo es para una criatura argumentar
      con el Creador; para un gusano del polvo revisar las decisiones de la
      sabidur&iacute;a infinita; para un pecador rechazar al Salvador porque hay
      en el plan de salvaci&oacute;n algunas cosas demasiado profundas para ser
      sondeadas por la l&iacute;nea del intelecto humano. No puede haber nada
      m&aacute;s negro que la incredulidad. Acusa la sabidur&iacute;a, el poder,
      la bondad, la justicia, la misericordia, la verdad y la fidelidad de Dios.
      Presenta al Dios de la verdad como indigno de creer. Lo hace mentiroso. Lo
      acusa de perjurio. Ridiculiza toda su bondad y desprecia toda su
      misericordia. Se burla del sudor sangriento y las agon&iacute;as
      moribundas de su amado Hijo. Es un pecado contra la ley, contra el
      evangelio, contra los atributos divinos, contra cada Persona de la Deidad,
      contra los m&aacute;s altos testimonios, contra nuestros propios mejores
      intereses, contra el &uacute;nico camino de vida y salvaci&oacute;n. Sin
      fe es imposible agradar a Dios.
    </p>

    <p>
      5. Que todos se esfuercen por aumentar su fe. Recurre a todos los
      esfuerzos l&iacute;citos para el crecimiento de este principio vital de la
      fe. Venn dice: &quot;La soledad es una gran nutridora de la fe; si
      estuvi&eacute;ramos m&aacute;s a solas para orar y reflexionar sobre
      nosotros mismos, no para encontrar algo bueno, sino para observar
      m&aacute;s la asombrosa ceguera del coraz&oacute;n, la incredulidad, el
      ego&iacute;smo y la vil idolatr&iacute;a que entumecen tanto nuestros
      sentimientos del amor de Cristo; si estuvi&eacute;ramos m&aacute;s a solas
      con estos prop&oacute;sitos, disfrutar&iacute;amos m&aacute;s de la
      presencia y el gozo de Dios&quot;. La lectura de buenas biograf&iacute;as
      piadosas, y en particular de los sufrimientos de los m&aacute;rtires, con
      la bendici&oacute;n divina, fortalece poderosamente la fe del pueblo de
      Dios. Por la misma raz&oacute;n, deber&iacute;amos regocijarnos en todas
      las tribulaciones, porque bajo Dios, fortalece la fe de todo su pueblo.
      Bendito es el hombre que por la fe establece un buen fundamento para el
      tiempo venidero.
    </p>

    <p>
      6. Deber&iacute;amos vivir y trabajar especialmente para que podamos morir
      en la fe. Qu&eacute; bendito es quien se le permite cerrar su existencia
      terrenal con la confianza de esa santa creencia que desarma a la muerte de
      todos sus aguijones y terrores. Pero esto no se debe esperar
      despu&eacute;s de una vida de descuido. El buen viejo Willison da
      &quot;estos consejos&quot; a todos los que deseen ser tan felices como
      para morir en la fe:
    </p>

    <p>
      1. Ten cuidado de obtener la fe de antemano; porque la muerte es un
      momento para usar la fe, no para obtenerla. Fueron v&iacute;rgenes
      insensatas las que tuvieron que comprar su aceite cuando el novio estaba
      cerca.
    </p>

    <p>
      2. Procura vivir cada d&iacute;a en el ejercicio de la fe, y sigue
      mejorando y haciendo uso de Cristo en todos sus oficios y para todos esos
      fines y usos para los que Dios los ha dado a los creyentes.
    </p>

    <p>
      3. Aclara frecuentemente tus pruebas de la certeza del cielo, y ten
      cuidado de no dejar que el pecado las borre.
    </p>

    <p>
      4. Registra y guarda las experiencias del trato de Dios contigo, y
      reflexiona a menudo sobre ellas, para que las tengas listas a mano en la
      hora de la muerte.
    </p>

    <p>
      5. Finalmente, medita mucho en esas promesas que han sido dulces y
      reconfortantes para ti en tiempos de pruebas, y ruega que el Se&ntilde;or
      te las traiga a la memoria cuando llegue el momento de morir.
    </p>

    <p>
      En resumen, una vida de fe es la &uacute;nica garant&iacute;a segura de
      morir en la fe; y una muerte sin fe es una muerte sin esperanza.
    </p>

    <blockquote>
      La fe nos ilumina a trav&eacute;s de la oscuridad hacia la Deidad;<br />
      La fe construye un puente sobre el abismo de la muerte,<br />
      Para amortiguar el impacto que la naturaleza no puede evitar,<br />
      Y lleva suavemente el pensamiento a la otra orilla.
    </blockquote>
  </body>
</html>
