<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1864-01-01"
    data-author="William Swan Plumer"
    data-sermon-id="XII"
    data-sermon-title="Humildad"
    data-sermon-title-original="Humility"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta name="description" content="Humildad" />
    <title>Humildad</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>Humildad</h1>

    <blockquote>
      Rev&iacute;stanse todos ustedes de humildad en su trato mutuo, porque Dios
      se opone a los orgullosos, pero da gracia a los humildes.
      <br />
      1 Pedro 5:5
    </blockquote>

    <p>
      Nos elevamos en gloria a medida que nos hundimos en el orgullo;<br />
      Donde termina la jactancia, comienza la dignidad.
    </p>

    <p>
      La palabra traducida como humildad en el Nuevo Testamento aparece siete
      veces. Una vez se traduce como bajeza, una vez como humildad de mente, una
      vez como modestia de mente y dos veces con la simple palabra humildad. En
      Colosenses 2:18, 23, se usa ya sea para una falsa humildad o para una
      degradante sumisi&oacute;n de la mente, como la que engendra y fomenta
      toda adoraci&oacute;n voluntaria. Los paganos, al no tener ninguna virtud
      correspondiente a la humildad cristiana, no ten&iacute;an ninguna palabra
      para expresar tal cualidad de la mente; y cuando los escritores del Nuevo
      Testamento nos dieron sus pensamientos, adoptaron el lenguaje de la
      &eacute;poca, y as&iacute; usan en un buen sentido, palabras que entre los
      paganos a menudo ten&iacute;an un sentido muy diferente. &quot;Los
      fil&oacute;sofos pensaban que la humildad era lo opuesto a la
      magnanimidad.&quot; Es una de las glorias peculiares del cristianismo que
      ense&ntilde;a la verdadera humildad, elevando y dignificando a todos los
      que la practican.
    </p>

    <p>
      La humildad es bajeza de mente, lo opuesto al orgullo y la arrogancia.
      Pertenece a la esencia de la religi&oacute;n experimental. Bates la llama
      &quot;la gracia peculiar de los cristianos, la madre y nodriza de otras
      gracias, que preserva en nosotros la luz de la fe y el calor del amor; que
      procura la modestia en la prosperidad y la paciencia en la adversidad; que
      es la ra&iacute;z de la gratitud y la obediencia, y es tan encantadora a
      los ojos de Dios, que &Eacute;l da gracia a los humildes.&quot;
    </p>

    <p>
      Un esp&iacute;ritu humilde es lo opuesto a uno altivo. La verdadera
      humildad es una gracia interna basada en una visi&oacute;n de nuestra
      propia culpa, debilidad, vileza, ignorancia y pobreza, en
      comparaci&oacute;n con la excelencia y gloria infinitas de Dios. Es uno de
      los rasgos m&aacute;s encantadores de un hijo de Dios. Se opone a toda
      ostentaci&oacute;n. No solo oculta las otras gracias del cristiano de la
      mirada de la auto-admiraci&oacute;n, sino que tambi&eacute;n se oculta a
      s&iacute; misma. Su objetivo no es ser considerado humilde, sino ser
      humilde. El hombre piadoso ama estar en una posici&oacute;n baja y no le
      importa que se sepa. A los ojos de los dem&aacute;s, esta virtud
      est&aacute; dispuesta a ocupar un lugar bajo, pero no reclama
      ning&uacute;n m&eacute;rito por ello. La Biblia dice:
      &quot;Rev&iacute;stanse de humildad.&quot; No tengan ninguna manera
      secreta o &uacute;nica de exhibirse. No sean humildes solo en algunas
      cosas, y orgullosos o presuntuosos en otras. Dejen que la t&uacute;nica de
      humildad de mente, como los amplios pliegues de un manto, cubra todo lo
      dem&aacute;s; y no tengan miedo de sufrir p&eacute;rdida por ello.
    </p>

    <p>
      La humildad no te desfigurar&aacute;, sino que te adornar&aacute;.
      As&iacute; como Rebeca no era menos hermosa, sino m&aacute;s, cuando
      tom&oacute; un velo y cubri&oacute; su belleza y todas sus joyas;
      as&iacute; el hijo de Dios es especialmente embellecido cuando est&aacute;
      vestido de humildad de mente. De los malvados se dice, &quot;El orgullo
      los rodea como una cadena,&quot; Salmo 73:6; pero los justos est&aacute;n
      &quot;revestidos de humildad.&quot; Rowland Hill dice: &quot;Podr&iacute;a
      decir mil cosas sobre este &#39;valle celestial de la
      humillaci&oacute;n&#39;. El aire es tan saludable, el suelo tan
      f&eacute;rtil, el fruto tan saludable; mientras que desde las ramas de
      cada &aacute;rbol se oye la voz de la oraci&oacute;n y la alabanza en un
      delicioso concierto mutuo. Mientras vivamos en este valle, ninguna arma
      formada contra nosotros prosperar&aacute;, ya que todos los dardos de
      fuego del diablo seguramente pasar&aacute;n por encima de nuestras
      cabezas, ya que el enemigo de las almas no puede disparar lo
      suficientemente bajo como para alcanzarnos para nuestro da&ntilde;o.&quot;
    </p>

    <p>
      Para evitar errores, es correcto decir que la humildad tiene un respeto
      sagrado por la verdad. Sus juicios se forman sobre ese fundamento seguro y
      por esa norma infalible. Dios no requiere de nosotros bajeza, sino
      humildad; no degradaci&oacute;n, sino un juicio y un sentido de nosotros
      mismos seg&uacute;n la verdad. No tenemos la libertad de pensar de
      nosotros mismos m&aacute;s baja o m&aacute;s altamente de lo que la verdad
      requiere. Se nos requiere pensar sobriamente de nosotros mismos. Es cierto
      que todos los pensamientos sobrios de nosotros mismos nos dar&aacute;n un
      lugar muy bajo. Una alta estimaci&oacute;n de nosotros mismos nunca es
      conforme a la verdad.
    </p>

    <p>
      La humildad tampoco consiste en criticar el orgullo en general, ni en
      hablar contra la altivez de algunos de nuestros vecinos, ni en buscar
      compa&ntilde;&iacute;a con personas humildes por fines ego&iacute;stas, ni
      en cubrirse con harapos o ropas &aacute;speras, ni en afectar modales
      inusuales, ni en esas auto-restricciones que est&aacute;n destinadas a
      ganar la buena opini&oacute;n de otros respecto a nuestra humildad, ni en
      confesar pecados que no abandonamos, ni en una disposici&oacute;n o manera
      servil hacia los hombres, ni en mantener con orgullo las doctrinas
      humillantes del evangelio. Incluso la &#39;apariencia de humildad&#39; a
      menudo se considera ventajosa por los hombres astutos. Lord Bacon dice:
      &quot;La envidia, que es el c&aacute;ncer del honor, se extingue mejor
      declarando uno mismo en sus fines m&aacute;s para buscar el m&eacute;rito
      que la fama; y atribuyendo los &eacute;xitos de uno m&aacute;s a la
      providencia divina y a la felicidad, que a su propia virtud o
      pol&iacute;tica.&quot; Los astutos saben que la mejor manera de asegurar
      la estima es parecer evitar la estima.
    </p>

    <p>
      Donde la mente est&aacute; segura de que la humildad de otro es sincera,
      f&aacute;cilmente conf&iacute;a y ama mostrar afecto. Nos gusta expresar
      admiraci&oacute;n donde suponemos que no estamos adulando. Las mentes
      virtuosas no dan elogios y halagos irrazonables, aunque se deleitan en
      ofrecer aliento saludable. Esto es tan cierto que, incluso donde la gracia
      de Dios no ha renovado el coraz&oacute;n, pero hay solo una natural
      timidez, lo consideramos amable. Es con placer que leemos que Sa&uacute;l,
      cuando escuch&oacute; que hab&iacute;a sido elegido rey, fue y se
      escondi&oacute; entre el equipaje. Nuestros sentimientos hacia &eacute;l
      cambian completamente cuando se vuelve ambicioso y cruel y seguro de
      s&iacute; mismo por el uso del poder, y por las perspectivas deslumbrantes
      para &eacute;l y su familia. No es poca parte del entusiasmo de la gente
      en cuanto a algunos hombres p&uacute;blicos que se debe principalmente a
      la creencia de que no se ver&aacute;n estropeados por la atenci&oacute;n
      p&uacute;blica. El encanto de su car&aacute;cter est&aacute; en su
      modestia. A menudo se les prodigan honores a tales personas, y a menudo se
      les niegan a hombres de car&aacute;cter opuesto.
    </p>

    <p>
      En cualquier virtud, la realidad es mejor que la apariencia. As&iacute; es
      con la humildad. La naturaleza suele ser m&aacute;s fuerte que la
      apariencia, y finalmente se mostrar&aacute;. En un sentido, es m&aacute;s
      f&aacute;cil ser piadoso que parecer piadoso. Es menos problem&aacute;tico
      actuar seg&uacute;n una naturaleza ingenua que ocultar una naturaleza
      maligna bajo cualquier disfraz. Las alabanzas a esta virtud son altas y
      numerosas. Nuestro Salvador dijo: &quot;El que se exalta ser&aacute;
      humillado; y el que se humilla ser&aacute; exaltado.&quot; Mateo 23:12. En
      una nota sobre este pasaje, Doddridge dice: &quot;Cristo parece, por la
      repetici&oacute;n frecuente de esta m&aacute;xima, dar a entender que la
      destinaba no solo para aquellos que deb&iacute;an ser maestros de otros,
      sino para todos sus disc&iacute;pulos sin excepci&oacute;n. Y es muy digno
      de nuestra observaci&oacute;n que ning&uacute;n dicho de nuestro
      Se&ntilde;or se repite con tanta frecuencia como este, que ocurre al menos
      diez veces en los evangelistas.&quot; Luego se refiere a Mateo 18:4;
      20:26,27; 23:10, 11; Marcos 9:35; 10:43,44; Lucas 14:11; 18:14; 22:26;
      Juan 13:14.
    </p>

    <p>
      Cuando examinamos otras partes de la palabra de Dios, encontramos que
      hablan el mismo lenguaje. Esto aparecer&aacute; m&aacute;s plenamente en
      breve. Poco despu&eacute;s de la muerte del &uacute;ltimo ap&oacute;stol,
      encontramos a escritores cristianos insistiendo con gran urgencia en esta
      virtud. Jer&oacute;nimo dice: &quot;Con Dios nada est&aacute; m&aacute;s
      alto que la humildad.&quot; Agust&iacute;n, hablando del orgullo, dice:
      &quot;Lo que primero venci&oacute; al hombre es lo &uacute;ltimo que el
      hombre vence.&quot; Cuando se le pregunt&oacute; a Dem&oacute;stenes
      cu&aacute;l era la primera cosa en un buen orador, dijo: Entrega; y la
      segunda, respondi&oacute;, Entrega; y la tercera, a&uacute;n
      respondi&oacute;, Entrega. As&iacute; dice Cris&oacute;stomo, &quot;Si me
      preguntan qu&eacute; es lo primero que hace a un cristiano, respondo,
      Humildad; y lo segundo, Humildad; y lo tercero, Humildad.&quot; Escritores
      posteriores de eminencia hablan el mismo lenguaje. Venn dice, &quot;Tan
      pronto como el orgullo es humillado lo suficiente como para no entrar en
      controversia con Dios sobre la justicia de sus propias declaraciones, cada
      hombre se confiesa a s&iacute; mismo como un pecador culpable, en peligro
      de ruina eterna.&quot; Manton dice, &quot;La ortiga se eleva alto,
      mientras que la violeta se esconde bajo sus propias hojas, y se encuentra
      principalmente por su fragancia. Que los cristianos se satisfagan con el
      honor que solo viene de Dios.&quot; Bates dice, &quot;La humildad es el
      ornamento m&aacute;s precioso a los ojos de Dios; y ser aprobado por la
      mente divina y aceptado por la voluntad divina es el honor m&aacute;s
      alto, el m&aacute;s digno de nuestra ambici&oacute;n. La humildad es como
      el b&aacute;lsamo precioso que, mezclado con otros licores, se hunde hasta
      el fondo; pero entonces es visible y m&aacute;s encantadora a los ojos de
      Dios.&quot; Evans dice, &quot;Aquellos que carecen de humildad, cualquiera
      que sea la profesi&oacute;n que hayan hecho del cristianismo, a&uacute;n
      tienen los rudimentos de ella por aprender. Si han estado
      elev&aacute;ndose hacia el cielo mismo en las especulaciones m&aacute;s
      sublimes, si han construido sus esperanzas hasta la mayor altura en otros
      fundamentos, sin poner esto en la base, deben contentarse con volver a
      aprender esta lecci&oacute;n, que entra en los aspectos esenciales de la
      religi&oacute;n de Cristo. Un cristiano orgulloso es un car&aacute;cter
      contradictorio; tanto como ser&iacute;a decir, un santo malvado. Todo el
      evangelio, en sus preceptos, su gran ejemplo, sus gloriosas perspectivas,
      tiende a humillar el orgullo del hombre; y por lo tanto, quien quiera
      seguir a Cristo debe en este aspecto negarse a s&iacute; mismo.&quot; Gill
      dice, &quot;En t&eacute;rminos generales, aquellos que tienen m&aacute;s
      gracia y los mayores dones, y son de mayor utilidad, son los m&aacute;s
      humildes, y piensan lo menos posible de s&iacute; mismos. As&iacute;, esas
      ramas y ramas de &aacute;rboles que est&aacute;n m&aacute;s ricamente
      cargadas de frutos se doblan hacia abajo y cuelgan m&aacute;s bajas.&quot;
      Watts dice, &quot;Los santos aumentan en humildad a medida que se acercan
      al cielo.&quot;
    </p>

    <p>
      &quot;No soy digno de ser llamado ap&oacute;stol,&quot; dijo Pablo con
      respecto a s&iacute; mismo algunos a&ntilde;os despu&eacute;s de su
      conversi&oacute;n. A medida que avanzaba a&uacute;n m&aacute;s en
      a&ntilde;os, clamaba, &quot;Menos que el m&aacute;s peque&ntilde;o de
      todos los santos.&quot; Poco antes de su martirio, su clamor es, &quot;el
      principal de los pecadores.&quot; Mason dice, &quot;Dios prefiere ver a
      sus hijos humildes por el pecado, que orgullosos de la gracia. Ni todos
      los demonios en el infierno ni todas las tentaciones del mundo pueden
      da&ntilde;ar a ese hombre que se mantiene humilde y dependiendo de Cristo.
      As&iacute; como el primer paso hacia el cielo es la humildad, el primer
      paso hacia el infierno es el orgullo.&quot; El proverbio persa es,
      &quot;Un hombre pasa por sabio cuando busca la sabidur&iacute;a; pero si
      piensa que la ha encontrado, es un tonto.&quot;
    </p>

    <p>
      John Angell James dice, &quot;La humildad es el fruto seguro de un
      coraz&oacute;n en el que la verdadera piedad est&aacute; debidamente
      cultivada. La humildad es m&aacute;s conspicua en aquellos cuyas vidas
      est&aacute;n adornadas con la piedad m&aacute;s ejemplar.&quot; Como nada
      explica y refuerza tan bien el significado de uno como los ejemplos, se
      dan aqu&iacute; algunos para mostrar tanto la naturaleza como la belleza
      de la humildad. El primero es el de Jonathan Edwards. Al recibir
      informaci&oacute;n de su elecci&oacute;n a la presidencia del colegio de
      Princeton, escribi&oacute; as&iacute; a los fideicomisarios: &quot;No
      estoy poco sorprendido al recibir la inesperada noticia de que me hayan
      elegido para suceder al difunto Presidente Burr. Tengo muchas dudas sobre
      si estoy llamado a emprender el negocio para el cual me han hecho el honor
      inmerecido de elegirme. Las principales dificultades en mi mente para
      aceptar este importante y arduo cargo son, primero, mis propios defectos
      que me descalifican para tal empresa, muchos de los cuales son
      generalmente conocidos, adem&aacute;s de otros de los que mi propio
      coraz&oacute;n es consciente. Tengo una constituci&oacute;n en muchos
      aspectos desafortunada, ocasionando una especie de debilidad infantil y
      despreciable del habla, presencia y comportamiento, con una desagradable
      torpeza y rigidez, que me descalifica mucho para la conversaci&oacute;n,
      pero especialmente para el gobierno del colegio. Esto me hace temblar ante
      la idea de asumir en el ocaso de la vida un negocio tan nuevo y grande,
      acompa&ntilde;ado de una multiplicidad de cuidados, y que requiere un
      grado de actividad, alerta y esp&iacute;ritu de gobierno, especialmente
      sucediendo a uno tan notablemente bien calificado en estos aspectos, dando
      ocasi&oacute;n a todos de observar la diferencia. Tambi&eacute;n soy
      deficiente en algunas partes del aprendizaje, particularmente en
      &aacute;lgebra y las partes superiores de las matem&aacute;ticas, y en los
      cl&aacute;sicos griegos, ya que mi aprendizaje del griego ha sido
      principalmente en el Nuevo Testamento.&quot; As&iacute; habl&oacute; el
      mayor te&oacute;logo de Nueva Inglaterra y el mayor fil&oacute;sofo de su
      siglo. Cu&aacute;ntos con una cent&eacute;sima parte de sus logros en
      cualquier aspecto nunca habr&iacute;an tenido, ni habr&iacute;an sugerido
      la menor dificultad.
    </p>

    <p>
      Escucha tambi&eacute;n a Samuel Davies, quien, mientras se recuperaba de
      una enfermedad peligrosa, escribi&oacute;: &quot;Estoy levant&aacute;ndome
      con el deseo de recomendar a Cristo mejor a mis compa&ntilde;eros
      pecadores de lo que lo he hecho; pero, ay, apenas espero lograrlo. Dios ha
      hecho mucho m&aacute;s por m&iacute; de lo que jam&aacute;s esper&eacute;,
      e infinitamente m&aacute;s de lo que merezco. Pero &Eacute;l nunca me
      destin&oacute; para grandes cosas. Tiene seres tanto de mi propia especie
      como de &oacute;rdenes superiores, que pueden rendirle un servicio
      m&aacute;s digno. Oh, si pudiera desatar la correa de sus sandalias, o
      sacar agua para el servicio de su santuario, ser&iacute;a suficiente para
      m&iacute;.&quot; Tomemos otro caso.
    </p>

    <p>
      John Livingston fue uno de los hombres maravillosos de Escocia, y el
      antepasado de la familia del mismo nombre, tan ampliamente y tan
      favorablemente conocida en Am&eacute;rica. Cuando era licenciado,
      predic&oacute; el 21 de junio de 1630, un lunes despu&eacute;s de una
      comuni&oacute;n, en el patio de la iglesia, con un efecto tan notable que
      ha sido celebrado desde entonces. John Brown de Haddington dice que bajo
      este &uacute;nico serm&oacute;n &quot;quinientas personas se convirtieron
      a Cristo.&quot; Muchos otros han se&ntilde;alado ese d&iacute;a como muy
      parecido al d&iacute;a de Pentecost&eacute;s. La propia descripci&oacute;n
      de Livingston es simple y modesta. &Eacute;l dice: &quot;La noche
      anterior, estuve con algunos cristianos que pasaron la noche en
      oraci&oacute;n y conferencia. Cuando estaba solo en los campos alrededor
      de las ocho o nueve de la ma&ntilde;ana, antes de ir a predicar, me
      invadi&oacute; un esp&iacute;ritu de desaliento, considerando mi
      indignidad y debilidad, y la expectativa de la gente, que estaba pensando
      en escapar y declinar la predicaci&oacute;n de ese d&iacute;a; pero luego
      pens&eacute; que no me atrev&iacute;a a desconfiar tanto de Dios, y
      as&iacute; fui a predicar, y recib&iacute; una buena ayuda durante
      aproximadamente una hora y media sobre los puntos que hab&iacute;a
      meditado, Ezequiel 36:25,26. Y al final, al ofrecer concluir con algunas
      palabras de exhortaci&oacute;n, fui llevado a una hora de
      exhortaci&oacute;n y advertencia con tal libertad y conmoci&oacute;n del
      coraz&oacute;n como nunca hab&iacute;a tenido en p&uacute;blico en toda mi
      vida.&quot;
    </p>

    <p>
      En el Nuevo Testamento tenemos varios ejemplos agradables de humildad.
      As&iacute;, en el evangelio que lleva su nombre, Mateo no nos dice que era
      rico e hizo un gran banquete para Cristo. Aprendemos ese hecho de otro
      evangelista. Mateo simplemente nos cuenta lo que ocurri&oacute; cuando
      Jes&uacute;s se sent&oacute; a la mesa, sin insinuar qui&eacute;n
      ofreci&oacute; la comida. Cuando se cuestion&oacute; la autoridad
      apost&oacute;lica de Pablo, y por amor a la verdad se vio obligado a
      defenderla, parece realmente dolido por tener que hablar tanto de
      s&iacute; mismo, y lo llama necedad, pero dice que era necesario. La
      verdadera humildad se opone tanto al egotismo como a la
      ostentaci&oacute;n. Tambi&eacute;n se opone a toda presunci&oacute;n ante
      Dios o el hombre.
    </p>

    <p>
      Mira tambi&eacute;n a la mujer cananea. Qu&eacute; ilustrativamente
      demostr&oacute; que la verdadera humildad no se ofende f&aacute;cilmente.
      La humildad, cuando es genuina, permea todo el temperamento. Es un
      ingrediente del car&aacute;cter. Influye tanto en el comportamiento
      p&uacute;blico como en el privado. Pero hay ocasiones especiales en las
      que se manifiesta de manera muy inconfundible. Una de estas es cuando se
      administra una reprensi&oacute;n. Su lenguaje siempre es: &quot;Que el
      justo me hiera; ser&aacute; un favor; que me reprenda; ser&aacute; un
      b&aacute;lsamo excelente que no quebrar&aacute; mi cabeza.&quot; Salmo
      141:5. Cuando se reprende, los verdaderamente humildes no se enfurecen; ni
      odian al hombre que ha mostrado fidelidad al advertirles de su falta o
      peligro.
    </p>

    <p>
      Adem&aacute;s, algunas de las obligaciones de la vida son honorables. Hay
      cargos que llenar, cortes&iacute;as que mostrar, deferencias que
      manifestar. El hombre verdaderamente humilde no se siente perdido en esos
      momentos. Pablo instruye que en tales casos debemos &quot;en honra
      preferirnos unos a otros.&quot; Romanos 12:10. En otro lugar dice:
      &quot;Nada hag&aacute;is por contienda o por vanagloria; antes bien con
      humildad, estimando cada uno a los dem&aacute;s como superiores a
      &eacute;l mismo.&quot; Filipenses 2:3. El hombre humilde no se ofende con
      tales reglas. De manera similar, el ap&oacute;stol Pedro dice:
      &quot;Igualmente, j&oacute;venes, estad sujetos a los ancianos; y todos,
      sumisos unos a otros, revest&iacute;os de humildad; porque Dios resiste a
      los soberbios, y da gracia a los humildes. Humillaos, pues, bajo la
      poderosa mano de Dios, para que &eacute;l os exalte cuando fuere
      tiempo.&quot;
    </p>

    <p>
      Tampoco el hombre humilde se complace con la adulaci&oacute;n. Puede ser
      administrada h&aacute;bilmente; pero &eacute;l sabe que cualquier orgullo
      o auto deleite no es para su bien. No es uno de esos tontos que
      conf&iacute;a en las alabanzas de los hombres. No le importa tenerlas.
      Tampoco se ve muy afectado por sus acusaciones calumniosas. Para &eacute;l
      es una regla, &quot;callar la ignorancia de los hombres insensatos
      haciendo el bien,&quot; y vivir de tal manera que quien &quot;es de la
      parte contraria se averg&uuml;ence, no teniendo nada malo que decir&quot;
      de &eacute;l. Un caminar humilde es la mejor defensa contra la
      acusaci&oacute;n de orgullo.
    </p>

    <p>
      La conducta del hombre humilde en tiempos de juicios severos
      tambi&eacute;n es notable. En lugar de recurrir a expedientes dudosos,
      deposita su cuidado en el Se&ntilde;or. La humildad ama depender de Dios,
      incluso cuando su desagrado paternal se expresa contra nosotros. La
      hambruna y la guerra hacen que los hombres sean brutales con los que les
      rodean. Cuando la langosta y el oruga y el gusano cancro, fuertes y sin
      n&uacute;mero, devoran todas nuestras cosechas; cuando los cielos brillan
      como bronce calentado, y la tierra es como hierro, y la sequ&iacute;a mata
      nuestras cosechas ante nuestros ojos, y la semilla est&aacute; podrida
      bajo los terrones, y los graneros permanecen vac&iacute;os, y los animales
      gimen, y los reba&ntilde;os de ganado est&aacute;n muriendo de hambre
      porque no encuentran pasto, y los r&iacute;os est&aacute;n secos, y el
      fuego devora los pastizales&mdash;entonces a menudo los padres no tienen
      piedad y las madres se convierten en monstruos. La guerra tambi&eacute;n
      est&aacute; llena de atrocidades brutales, cometidas especialmente por los
      cobardes. Est&aacute; llena de espect&aacute;culos de miseria y matanza, y
      lleva consigo un terror espantoso. &quot;Toda batalla es con ruido
      confuso, y vestidos revolcados en sangre.&quot; Isa&iacute;as 9:5.
      Entonces, al menos, &quot;No hay bondad en el coraz&oacute;n endurecido
      del hombre.&quot;
    </p>

    <p>
      Pero el hombre humilde prefiere la mano de Dios a la de sus enemigos. Se
      arroja en los brazos de Jehov&aacute;. Se humilla bajo la poderosa mano de
      Dios. Su fuerza es permanecer quieto. En lugar de decir:
      &quot;&iquest;Qu&eacute; he hecho para merecer tales golpes?&quot;,
      m&aacute;s bien dice: &quot;Esto no es m&aacute;s de lo que merezco&quot;.
    </p>

    <p>
      El humilde tambi&eacute;n se abaja mucho cuando Dios le concede gran
      prosperidad en sus planes. Su misericordia los humilla. As&iacute;, David
      fue profundamente afectado por su &eacute;xito en la recolecci&oacute;n de
      tesoros para la construcci&oacute;n del templo, y dijo:
      &quot;&iquest;Qui&eacute;n soy yo, y qu&eacute; es mi pueblo, para que
      pudi&eacute;ramos ofrecer tan voluntariamente como esto? Porque todo viene
      de ti, y de lo que es tuyo te hemos dado.&quot; 1 Cr&oacute;nicas 29:14.
      As&iacute; tambi&eacute;n Pablo, siendo llevado a decir en una defensa
      necesaria, &quot;He trabajado m&aacute;s abundantemente que todos
      ellos,&quot; en lugar de enorgullecerse de ello, a&ntilde;ade
      inmediatamente, &quot;Sin embargo, no yo, sino la gracia de Dios que
      estaba en m&iacute;.&quot;
    </p>

    <p>
      De igual manera, los humildes se comportan con suavidad y modestia cuando
      Dios desciende en ira para afligir a sus enemigos o a los enemigos de su
      iglesia. Conocen el significado de esa exhortaci&oacute;n: &quot;No te
      alegres cuando caiga tu enemigo; y no se regocije tu coraz&oacute;n cuando
      sea derribado; no sea que Jehov&aacute; lo vea, y le desagrade, y aparte
      de &eacute;l su ira. No te inquietes a causa de los malhechores; ni tengas
      envidia de los imp&iacute;os.&quot; (Proverbios 24:17-19). Las ordenanzas
      de la casa de Dios, los emblemas de su amor, la luz de su rostro, la
      presencia de su Esp&iacute;ritu, todo tiene un efecto bendito en el
      humilde al hacerlo inclinarse en mayor humildad ante Dios. En tres tipos
      muy diferentes de asuntos se nos llama a la humildad.
    </p>

    <p>
      1. El primero comprende nuestra belleza, fuerza, rango, &eacute;xito,
      poder, riqueza. Por estas cosas estamos en deuda con Dios. &Eacute;l es su
      autor. Su misericordia, no nuestra sabidur&iacute;a, nos las
      asegur&oacute;. Su bondad nos concedi&oacute; belleza, salud, actividad,
      un linaje respetable y todas estas cosas. Sin embargo, cu&aacute;ntos se
      hinchan de orgullo por la posesi&oacute;n de una sola de estas cosas. Es
      m&aacute;s, la ropa fina y las joyas costosas inflan a muchos. Cu&aacute;n
      oportuna es la advertencia de Dios: &quot;El sabio no debe jactarse de su
      sabidur&iacute;a; el poderoso no debe jactarse de su poder; el rico no
      debe jactarse de su riqueza. Pero el que se jacta debe jactarse de esto:
      que entiende y me conoce, que yo soy el Se&ntilde;or, que muestro amor
      fiel, justicia y rectitud en la tierra, porque en estas cosas me
      deleito.&quot; Jerem&iacute;as 9:23-24. Otros pueden haber trabajado tan
      arduamente, estudiado con igual cuidado, levantado tan temprano, acostado
      tan tarde, comido solo el pan de la preocupaci&oacute;n, y sin embargo, no
      haber alcanzado nuestra medida de &eacute;xito. Oh, que los hombres
      recordaran que &quot;La exaltaci&oacute;n no viene del este, ni del oeste,
      ni del desierto, porque Dios es el juez: &Eacute;l derriba a uno y exalta
      a otro.&quot; (Salmo 75:6-7)
    </p>

    <p>
      Entre los mejores y mayores esfuerzos de los hombres y el &eacute;xito,
      siempre hay un abismo que solo Dios puede salvar. De modo que todo el
      honor se le debe a &Eacute;l. Ning&uacute;n hombre es m&aacute;s vil por
      ser pobre, ni nadie es m&aacute;s noble por ser rico. Nadie merece bien
      porque haya tenido &eacute;xito. &quot;La carrera no es para los veloces,
      ni la batalla para los fuertes, ni el pan para los sabios, ni las riquezas
      para los entendidos, ni el favor para los h&aacute;biles.&quot;
      (Eclesiast&eacute;s 9:11)
    </p>

    <p>
      2. Una segunda clase de asuntos respecto de los cuales debemos ser
      humildes, comprende cualidades mentales, como la memoria, la
      imaginaci&oacute;n, el juicio, el ingenio, el poder l&oacute;gico, el
      aprendizaje y la habilidad como escritores o oradores. En nuestro
      pa&iacute;s, el tono del sentimiento p&uacute;blico se opone a las
      exhibiciones m&aacute;s groseras de orgullo por nacimiento, rango o
      fortuna; pero entonces la superioridad intelectual tiene un poder
      excepcional. El intelecto, de hecho, nunca debe ser despreciado. Es
      correcto que la fuerza mental tenga m&aacute;s influencia que la debilidad
      mental. Tampoco la palabra de Dios fomenta la debilidad del intelecto. Al
      contrario, donde quiera que va, dice: &quot;no sean ni&ntilde;os en su
      pensamiento. Sean beb&eacute;s en el mal, pero en su pensamiento sean
      maduros.&quot; Pero proh&iacute;be que nos enorgullezcamos de cualquier
      habilidad intelectual que tengamos. La Escritura tambi&eacute;n nos
      advierte que no nos jactemos de un falso don, no sea que seamos como nubes
      y viento sin lluvia. Cu&aacute;n incre&iacute;blemente contenta
      est&aacute; la masa de hombres con su cantidad de intelecto. Algunos, de
      hecho, se quejan de mala memoria, pero muy pocos de mal juicio. En un
      mundo lleno de ignorancia, tenemos enjambres de maestros y pocos
      estudiantes; hordas de instructores, y pocos aprendices, pocos lectores,
      pocos investigadores. Esto es una prueba positiva de que hay una gran
      falta de sobriedad en las estimaciones que los hombres hacen de s&iacute;
      mismos. Es una ley universal que la modestia genuina y la humildad son
      esenciales para cualquier gran logro mental. Lord Bacon dice, &quot;El
      acceso al reino del hombre, que se funda en las ciencias, se asemeja al
      del reino de los cielos, donde no se concede admisi&oacute;n sino a los
      ni&ntilde;os.&quot; Sir Isaac Newton dijo de s&iacute; mismo nada
      m&aacute;s halagador que esto: &quot;El que venga despu&eacute;s de
      m&iacute;, con diligencia, puede saber algo.&quot; Cerca del final de su
      vida dijo, &quot;Estoy en la orilla del oc&eacute;ano del conocimiento, y
      todo lo que he podido hacer fue recoger algunos guijarros.&quot; Esto fue
      en la ciencia humana.
    </p>

    <p>
      En la historia de la iglesia, Pablo fue preeminente por sus poderes
      gigantescos y profundidad de conocimiento; sin embargo, cu&aacute;n
      humilde era. Esc&uacute;chalo: &quot;Ahora vemos por espejo,
      oscuramente.&quot; &quot;Ahora conocemos en parte.&quot; &quot;No es que
      ya lo haya alcanzado, ni que ya sea perfecto; pero prosigo, por ver si
      logro asir aquello para lo cual fui tambi&eacute;n asido por Cristo
      Jes&uacute;s.&quot;
    </p>

    <p>
      Al estudiar la palabra de Dios, cu&aacute;nta poca humildad hay, y por
      consiguiente, cu&aacute;n poco &eacute;xito. John Newton dice,
      &quot;Aquellos que no buscan asistencia de Dios, no pueden encontrarla en
      ning&uacute;n otro lugar: porque todo buen regalo y todo don perfecto es
      de lo alto, y desciende del Padre de las luces, quien ha dicho: &#39;Si
      alguno de vosotros tiene falta de sabidur&iacute;a, p&iacute;dala a
      Dios.&#39; Un conocimiento cr&iacute;tico de los idiomas originales, una
      habilidad en las costumbres y maneras de los antiguos, un conocimiento de
      los cl&aacute;sicos griegos y romanos, una lectura de concilios, padres,
      escol&aacute;sticos y comentaristas, una prontitud en las sutilezas de la
      disputa l&oacute;gica, estos, en su lugar adecuado y subordinado, pueden
      ser de considerable utilidad para aclarar, ilustrar o reforzar las
      doctrinas de la Escritura. Pero a menos que est&eacute;n gobernados por un
      temperamento de humildad y oraci&oacute;n; a menos que el hombre que los
      posee los considere como nada sin la asistencia del Esp&iacute;ritu de
      Dios, quien ha prometido guiar a los creyentes a toda la verdad; a menos
      que busque y ore por esta gu&iacute;a no menos fervientemente que aquellos
      que no entienden nada m&aacute;s que su lengua materna; no tengo ninguna
      duda en afirmar, que todo su aparato de conocimiento solo tiende a
      llevarlo mucho m&aacute;s lejos del camino correcto. Y que un labrador
      sencillo y honesto, que no lee ning&uacute;n libro m&aacute;s que su
      Biblia, y no tiene otro maestro que el Dios a quien ora en secreto, tiene
      muchas m&aacute;s posibilidades de alcanzar una verdadera habilidad en la
      divinidad.&quot;
    </p>

    <p>
      Charnock dice: &quot;Si se da gracia a los humildes, la gracia del
      conocimiento de las cosas espirituales no est&aacute; excluida de la
      generosidad de Dios. La obtenemos m&aacute;s pronto mediante una
      contemplaci&oacute;n humilde que mediante disputas orgullosas. As&iacute;
      como para obedecer a Dios debemos negar nuestra voluntad, para conocerlo
      debemos negar nuestros razonamientos; debemos someter nuestra raz&oacute;n
      al precepto b&iacute;blico. Agur se reconoci&oacute; como un bruto, que no
      se quedaba atr&aacute;s en su &eacute;poca, salvo por Salom&oacute;n, en
      entendimiento. Proverbios 30:2. La persona humilde pronto ser&aacute; un
      erudito en este aprendizaje, mientras que un fariseo seguir&aacute; tan
      ignorante como orgulloso. Dios se revela a los ni&ntilde;os. Mateo 11:25.
      A los mansos ense&ntilde;ar&aacute; su camino. Salmo 25:9. As&iacute; como
      Dios conoce a los orgullosos de lejos, Salmo 138:6, tambi&eacute;n el
      hombre orgulloso conoce a Dios de lejos. Un erudito orgulloso y un maestro
      semejante a una paloma nunca podr&aacute;n estar de acuerdo.&quot;
    </p>

    <p>
      En pleno acuerdo con estos sentimientos, las Escrituras declaran: &quot;Si
      alguno se cree sabio entre vosotros, se haga ignorante, para que llegue a
      ser sabio.&quot; Qu&eacute; oportunas son advertencias como estas:
      &quot;No seas sabio en tu propia opini&oacute;n.&quot; &quot;No seas sabio
      en tu propia estima.&quot; &quot;&iquest;Ves a un hombre sabio en su
      propia opini&oacute;n? Hay m&aacute;s esperanza para un necio que para
      &eacute;l.&quot; &quot;Ay de los que son sabios en sus propios ojos, y
      prudentes delante de s&iacute; mismos.&quot; Sin embargo, a cu&aacute;ntos
      podr&iacute;a aplicarse la iron&iacute;a de Job: &quot;Sin duda vosotros
      sois el pueblo, y con vosotros morir&aacute; la sabidur&iacute;a.&quot;
      Cu&aacute;ntos profesan ver en cosas que nunca han estudiado. &quot;El
      perezoso es m&aacute;s sabio en su propia opini&oacute;n que siete hombres
      que puedan responder razonablemente.&quot;
    </p>

    <p>
      Muy pocos hombres est&aacute;n dispuestos a conocer su propia ignorancia.
      Si no fuera por su presunci&oacute;n, armada de malignidad, los escribas y
      doctores eruditos de los d&iacute;as de nuestro Salvador podr&iacute;an
      haberse convertido en ap&oacute;stoles en conocimiento. Alguien ha dicho
      que &quot;el infierno puede estar lleno de escribas eruditos y
      disputadores sutiles, de oradores elocuentes y fil&oacute;sofos profundos,
      que, cuando conocieron a Dios, no lo glorificaron como a Dios, sino que se
      envanecieron en sus razonamientos, y su necio coraz&oacute;n fue
      oscurecido.&quot; &quot;El mundo por la sabidur&iacute;a no conoci&oacute;
      a Dios.&quot; El coraz&oacute;n humano pervierte el conocimiento no
      santificado, cegando la mente en las cosas de Dios. De ah&iacute; que los
      astr&oacute;nomos y anatomistas frecuentemente han sido materialistas y
      ateos. Algunos se asombran de que dos ciencias de car&aacute;cter tan
      elevado e instructivo puedan llevar a tales resultados. No afectan
      as&iacute; a los humildes. Pero los orgullosos pervierten todo. En
      consecuencia, es tan cierto de algunos modernos como de algunos antiguos,
      que &quot;buscando ser sabios, se convirtieron en necios.&quot; Esta
      presunci&oacute;n hace que los hombres sean reacios a recibir consejo de
      los hombres, o reprensi&oacute;n de Dios. Los hace violentos y testarudos
      en su temperamento. Los hace temerarios, imprudentes, entrometidos,
      insolentes y censuradores.
    </p>

    <p>
      La doctrina b&iacute;blica es: &quot;Si alguno entre vosotros se cree
      sabio en este mundo, h&aacute;gase necio, para que llegue a ser
      sabio.&quot; Aqu&iacute; Dios ense&ntilde;a claramente que la humildad es
      un ingrediente de la disposici&oacute;n a aprender. Sentarse a los pies de
      Jes&uacute;s es esencial para nuestro aprendizaje s&oacute;lido.
      &iquest;Te humillar&aacute;s de esta manera? &iquest;Hay alg&uacute;n
      deber m&aacute;s razonable?
    </p>

    <p>
      3. En todas las edades, la verdadera piedad ha llevado las mismas marcas.
      De igual manera, el pecado exhibe los mismos temperamentos y tendencias de
      generaci&oacute;n en generaci&oacute;n. La autoestimaci&oacute;n y la
      autojustificaci&oacute;n pertenecen al coraz&oacute;n no regenerado. Este
      es su estado habitual y prevaleciente. Algunos llegan al extremo de
      reclamar una exenci&oacute;n absoluta de todo pecado. A veces han sido
      dejados a s&iacute; mismos y entregados a creer una mentira al declarar
      que durante muchos meses, e incluso a&ntilde;os, no han sido culpables de
      un solo pensamiento, palabra o hecho pecaminoso. El lenguaje de la
      Escritura para tales personas es muy directo y contundente: &quot;Si
      decimos que no tenemos pecado, nos enga&ntilde;amos a nosotros mismos, y
      la verdad no est&aacute; en nosotros.&quot; Una conciencia no cauterizada
      como con hierro candente debe sentir la fuerza de tal declaraci&oacute;n.
      El Antiguo Testamento habla el mismo lenguaje: &quot;No hay hombre justo
      en la tierra que haga el bien y nunca peque.&quot; Eclesiast&eacute;s
      7:20.
    </p>

    <p>
      Aunque puedas estar lejos de afirmar que eres perfecto, si nunca has sido
      ense&ntilde;ado por Dios, ni humillado a los pies de la cruz, tienes una
      opini&oacute;n extravagantemente buena de ti mismo. La Biblia dice:
      &quot;Hay una generaci&oacute;n que es pura en sus propios ojos, y sin
      embargo no est&aacute; lavada de su inmundicia.&quot; El farise&iacute;smo
      jud&iacute;o, con sus filacterias anchas y devociones en las esquinas de
      las calles y ceremonias ociosas, puede que no lo practiques; pero
      &iquest;no eres en esp&iacute;ritu un fariseo? &iquest;No est&aacute; la
      tierra llena de aquellos que &quot;conf&iacute;an en s&iacute; mismos que
      son justos, y desprecian a los dem&aacute;s&quot;? De aquellos que dicen:
      &quot;Qu&eacute;date donde est&aacute;s, no te acerques a m&iacute;,
      porque soy m&aacute;s santo que t&uacute;&quot;? &iexcl;Cu&aacute;n poco
      se piensa en la preciosa sangre y la justicia de Jesucristo!
    </p>

    <p>
      &iexcl;Ay de los hombres! Pocos de ellos se sienten tan terriblemente
      enfermos y arruinados por el pecado como para recurrir a esa fuente de la
      cual el estanque de Betesda no era m&aacute;s que un tipo. La honestidad,
      la verdad y el amor requieren que todo mensajero de Dios declare a sus
      oyentes que son transgresores del mejor, el m&aacute;s sabio, el
      c&oacute;digo de leyes m&aacute;s ben&eacute;volo jam&aacute;s promulgado.
      Por este c&oacute;digo, todos somos pecadores, encerrados en la culpa y la
      ira, prisioneros de la justicia eterna. Ning&uacute;n hombre puede
      responder ni siquiera por una de las miles de sus transgresiones. Es
      &uacute;nicamente por la misericordia de Dios que no todos somos
      consumidos. Todos hemos pecado y estamos destituidos de la gloria de Dios.
      Si tuvi&eacute;ramos alg&uacute;n sentido, cada uno clamar&iacute;a:
      &quot;No entres en juicio con tu siervo, porque delante de ti no
      ser&aacute; justificado ning&uacute;n hombre viviente.&quot; Seguramente
      no hay lugar para jactarnos.
    </p>

    <p>
      &quot;Somos siervos in&uacute;tiles.&quot; &quot;&iquest;Qui&eacute;n
      puede decir, he limpiado mi coraz&oacute;n; estoy limpio de mi
      pecado?&quot; Los mejores hombres que este mundo ha visto han clamado como
      Pablo, &quot;Soy carnal, vendido al pecado&quot;; o como Jos&iacute;as,
      &quot;&iexcl;Ay de m&iacute;, porque soy hombre de labios inmundos&quot;;
      o como el publicano, &quot;Dios, s&eacute; propicio a m&iacute;,
      pecador.&quot; &iquest;C&oacute;mo entonces nos atrevemos a levantar la
      cabeza con arrogancia, y como aquellos en cuyas faldas se hall&oacute;
      sangre, decir, &quot;Soy inocente&quot;? Jerem&iacute;as 2:35; o como la
      mujer inmoral, &quot;que limpia su boca y dice, no he hecho maldad.&quot;
      Proverbios 30:20; o como el fraudulento Efra&iacute;n, con las balanzas de
      enga&ntilde;o en sus manos, &quot;En todos mis trabajos no
      encontrar&aacute;n iniquidad en m&iacute;, que sea pecado.&quot; Oseas
      12:8. El que carece de humildad debido a su pecaminosidad personal,
      excluye la posibilidad de mejora en su estado espiritual. &quot;Antes de
      la honra es la humildad.&quot; &quot;Dios resiste a los soberbios, pero da
      gracia a los humildes.&quot; Los hombres deben desprenderse de su orgullo
      y buena opini&oacute;n de s&iacute; mismos, o deben desprenderse de la
      esperanza y de una eternidad bendita. &iquest;Te arrojar&aacute;s a los
      pies de la misericordia soberana? Debes tomar tu lugar en el polvo ante
      Dios, o ser lanzado al infierno.
    </p>

    <p>
      Ninguna gracia trae consigo mayores ventajas que la humildad. Es, por
      encima de muchas cosas, un medio y una garant&iacute;a de una vida
      pac&iacute;fica y tranquila. &quot;El orgullo solo engendra
      contiendas.&quot; Proverbios 13:10. &quot;El de coraz&oacute;n orgulloso
      suscita contiendas.&quot; Proverbios 28:25.
    </p>

    <p>
      La humildad pone su cuidado en el Se&ntilde;or, sabiendo que &eacute;l
      cuida de nosotros, 1 Pedro 5:7; y as&iacute; deja en sus manos aquellas
      cosas que inquietan la vida de tantos. Tambi&eacute;n es el gran medio y
      garant&iacute;a para evitar el autoenga&ntilde;o. Si alguna vez los
      hombres se hinchan con nociones enga&ntilde;osas respecto a sus virtudes o
      poderes, la Escritura da la raz&oacute;n: &quot;La soberbia de tu
      coraz&oacute;n te ha enga&ntilde;ado.&quot; Abd&iacute;as 3. La humildad
      es tambi&eacute;n el gran medio y promesa de un coraz&oacute;n tierno. La
      manera en que Nabucodonosor se convirti&oacute; en un monstruo de maldad
      fue que su &quot;coraz&oacute;n se enalteci&oacute; y se endureci&oacute;
      con orgullo.&quot; Daniel 5:20. Con la humildad, los hombres evitan mucha
      y terrible mortificaci&oacute;n, y la ruina final; porque &quot;cuando
      viene el orgullo, viene la deshonra.&quot; Proverbios 11:2 &quot;Antes del
      quebrantamiento es la soberbia, y antes de la ca&iacute;da la altivez de
      esp&iacute;ritu.&quot; Proverbios 16:18. &quot;Antes del quebrantamiento
      se enaltece el coraz&oacute;n del hombre.&quot; Proverbios 18:12.
    </p>

    <p>
      John Newton dice, &quot;Un esp&iacute;ritu de humillaci&oacute;n es tanto
      la fuerza como la belleza de nuestra profesi&oacute;n. Un esp&iacute;ritu
      quebrantado y contrito es agradable al Se&ntilde;or; &eacute;l ha
      prometido habitar con aquellos que lo tienen; y la experiencia muestra que
      el ejercicio de todas nuestras gracias es proporcional al sentido
      humillante que tenemos de la depravaci&oacute;n de nuestra naturaleza. Si
      pudi&eacute;ramos recibir y mantener habitualmente un juicio correcto de
      nosotros mismos por lo que est&aacute; claramente expuesto en la
      Escritura, probablemente nos ahorrar&iacute;a muchas horas de lamento;
      pero la experiencia es la escuela del Se&ntilde;or, y los que son
      ense&ntilde;ados por &eacute;l suelen aprender que no tienen
      sabidur&iacute;a por los errores que cometen; y que no tienen fuerza por
      los deslices y ca&iacute;das que encuentran.&quot;
    </p>

    <p>
      John Owen dice, &quot;Solo en la humildad hay seguridad.&quot; &quot;He
      aqu&iacute;, aquel cuya alma no es recta se enorgullece,&quot; Habacuc
      2:4; porque se aparta de Dios, y Dios no se complace en &eacute;l, como el
      ap&oacute;stol expone estas palabras. Hebreos 10:38. En todas partes, las
      Escrituras representan la humildad como el camino al honor. Esta es la
      doctrina de ambos Testamentos. &quot;Antes de la honra es la
      humildad.&quot; Proverbios 15:33, y 18:12. &quot;Riquezas, honra y vida
      son la remuneraci&oacute;n de la humildad y del temor de
      Jehov&aacute;.&quot; Proverbios 22:4. &quot;El que se humilla ser&aacute;
      exaltado.&quot; Lucas 14:11. No solo viene el honor despu&eacute;s de la
      humildad, sino que, en &uacute;ltima instancia, es proporcional a ella.
      As&iacute; fue con Jos&eacute;. As&iacute; fue con JES&Uacute;S, de quien
      Jos&eacute; no era m&aacute;s que un tipo.
    </p>

    <p>
      La humildad es tambi&eacute;n la mejor evidencia de la piedad. Sin ella,
      todas las dem&aacute;s evidencias son in&uacute;tiles. Un buen escritor
      dice, &quot;El temperamento del cristiano hacia Dios se evidencia por la
      humildad. Ha recibido de Getseman&iacute; y del G&oacute;lgota un sentido
      del mal del pecado y de la santidad de Dios, combinado con su amor
      inigualable hacia los pecadores, que ha penetrado profundamente en su
      coraz&oacute;n.&quot;
    </p>

    <p>
      La humildad es tambi&eacute;n el gran secreto de la mejora.
      &iquest;Quieres ganar fuerza? Conoce tu debilidad. &iquest;Quieres ganar
      sabidur&iacute;a? Conoce tu insensatez. S&eacute;neca dijo, &quot;Supongo
      que muchos alcanzar&iacute;an la sabidur&iacute;a, si no supusieran que ya
      la han alcanzado.&quot; Si quieres ser m&aacute;s como Dios, conoce
      cu&aacute;n poco te pareces todav&iacute;a a &eacute;l. La humildad es
      tambi&eacute;n el camino a la comuni&oacute;n con Dios. &quot;As&iacute;
      dice el Alto y Sublime que habita la eternidad, y cuyo nombre es el Santo:
      Yo habito en la altura y la santidad, y con el quebrantado y humilde de
      esp&iacute;ritu, para vivificar el esp&iacute;ritu de los humildes, y para
      vivificar el coraz&oacute;n de los contritos.&quot; Isa&iacute;as 57:15.
    </p>

    <p>
      Y as&iacute; parece que la humildad es esencial para la salvaci&oacute;n.
      Las Escrituras no solo ense&ntilde;an esto incidentalmente, sino
      expl&iacute;citamente. &quot;Dios humilla a los soberbios y salva a los
      humildes.&quot; Job 22:29. &quot;Aunque Jehov&aacute; es excelso, atiende
      al humilde; mas al altivo mira de lejos.&quot; Salmo 138:6. Si quieres
      cultivar la humildad, debes adquirir conocimiento propio; debes practicar
      la autoinspecci&oacute;n; debes estar dispuesto a conocer lo peor de tu
      propia situaci&oacute;n; debes establecer en tu coraz&oacute;n que la
      humildad es un gran bien; debes compararte con aquellos que han sido
      ejemplos m&aacute;s brillantes de virtud que t&uacute;, y especialmente
      con nuestro gran ejemplo Jesucristo; debes pensar mucho en tu deuda con la
      gracia de Dios, porque &iquest;qu&eacute; tienes que no hayas recibido?
      Debes reflexionar sobre lo odioso de un car&aacute;cter religioso que
      carece de esta cualificaci&oacute;n esencial; debes obtener una
      visi&oacute;n clara de la ley, su alcance, espiritualidad y rigor; debes
      obtener una visi&oacute;n clara de Dios. Esto fue lo que llev&oacute; a
      Job al polvo: &quot;De o&iacute;das te hab&iacute;a o&iacute;do; mas ahora
      mis ojos te ven. Por tanto, me aborrezco, y me arrepiento en polvo y
      ceniza.&quot; Job 42:5-6.
    </p>

    <p>
      &iquest;Quieres obtener humildad? P&iacute;dela. Nunca adoptes la creencia
      de que puedes desarrollar esta u otra gracia en tu coraz&oacute;n sin la
      ayuda del Esp&iacute;ritu de Dios. Fue una buena oraci&oacute;n de un
      santo de d&iacute;as pasados: &quot;Oh t&uacute;, que solo sabes lo que
      har&iacute;a si tuviera salud, comodidad y abundancia, ajusta en tu
      sabidur&iacute;a y misericordia tus dones y restricciones como mejor sepas
      para mi alma. Si no estoy suficientemente humillado, d&eacute;jame
      esperar; y ordena toda mi condici&oacute;n para que no me falte nada
      m&aacute;s que t&uacute; mismo.&quot; Ora por humildad, y cuando llegue la
      respuesta, no te enfades porque Dios te ha humillado, sino conf&iacute;a
      en &eacute;l con todo tu coraz&oacute;n.
    </p>

    <p>
      Echa ra&iacute;ces hacia abajo, y entonces dar&aacute;s fruto hacia
      arriba. Si no hay profundidad de tierra, las cosas no crecer&aacute;n. Si
      la base se coloca en la superficie, la casa no se mantendr&aacute;. Con
      los humildes est&aacute; la sabidur&iacute;a. Su paz est&aacute; asentada.
      Su salvaci&oacute;n es cierta.
    </p>

    <p>Esta discusi&oacute;n lleva a las siguientes OBSERVACIONES:</p>

    <p>
      1. Ning&uacute;n hombre pierde en &uacute;ltima instancia por ninguna
      virtud. Nada es tan renunciador de uno mismo como la humildad, y sin
      embargo, nada al final lleva a tales riquezas, honores y glorias. Una
      gracia puede provocar el desprecio, la envidia o la ira de los hombres;
      &iquest;y qu&eacute;? El desprecio del hombre no se puede comparar con la
      burla de Dios. Y lo peor que la malicia puede infligir es torturar y matar
      el cuerpo. No es la posici&oacute;n, sino el valor, lo que merece estima.
      &quot;Un diamante ca&iacute;do en un mont&oacute;n de cenizas no es menos
      precioso; y el polvo, levantado por vientos fuertes al cielo, no es menos
      vil.&quot; Siempre es sabio, siempre es provechoso practicar cada virtud
      cristiana. Si la p&eacute;rdida presente nos llega en el camino del deber,
      el fin ser&aacute; ganancia eterna.
    </p>

    <p>
      2. Los verdaderamente piadosos no necesitan temer que sus labores y
      sufrimientos piadosos sean pasados por alto. Todos ser&aacute;n hallados
      en alabanza, honor y gloria en la manifestaci&oacute;n de Jesucristo. Su
      humildad puede llevarlos muy propiamente a poner una baja
      estimaci&oacute;n sobre todo lo que hacen. Pero Dios no olvidar&aacute;
      sus obras de amor. &quot;Las buenas obras de algunos son manifiestas de
      antemano; y las que son de otra manera no pueden ser ocultas.&quot;
    </p>

    <p>
      3. La alabanza que viene del hombre no es nada comparada con la alabanza
      que viene solo de Dios. Los b&aacute;rbaros que sin evidencia declararon a
      Pablo un asesino, tan repentinamente y ciegamente lo declararon un dios.
      Si pudieras lograr que todos los hombres te alaben hoy, probablemente te
      execrar&iacute;an ma&ntilde;ana. Pero cuando Dios declara a un hombre
      bendito, hay permanencia, hay durabilidad en ello. &quot;Los dones y el
      llamamiento de Dios son irrevocables.&quot;
    </p>

    <p>
      4. Este tema proporciona una buena prueba de las declaraciones
      doctrinales. &iquest;Una doctrina halaga o mancha el orgullo y la gloria
      del hombre? La respuesta a esta pregunta, hecha con justicia, ser&aacute;
      una gu&iacute;a segura para decidir sobre cualquier punto de vista
      religioso que podamos tener. Si en la ciencia de la astronom&iacute;a, la
      tierra se considera como el centro, y se hace que el sol gire alrededor de
      ella, tenemos un sistema lleno de errores. A cada paso sucesivo y con cada
      concepci&oacute;n creciente, nos alejamos m&aacute;s y m&aacute;s de la
      verdad. As&iacute; en la religi&oacute;n. Si uno se siente a s&iacute;
      mismo como el centro de valor e importancia, y mira a los dem&aacute;s
      como ministros para &eacute;l, entonces tenemos una forma de
      religi&oacute;n, un c&oacute;digo de pr&aacute;ctica que coincide
      completamente con los sentimientos y el comportamiento de los fariseos y
      los &aacute;ngeles ca&iacute;dos.
    </p>

    <p>
      Pero si un hombre en su mente y coraz&oacute;n pone a Jehov&aacute; en el
      trono, y a s&iacute; mismo en el polvo, entonces tenemos otro y muy
      diferente sistema de creencias y pr&aacute;cticas religiosas. En todo esto
      hay orden, concordia, el derecho de la ley divina, y una base
      s&oacute;lida para la paz y la obediencia.
    </p>

    <p>
      La humildad es un ingrediente de la bienaventuranza celestial. All&iacute;
      la voluntad del Rey, eterno, inmortal e invisible, es recibida con gritos
      de alegr&iacute;a. Fue un intento de introducir un estado diferente de
      cosas lo que constituy&oacute; la rebeli&oacute;n que estall&oacute; en el
      cielo, y llev&oacute; al Eterno a construir su c&aacute;rcel, Tofet, que
      fue ordenada desde antiguo. Rechaza todas las ense&ntilde;anzas que
      halagan el orgullo del hombre. Una doctrina que te hace mayor que la menor
      de las misericordias de Dios, no es del cielo.
    </p>

    <p>
      5. Este tema proporciona una gu&iacute;a en el desempe&ntilde;o de los
      deberes religiosos. En la medida en que su naturaleza lo permita, deben
      ser modestos y reservados. &quot;Cuida de no practicar tu justicia delante
      de los hombres para ser visto por ellos; de lo contrario, no
      tendr&aacute;s recompensa de tu Padre que est&aacute; en los cielos.
      As&iacute; que cuando des limosna, no toques trompeta delante de ti, como
      hacen los hip&oacute;critas en las sinagogas y en las calles, para ser
      alabados por los hombres. En verdad os digo que ya tienen su recompensa.
      Pero cuando des limosna, no dejes que tu mano izquierda sepa lo que hace
      tu mano derecha, para que tu limosna sea en secreto. Y tu Padre que ve en
      secreto te recompensar&aacute;. Cuando ores, no seas como los
      hip&oacute;critas, porque aman orar de pie en las sinagogas y en las
      esquinas de las calles, para ser vistos por los hombres. En verdad os digo
      que ya tienen su recompensa. Pero cuando ores, entra en tu aposento,
      cierra la puerta y ora a tu Padre que est&aacute; en secreto. Y tu Padre
      que ve en secreto te recompensar&aacute;.&quot; (Mateo 6:1-6). Aqu&iacute;
      est&aacute;n las mismas palabras del Hijo de Dios, pronunciadas en su
      primer discurso a sus disc&iacute;pulos. Que nunca sean olvidadas.
    </p>
  </body>
</html>
