<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1864-01-01"
    data-author="William Swan Plumer"
    data-sermon-id="II"
    data-sermon-title="Impresiones Religiosas Tempranas -- Despertar"
    data-sermon-title-original="Early Religious Impressions -- Awakening"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="Impresiones Religiosas Tempranas -- Despertar"
    />
    <title>Impresiones Religiosas Tempranas -- Despertar</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>Impresiones Religiosas Tempranas -- Despertar</h1>

    <p>
      La obra de Dios para la recuperaci&oacute;n del alma humana comienza con
      lo que adecuadamente se llama un despertar. Hace un siglo, un avivamiento
      religioso a menudo se denominaba as&iacute;. Era un buen nombre.
      Describ&iacute;a un efecto producido tanto en santos como en pecadores. El
      t&eacute;rmino parece ser b&iacute;blico. &quot;Ya es hora de despertar
      del sue&ntilde;o.&quot; &quot;Despi&eacute;rtate, t&uacute; que duermes, y
      lev&aacute;ntate de los muertos, y te alumbrar&aacute; Cristo.&quot; Rom.
      13:11; 1 Cor. 15:34; Ef. 5:14.
    </p>

    <p>
      La peculiar idoneidad de este modo de hablar surge del hecho de que el
      estupor de un estado pecaminoso se compara acertadamente con el
      sue&ntilde;o. Ese sue&ntilde;o es culpable. Tambi&eacute;n es profundo. Es
      como el sue&ntilde;o de la muerte, del cual nadie despierta sino por el
      poder de Dios. Si se tolera un poco m&aacute;s, resultar&aacute; fatal.
      Hay un momento en que cada objeto de la gracia divina se despierta de la
      letargia espiritual. A veces este despertar es tan suave que apenas se
      puede fijar su inicio en una fecha precisa. Otras veces despierta de golpe
      toda el alma. Se ha observado frecuentemente que en algunos casos es
      precedido por una falta de reflexi&oacute;n peculiar, o incluso por maldad
      manifiesta. Pero cuando llega el tiempo de Dios, &eacute;l despierta
      eficazmente el alma y hace agudas sus flechas en el coraz&oacute;n de los
      enemigos del Rey.
    </p>

    <p>
      Los MEDIOS empleados para este fin son variados. A menudo Dios pone gran
      honor en las propias palabras de las Escrituras. &quot;Porque la palabra
      de Dios es viva y eficaz, y m&aacute;s cortante que toda espada de dos
      filos; y penetra hasta partir el alma y el esp&iacute;ritu, las coyunturas
      y los tu&eacute;tanos, y discierne los pensamientos y las intenciones del
      coraz&oacute;n.&quot; Heb. 4:12. &quot;La ley de Jehov&aacute; es
      perfecta, que convierte el alma.&quot; Salmo 19:7. A veces, la simple
      lectura de la palabra de Dios es bendecida para este fin; y si los hombres
      se persuadieran a examinar y meditar en sus verdades m&aacute;s de lo que
      lo hacen, comenzar&iacute;an m&aacute;s a menudo la b&uacute;squeda de un
      Salvador. Incluso del libro m&aacute;s misterioso del Nuevo Testamento se
      dice: &quot;Bienaventurados los que leen, y los que oyen las palabras de
      esta profec&iacute;a, y guardan las cosas en ella escritas.&quot; Apoc.
      1:3.
    </p>

    <p>
      Algunos escritores del siglo diecisiete mencionan el hecho de que Dios
      honr&oacute; la frase &quot;y muri&oacute;&quot;, que ocurre tan a menudo
      en el cap&iacute;tulo cinco de G&eacute;nesis, para despertar a un gran
      pecador. Es un ejercicio interesante en el que a veces se involucran
      peque&ntilde;os grupos de personas piadosas, el indagar qu&eacute; parte
      de la palabra de Dios fue la primera en impresionar profundamente la mente
      de cada uno.
    </p>

    <p>
      La palabra de Dios predicada es a&uacute;n m&aacute;s frecuentemente
      bendecida para el mismo prop&oacute;sito. As&iacute;, muchos miles fueron
      despertados el d&iacute;a de Pentecost&eacute;s. En tiempos modernos
      tenemos ejemplos de cientos de personas impresionadas bajo un solo
      serm&oacute;n del evangelio. La iglesia de Dios todav&iacute;a canta:
      &quot;&iexcl;Cu&aacute;n hermosos son los pies de los que anuncian la paz,
      de los que anuncian buenas nuevas!&quot; &quot;As&iacute; que la fe es por
      el o&iacute;r, y el o&iacute;r, por la palabra de Dios.&quot; Rom. 10:15,
      17.
    </p>

    <p>
      Escritos no inspirados, que contienen s&oacute;lidos principios
      b&iacute;blicos y presentan asuntos divinos con gran ternura y solemnidad,
      a menudo son de gran bendici&oacute;n para la salvaci&oacute;n de los
      hombres. Despiertan a las personas de su sue&ntilde;o y ponen en ejercicio
      todas sus facultades. Por lo tanto, es bueno difundir buenos libros. El
      autor ha conocido casos donde cinco personas en una misma vecindad fueron
      llevadas a una profunda preocupaci&oacute;n y finalmente a una esperanza
      en Cristo, al leer la primera parte del &quot;Ascenso y Progreso de la
      Religi&oacute;n en el Alma&quot; de Doddridge.
    </p>

    <p>
      A veces Dios despierta a los hombres de sus sue&ntilde;os culpables
      mediante alguna providencia sorprendente o alg&uacute;n juicio terrible.
      La muerte repentina de un ser querido hace que el sobreviviente se
      pregunte: &iquest;D&oacute;nde estar&iacute;a yo ahora si me hubieran
      llamado tan pronto o con tan poco aviso? &quot;Cuando tus juicios
      est&aacute;n en la tierra, los moradores del mundo aprenden
      justicia.&quot; Isa&iacute;as 26:9.
    </p>

    <p>
      La aflicci&oacute;n personal a veces es santificada para el mismo fin. En
      una iglesia cristiana respetable, hace poco tiempo, cada miembro oficial
      se sab&iacute;a que hab&iacute;a sido un mundano descuidado hasta que la
      mano de Dios fue pesadamente puesta sobre &eacute;l. Muchos hijos de Dios
      ahora dicen: &quot;Antes de ser afligido, yo me descarri&eacute;; pero
      ahora guardo tu palabra. Bueno me es haber sido afligido, para que aprenda
      tus estatutos.&quot; Salmo 119:67, 71. &quot;En su angustia
      madrugar&aacute;n a buscarme.&quot; Oseas 5:15. Manas&eacute;s
      continu&oacute; insensatamente en un curso de crimen y crueldad hasta que
      terribles calamidades le sobrevinieron. Entonces &quot;or&oacute;, y Dios
      se dej&oacute; amover por &eacute;l.&quot; 2 Cr&oacute;nicas 33:13.
    </p>

    <p>
      A veces una conversaci&oacute;n piadosa, una amonestaci&oacute;n amable y
      amistosa, una insinuaci&oacute;n lanzada con amor, una palabra dicha a
      tiempo, tienen el mismo efecto. Un juramento profano, un acto de
      injusticia, una depravaci&oacute;n u otro pecado vil, han llenado el alma
      de un hombre de tal horror que no ha tenido paz hasta que ha huido a
      Cristo. Para mostrar su poder, Dios puede hacer que alguno de nuestros
      pecados nos acuse fuertemente, cumpliendo as&iacute; la escritura:
      &quot;Tu maldad te castigar&aacute;.&quot; Jerem&iacute;as 2:19.
    </p>

    <p>
      Un medio poderoso para despertar a los hombres a atender los asuntos de
      sus almas es la conversi&oacute;n de sus semejantes, especialmente de
      pecadores notorios. Nuestro Se&ntilde;or mismo habla como si considerara
      esto como el tipo m&aacute;s fuerte de llamado: &quot;Los publicanos y las
      rameras os preceden en el reino de Dios, porque vinieron a vosotros de
      camino de justicia, y no cre&iacute;steis en &eacute;l; pero los
      publicanos y las rameras creyeron en &eacute;l.&quot; Mateo 21:32. Cuando
      se considera correctamente, la conversi&oacute;n de un pr&oacute;jimo es
      muy adecuada para llamar la atenci&oacute;n de todo candidato para la
      eternidad.
    </p>

    <p>
      A menudo, sin embargo, los hombres no pueden dar una cuenta detallada y
      espec&iacute;fica de las causas o comienzos de su mayor atenci&oacute;n a
      la verdadera religi&oacute;n. Tampoco es necesario que lo hagan. Un hombre
      puede no conocer los pasos o causas de su recuperaci&oacute;n de una
      enfermedad, y a&uacute;n as&iacute; estar ahora sano. A menudo, al
      principio, no hay nada muy claro en el estado mental de alguien que
      est&aacute; empezando a volverse hacia Dios. Nada, de hecho, le interesa
      tanto como el tema general de la salvaci&oacute;n. &Eacute;l ve su
      importancia; reconoce su necesidad. A menudo la mente tambi&eacute;n pasa
      sus pensamientos principales durante un tiempo en un solo pecado, o en un
      punto de verdad, y esto sirve como una clave para muchos otros.
    </p>

    <p>
      En este estado de inter&eacute;s despertado, el curso de pensamiento
      seguido est&aacute; tan de acuerdo con las leyes de la mente, y es en este
      sentido tan natural, como en cualquier otro per&iacute;odo de su historia;
      de modo que el hombre se asombra en gran medida de que nunca antes haya
      visto las cosas de esta manera. Se maravilla mucho, y con raz&oacute;n, de
      que su mente pudiera estar tan completamente muerta a las cosas de la
      salvaci&oacute;n durante tanto tiempo. Aunque a&uacute;n no sea objeto de
      un cambio salvador, el estado de su alma es muy diferente de lo que era.
      Nunca antes estuvo en tal estado, porque ahora ha comenzado sinceramente
      un curso de reflexi&oacute;n piadosa.
    </p>

    <p>
      El poder de la reflexi&oacute;n es lo que principalmente distingue al
      hombre de una bestia; y el h&aacute;bito de reflexionar, m&aacute;s que
      cualquier otra cosa, distingue al sabio del necio. Debe entregarse a la
      locura quien nunca mira las consecuencias y ramificaciones remotas de sus
      acciones. Se pueden hacer f&aacute;cilmente cosas que nunca se
      podr&aacute;n deshacer. El m&aacute;s tonto puede precipitarse hacia la
      ruina. No hay hombre sabio que no sea reflexivo. Los imprudentes, ligeros
      e inconscientes deben esperar en todos los asuntos importantes
      extraviarse. La reflexi&oacute;n es importante en proporci&oacute;n a la
      gravedad del asunto sobre el cual se nos llama a ejercerla. Como la
      religi&oacute;n es el tema m&aacute;s importante en el que la mente humana
      se concentra, as&iacute; por encima de todos los dem&aacute;s temas la
      salvaci&oacute;n humana demanda pensamiento, cuidado, reflexi&oacute;n.
    </p>

    <p>
      La verdadera religi&oacute;n es tan razonable como necesaria. Ser piadoso
      sin reflexi&oacute;n no es posible. Nadie act&uacute;a tan sabiamente como
      quien cuenta el costo, examina bien su estado y se consagra completamente
      a Dios. En sus m&aacute;s solemnes llamamientos, las Escrituras se dirigen
      al hombre como ser racional: &quot;&iexcl;Ojal&aacute; tuvieran
      entendido!&quot; &quot;As&iacute; dice el Se&ntilde;or Todopoderoso,
      Reflexiona sobre tus caminos.&quot; &quot;Hablo como a hombres prudentes;
      juzgad vosotros lo que digo.&quot; Deuteronomio 32:29; Hageo 1:7; 1
      Corintios 10:15. Cada etapa de reflexi&oacute;n seria est&aacute; sujeta a
      muchas interrupciones. Sin embargo, donde Dios ha comenzado una obra de
      gracia en el alma, la mente no caer&aacute; en la despreocupaci&oacute;n
      continua. Dios emplear&aacute; medios adecuados para mantener despierta la
      atenci&oacute;n. Quiz&aacute;s haga que el ejemplo de los justos sea a la
      vez una reprensi&oacute;n y un est&iacute;mulo, y que el de los malvados
      sea una advertencia y una causa de alarma para el alma lista para
      asentarse en sus posaderas.
    </p>

    <p>
      La conducta de los mundanos o profanos a menudo se presenta ante la mente
      como un espejo, en el cual uno ve reflejada la maldad de su propia vida.
      Si Dios a&uacute;n no ha mostrado a la alma la belleza de la santidad, al
      menos le capacita para ver que los verdaderamente piadosos poseen muchas
      ventajas, y despierta el deseo de asegurarlas. Es un avance cuando uno
      percibe claramente que el siervo de Dios es el hombre mejor y m&aacute;s
      verdaderamente feliz. As&iacute;, en medio de la compa&ntilde;&iacute;a y
      las ocupaciones l&iacute;citas, a menudo encuentra sus pensamientos
      dirigidos ansiosamente hacia cosas eternas. Esto es prueba de que Dios no
      lo ha abandonado al poder de todo mal. Bajo tales circunstancias, el
      hombre hablador se inclinar&aacute; al silencio y a la seriedad.
      Mirar&aacute; al pasado, pensar&aacute; en la vida que ha llevado,
      recordar&aacute; las misericordias de Dios hacia &eacute;l,
      revisar&aacute; muchas partes de su conducta con dolor y dir&aacute;:
      &quot;Si tuviera la oportunidad de vivir de nuevo, no har&iacute;a lo que
      he hecho. Soy un hombre infeliz. Mi estado es pecaminoso. Posiblemente
      est&eacute; cerca de una muerte miserable o de una eternidad perdida. No
      puedo justificar mi curso actual de vida. No estoy listo para morir. No
      soy santo. El pecado est&aacute; profundamente arraigado en mi naturaleza.
      Sin un gran cambio de car&aacute;cter, nunca ser&eacute; lo que
      deber&iacute;a ser.&quot;
    </p>

    <p>
      Mirando al futuro, recuerda que debe vivir para siempre, que dentro de
      poco la muerte lo convocar&aacute; ante su Creador, y que sin un cambio en
      su car&aacute;cter y perspectivas, pasar&aacute; de las solemnidades de su
      entrevista solitaria con Dios a las retribuciones de una eternidad
      desventurada. Para entonces, probablemente se haya convertido en un lector
      habitual de la Biblia y de otros libros religiosos. Aunque la
      verg&uuml;enza pecaminosa todav&iacute;a tiene mucho poder sobre
      &eacute;l, considera &uacute;til y obligatoria la oraci&oacute;n. Le
      parece necesario un lugar de retiro adecuado, palabras adecuadas a usar, y
      m&aacute;s que todo, un estado mental adecuado. Le ir&aacute; bien si
      Satan&aacute;s no logra persuadirlo completamente al principio para que
      deje de orar. Un joven bajo impresiones serias una vez se retir&oacute; a
      su habitaci&oacute;n, cerr&oacute; con llave la puerta, cerr&oacute; las
      contraventanas y estaba a punto de orar, cuando pens&oacute; que alguien
      podr&iacute;a verlo por el ojo de la cerradura. Fue a taparlo, cuando una
      banda de m&uacute;sica comenz&oacute; a tocar fuera de su ventana. Su
      atenci&oacute;n se desvi&oacute;. No ofreci&oacute; ninguna oraci&oacute;n
      entonces. Su seriedad lo abandon&oacute;. Que los hombres sean advertidos
      por un caso as&iacute;. Los hombres deben invocar a Dios o perecer.
      &quot;Que los pecadores aprendan a orar.&quot; Quien es desviado
      efectivamente de la oraci&oacute;n, est&aacute; irremediablemente envuelto
      en culpa.
    </p>

    <p>
      Guiado por el Esp&iacute;ritu de Dios, un alma as&iacute; despertada y
      llevada a la reflexi&oacute;n descubre mucho de la vanidad de las cosas
      terrenales. Su sentido de su duraci&oacute;n fugaz y de su naturaleza
      insatisfactoria es profundo y fuerte. Una vez las consider&oacute; como el
      bien supremo. Ahora ve que son vanas, vac&iacute;as, enga&ntilde;osas. Ve
      que su b&uacute;squeda de ellas ha sido tanto necia como pecaminosa. La
      alegr&iacute;a que una vez lo llenaba de deleite ahora lo aflige hasta el
      coraz&oacute;n. Para entonces comienza a preguntarse qu&eacute; significan
      estas cosas y c&oacute;mo terminar&aacute;n.
    </p>

    <p>
      La predicaci&oacute;n tiene un efecto extra&ntilde;o en &eacute;l. Las
      palabras de verdad tienen una agudeza peculiar. Se sorprende al descubrir
      que otro est&aacute; describiendo exactamente sus pensamientos y
      sentimientos. A veces sospecha que alguien ha informado al ministro de
      Cristo sobre su estado desdichado. A veces siente una ira
      moment&aacute;nea de que los secretos de su coraz&oacute;n sean as&iacute;
      expuestos; pero una buena conciencia le mostrar&aacute; que la culpa
      est&aacute; en &eacute;l mismo.
    </p>

    <p>
      Con frecuencia, alguien en este estado se ve asediado por pensamientos
      esc&eacute;pticos. Constituyen una gran molestia para &eacute;l, pero sus
      esfuerzos por deshacerse de ellos son infructuosos. Son el fruto natural
      de su coraz&oacute;n corrupto e incr&eacute;dulo. Nada pertenece
      m&aacute;s propiamente a un estado no regenerado. Los ha alimentado
      maliciosamente durante mucho tiempo. El h&aacute;bito de la incredulidad
      se ha vuelto inveterado. Los mejores medios para vencer estas tentaciones
      infieles ser&aacute;n la oraci&oacute;n sincera y la simple lectura de la
      palabra de Dios. El evangelio es su propio testigo. La palabra de Dios es
      vida y esp&iacute;ritu. Nada ataca tan directa y en&eacute;rgicamente al
      pecado. Sin embargo, ning&uacute;n medio posee eficacia inherente y
      adecuada. Solo Dios puede expulsar este demonio de impureza y
      escepticismo. De ah&iacute; la necesidad de una oraci&oacute;n ferviente.
      Si el Se&ntilde;or dejara a alguien en este doloroso estado de
      incredulidad, su destrucci&oacute;n ser&iacute;a inevitable, pero
      ser&iacute;a justa.
    </p>

    <p>
      Uno que ha sido llevado hasta aqu&iacute; puede ser severamente tentado a
      renunciar tanto a la esperanza como a la b&uacute;squeda de la
      salvaci&oacute;n. Vi&eacute;ndose muy lejos de lo que deber&iacute;a ser,
      teme que nunca llegue a ser cristiano. Si tales temores prevalecen,
      caer&aacute; en la inercia de la desesperaci&oacute;n. Sin embargo, si
      Dios tiene la intenci&oacute;n de concederle salvaci&oacute;n, no
      permitir&aacute; que consienta al tentador. Una influencia amable en su
      coraz&oacute;n lo instar&aacute; a huir de la ira venidera. Sentir&aacute;
      que no puede retroceder. Tampoco puede quedarse quieto. Le teme al
      vengador de sangre. Tiene esperanza de que a&uacute;n estar&aacute; en la
      ciudad de refugio. A veces, los miedos casi lo abruman; pero a&uacute;n
      as&iacute;, no se les permite prevalecer completamente contra &eacute;l.
      Este estado mental es seguido por una b&uacute;squeda religiosa.
    </p>
  </body>
</html>
