<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1864-01-01"
    data-author="William Swan Plumer"
    data-sermon-id="III"
    data-sermon-title="Impresiones tempranas religiosas -- Investigaci&oacute;n"
    data-sermon-title-original="Early Religious Impressions -- Inquiry"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="Impresiones tempranas religiosas -- Investigaci&oacute;n"
    />
    <title>Impresiones tempranas religiosas -- Investigaci&oacute;n</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>Impresiones tempranas religiosas -- Investigaci&oacute;n</h1>

    <p>
      La indagaci&oacute;n religiosa sucede naturalmente a la reflexi&oacute;n.
      Los tres mil convertidos el d&iacute;a de Pentecost&eacute;s eran todos
      honestos y serios investigadores: &quot;Varones hermanos,
      &iquest;qu&eacute; haremos?&quot; Hechos 2:37. Lo mismo sucedi&oacute; con
      Saulo de Tarso: &quot;Se&ntilde;or, &iquest;qu&eacute; quieres que yo
      haga?&quot; Hechos 9:6. Tambi&eacute;n el carcelero clam&oacute;:
      &quot;Se&ntilde;ores, &iquest;qu&eacute; debo hacer para ser salvo?&quot;
      Hechos 16:30. No puede ser de otra manera para los verdaderamente
      despertados. Cualquier hombre en profunda angustia e ignorante del
      verdadero m&eacute;todo de liberaci&oacute;n, natural y sinceramente
      desear&aacute; instrucci&oacute;n. El alma verdaderamente ansiosa
      clamar&aacute; a Dios por gu&iacute;a divina: &quot;Ens&eacute;&ntilde;ame
      tus estatutos; gu&iacute;ame por la senda de rectitud; no permitas que me
      desv&iacute;e de tus caminos; Padre m&iacute;o, s&eacute; mi
      gu&iacute;a&quot;. Adem&aacute;s, buscar&aacute; en las Escrituras con
      sincero deseo de conocer sus ense&ntilde;anzas. Pedir&aacute; a los
      peregrinos a Sion y a los ministros del evangelio que le muestren el
      camino hacia el monte del Se&ntilde;or. A veces encontrar&aacute;
      consejeros pobres, que solo lo confundir&aacute;n o extraviar&aacute;n.
      Pero las mejores instrucciones que puedan d&aacute;rsele, ya sea no son
      comprendidas o no son seguidas, hasta que sea guiado por el
      Esp&iacute;ritu de toda verdad. He conocido a un hombre inteligente que
      envi&oacute; setecientas millas por un serm&oacute;n impreso que
      hab&iacute;a sido &uacute;til para uno de sus amigos, con la esperanza de
      que tambi&eacute;n le mostrara el camino de la vida.
    </p>

    <p>
      El ingrediente principal de esta investigaci&oacute;n, cuando es probable
      que resulte en un bien salvador, es su SINCERIDAD. El joven gobernante le
      hizo al Se&ntilde;or una pregunta muy seria y de manera muy sincera; pero
      tan pronto como obtuvo la respuesta completa, se fue muy triste. Saulo de
      Tarso clam&oacute;: &quot;Se&ntilde;or, &iquest;qu&eacute; quieres que yo
      haga?&quot; Tan pronto como recibi&oacute; la respuesta, obedeci&oacute;
      la voz de Cristo. No hay sustituto para la sinceridad genuina. La falta de
      ella estropea todo.
    </p>

    <p>
      La verdadera y sincera indagaci&oacute;n pronto se sigue de BUENAS
      RESOLUCIONES. Dentro del presente siglo, algunos han ense&ntilde;ado que
      el cambio del prop&oacute;sito dominante era el gran esencial de la
      salvaci&oacute;n. El resultado pr&aacute;ctico en muchos fue creer que si
      resolv&iacute;an ser cristianos, eran cristianos. Esto da&ntilde;&oacute;
      gravemente la causa de Cristo y perjudic&oacute; las almas de los hombres.
      Al oponerse a esto, tal vez algunos se fueron al extremo opuesto. No es
      consistente con las leyes de la mente humana emprender y ejecutar
      cualquier gran obra sin un prop&oacute;sito de coraz&oacute;n para
      hacerlo. Por lo tanto, aquel cuyo caso estamos considerando, resuelve
      abandonar algunos pecados conocidos o abiertos, evitar el lenguaje, la
      compa&ntilde;&iacute;a y las pr&aacute;cticas profanas, o realizar ciertos
      deberes conocidos. Pero ahora aprende cu&aacute;n dif&iacute;cil es para
      &eacute;l, acostumbrado a hacer el mal, aprender a hacer el bien.
    </p>

    <p>
      La utilidad de formar resoluciones depende mucho del estado del
      coraz&oacute;n que las acompa&ntilde;a. Cuando se hacen con
      esp&iacute;ritu de autojustificaci&oacute;n, o bajo la vana
      persuasi&oacute;n de que as&iacute; podemos recomendarnos a Dios, no
      sirven de nada. Los prop&oacute;sitos formados en esp&iacute;ritu de
      autosuficiencia se desvanecen ante la tentaci&oacute;n, como muros de
      nieve que se derriten ante el sol de primavera. Las resoluciones formadas
      en ignorancia grosera, en descuido o en vanagloria no son provechosas.
      Nunca debemos resolver hacer lo imposible. Sin embargo, ning&uacute;n
      hombre enmienda sus caminos sin formar un prop&oacute;sito en ese sentido.
      Una mente sana primero traza su plan y luego lo ejecuta. Solo los locos
      viven sin m&eacute;todo.
    </p>

    <p>
      El regreso del pr&oacute;digo al deber y al hogar de su juventud fue
      precedido por la resoluci&oacute;n: &quot;Me levantar&eacute; e ir&eacute;
      a mi padre&quot;. Las resoluciones de Jonathan Edwards sin duda ejercieron
      una influencia feliz en su vida posterior. Son notables por su sobriedad.
      Juan Caspar Lavater, un eminente siervo de Cristo, falleci&oacute; en
      Zurich, Suiza, en 1799. Dej&oacute; algunas resoluciones serias y
      pr&aacute;cticas, pero poco conocidas. Son las siguientes:
    </p>

    <p>
      &quot;Nunca proceder&eacute;, ni por la ma&ntilde;ana ni por la noche, a
      ning&uacute;n negocio, hasta que primero me haya retirado, al menos por
      unos momentos, a un lugar privado, e implorado a Dios por su ayuda y
      bendici&oacute;n.&quot;
    </p>

    <p>
      &quot;No har&eacute; ni emprender&eacute; nada que me abstendr&iacute;a de
      hacer si Jesucristo estuviera visiblemente delante de m&iacute;, ni nada
      de lo cual piense que podr&iacute;a arrepentirme en la incierta hora de mi
      muerte segura.&quot;
    </p>

    <p>
      &quot;Con la ayuda divina, me acostumbrar&eacute; a hacer todo sin
      excepci&oacute;n en el nombre de Jesucristo; y como su disc&iacute;pulo,
      suspirar&eacute; constantemente a Dios por el Esp&iacute;ritu Santo para
      mantenerme en una disposici&oacute;n constante para la
      oraci&oacute;n.&quot;
    </p>

    <p>
      &quot;Cada d&iacute;a se distinguir&aacute; por al menos una obra
      particular de amor.&quot;
    </p>

    <p>
      &quot;Cada d&iacute;a estar&eacute; especialmente atento a promover el
      beneficio y ventaja de mi propia familia en particular.&quot;
    </p>

    <p>
      &quot;Nunca comer&eacute; ni beber&eacute; tanto como para causarme el
      m&aacute;s m&iacute;nimo inconveniente o impedimento en mi trabajo.&quot;
    </p>

    <p>
      &quot;Dondequiera que vaya, primero orar&eacute; a Dios para que no peque
      all&iacute;, sino que sea causa de alg&uacute;n bien.&quot;
    </p>

    <p>
      &quot;Nunca me acostar&eacute; a dormir sin orar, ni cuando est&eacute;
      sano, dormir&eacute; m&aacute;s de ocho horas como m&aacute;ximo.&quot;
    </p>

    <p>
      &quot;Cada noche examinar&eacute; mi conducta durante el d&iacute;a
      seg&uacute;n estas reglas, y anotar&eacute; fielmente en mi diario
      cu&aacute;ntas veces fallo contra ellas.&quot;
    </p>

    <p>
      Las Escrituras nos hablan de muchos que formaron resoluciones solemnes.
      Josu&eacute; dijo: &quot;Yo y mi casa serviremos al Se&ntilde;or&quot;.
      Los Salmos abundan en prop&oacute;sitos solemnes: &quot;Te amar&eacute;,
      oh Se&ntilde;or, fortaleza m&iacute;a&quot;; &quot;Invocar&eacute; al
      Se&ntilde;or, digno de ser alabado&quot;. &quot;Dije: &#39;Tendr&eacute;
      cuidado de mis caminos para no pecar con mi lengua&#39;&quot;.
      &quot;Esperar&eacute; siempre y te alabar&eacute; m&aacute;s y
      m&aacute;s&quot;. &quot;Recordar&eacute; tus maravillas de anta&ntilde;o;
      meditar&eacute; en todas tus obras y hablar&eacute; de tus hechos&quot;.
      &quot;Le invocar&eacute; mientras viva&quot;. &quot;Guardar&eacute; tus
      estatutos&quot;.
    </p>

    <p>
      Si formas resoluciones, no hay objeci&oacute;n v&aacute;lida contra
      escribirlas. Una vez formadas, deben ser comprensibles, humildes, bien
      pensadas, bien entendidas, pr&aacute;cticas, y adoptadas con
      precauci&oacute;n, oraci&oacute;n y profunda solemnidad. Cuando se hace
      una resoluci&oacute;n, debe cumplirse. &quot;Promete y paga al
      Se&ntilde;or. &Eacute;l no tiene placer en los insensatos&quot;.
    </p>

    <p>
      Pero un alma, en sus primeros impulsos hacia las cosas divinas, encuentra
      m&aacute;s f&aacute;cil resolver que ejecutar. Sus resoluciones parecen en
      gran medida fracasar. Uno se lava con agua de nieve, pero Dios lo sumerge
      en el barro y sus propios vestidos lo aborrecen. &iexcl;Descubre que un
      remedio externo no curar&aacute; una enfermedad interna! Bajo la
      predicaci&oacute;n directa de la verdad, sus pecados aparecen temiblemente
      numerosos y enormes. Pierde el esp&iacute;ritu de vanagloria y
      autoexaltaci&oacute;n que alguna vez tuvo. Su mirada se aparta cuando se
      le habla de asuntos serios. Incluso con sus parientes, sus pensamientos
      principales se relacionan con la salvaci&oacute;n. Si alguno de ellos es
      piadoso, buscar&aacute; una oportunidad para revelar su estado mental. Si
      son imp&iacute;os, se entristecer&aacute; por su maldad. Sus reflexiones
      sobre las lecciones de piedad ense&ntilde;adas por sus padres lo afectan
      profundamente. Si alguno de sus amigos ha muerto en la fe, piensa en su
      ejemplo y seguir&iacute;a gustosamente sus pasos. Mientras tanto, el mundo
      se aleja de su vista y sus perspectivas para el futuro parecen estar bajo
      un eclipse. Una vez todo le parec&iacute;a alegre y deslumbrante, pero
      ahora las &quot;cosas del tiempo&quot; son cada vez menos importantes.
    </p>

    <p>
      As&iacute; como la costa de su tierra natal se desvanece de la vista del
      marinero que se aleja hacia el mar, de la misma manera, las escenas, los
      negocios y las atracciones de la tierra se pierden una a una de la vista
      de un alma bajo la creciente influencia de la verdad divina. Este proceso
      despierta sentimientos de tristeza y desolaci&oacute;n. Por la noche, en
      su cama, est&aacute; inquieto e inc&oacute;modo. Su sue&ntilde;o no es ni
      profundo ni reparador. A veces teme quedarse dormido, no vaya a despertar
      en este mundo. Est&aacute; atormentado por visiones nocturnas. Y cuando
      despierta, su coraz&oacute;n sigue siendo pesado. Los temas del pecado y
      la salvaci&oacute;n contin&uacute;an presion&aacute;ndolo y captando su
      atenci&oacute;n. Por la noche desear&iacute;a que fuera de ma&ntilde;ana,
      y por la ma&ntilde;ana desear&iacute;a que fuera de noche. A veces es
      sorprendido repentinamente por el pecado y descubre que todas sus
      esperanzas de estar m&aacute;s all&aacute; del alcance del mal son vanas.
      Se asombra de su propia debilidad e incapacidad para resistir las
      tentaciones. Remienda su muro y lo enluci&oacute; con argamasa suelta como
      antes, y el Se&ntilde;or lo vuelve a romper, y hace que su alma se enferme
      de sus propias locuras.
    </p>

    <p>
      Pero es casi imposible curarlo de la creencia de que a&uacute;n puede
      hacer algo con prop&oacute;sito. En este estado mental desea que los
      piadosos conversen con &eacute;l sobre los asuntos de su alma, y sin
      embargo, le tiene temor a tal cosa. Est&aacute; dispuesto a ser instruido,
      pero vacila en seguir el camino cuando lo conoce. A veces piensa que
      dar&iacute;a cualquier cosa por un coraz&oacute;n nuevo, y sin embargo, no
      se rendir&aacute; completamente. Le gustar&iacute;a usar el lino blanco y
      limpio, pero no desecha los trapos sucios de su propia justicia. En
      resumen, su mente parece estar en un estado muy contradictorio. Parece
      estar muy humillado, pero no asumir&aacute; el yugo de Cristo. Parece muy
      inclinado al servicio de Dios, y sin embargo, est&aacute; cautivo del
      pecado.
    </p>

    <p>
      Si alguien pregunta cu&aacute;l ser&aacute; el resultado de todos estos
      pensamientos y ejercicios, la respuesta es que o bien conducir&aacute;n a
      la paz con Dios, o a una culpabilidad m&aacute;s profunda que nunca antes
      haya descansado sobre el alma. Estos pensamientos llevar&aacute;n al alma
      a Cristo, o la dejar&aacute;n oprimida por una criminalidad inefable.
      Aquel que as&iacute; siente pronto ser&aacute; hijo de Dios, o doblemente
      m&aacute;s hijo del mal de lo que jam&aacute;s haya sido. Pronto
      tendr&aacute; un coraz&oacute;n quebrantado, o un coraz&oacute;n
      terriblemente endurecido. Pronto tendr&aacute; una voluntad dulcemente
      sumisa a Dios, o terriblemente perversa y obstinada. Tales influencias
      como las que ahora est&aacute; experimentando no pueden sentirse sin
      afectar al alma. Producir&aacute;n mucho bien, o un mal extremo. Y nada
      excepto una gran maldad puede impedir una conversi&oacute;n sana y
      r&aacute;pida a Dios. El suicidio, el suicidio propio, ser&aacute; el
      sonido terrible que resonar&aacute; por siempre en los o&iacute;dos de
      aquellos que se mueven de la manera descrita y a&uacute;n mueren
      impenitentes. &quot;Oh Israel, te has destruido a ti mismo; pero en
      m&iacute; est&aacute; tu ayuda&quot;.
    </p>

    <p>
      Siempre es seguro y b&iacute;blico exhortar a las personas que
      est&aacute;n as&iacute; ejercitadas a hacer una aplicaci&oacute;n directa
      e inmediata al Salvador. Que vengan, aunque sean ciegos y desnudos, viles
      y culpables, indefensos y miserables. Que nadie espere en una expectativa
      ociosa que los t&eacute;rminos de la salvaci&oacute;n ser&aacute;n
      alterados. Dios atrae a todos sus verdaderos hijos, pero no
      arrastrar&aacute; a nadie al cielo en contra de su voluntad. La promesa
      es: &quot;Mi pueblo ser&aacute; voluntario en el d&iacute;a de mi
      poder&quot;. Las invitaciones del evangelio son para los necesitados, los
      miserables, los perdidos. Pero que ning&uacute;n hombre que a&uacute;n
      est&aacute; en sus pecados suponga que est&aacute; dispuesto a venir a
      Cristo y que Cristo no est&aacute; dispuesto a recibirlo. Al contrario, la
      verdad es la opuesta. No permita que las personas as&iacute; preocupadas
      por las cosas eternas sean alejadas completamente de la piedad, si
      encuentran que sus propios corazones son desesperadamente perversos. El
      coraz&oacute;n de cada hombre siempre ha sido m&aacute;s perverso de lo
      que nunca pens&oacute; que ser&iacute;a. Aquel que no permite que sus
      heridas sean examinadas, debe esperar morir.
    </p>

    <p>
      Henry Martyn nos cuenta que cuando fue despertado a las cosas divinas, se
      neg&oacute; a leer &#39;El Progreso del Piadoso&#39; de Doddridge, porque
      encontr&oacute; que la primera parte era tan humillante. Un descubrimiento
      de la propia pecaminosidad no lo har&aacute; m&aacute;s pecador, pero
      puede llevarlo a la salvaci&oacute;n.
    </p>

    <p>
      Que todos los que comienzan una vida piadosa esperen pruebas severas.
      Satan&aacute;s siempre est&aacute; m&aacute;s ocupado con aquellos que
      est&aacute;n luchando por escapar de su dominio. Los hombres ven su propia
      falta de coraz&oacute;n, y Satan&aacute;s tratar&aacute; de persuadirlos
      de que toda religi&oacute;n es hipocres&iacute;a. Es lamentable que las
      personas que buscan la salvaci&oacute;n sean expuestas demasiado a la
      atenci&oacute;n p&uacute;blica. Es de temer que muchos disipen sus
      impresiones piadosas, o permitan que otros lo hagan. Es cuando uno
      &quot;se sienta solo y guarda silencio&quot; que es probable que
      &quot;ponga su boca en el polvo; quiz&aacute;s haya esperanza&quot;
      (Lamentaciones 3:28, 29). En el cap&iacute;tulo doce de su
      profec&iacute;a, vers&iacute;culos 9-14, Zacar&iacute;as describe el
      efecto de un derramamiento general del Esp&iacute;ritu de Dios como
      inclinando a todas las clases a llorar a solas.
    </p>

    <p>
      Que los que buscan la salvaci&oacute;n se guarden de la mala
      compa&ntilde;&iacute;a. &quot;Si los pecadores te quisieren
      enga&ntilde;ar, no consientas&quot;. &quot;El que anda con sabios, sabio
      ser&aacute;; mas el compa&ntilde;ero de los necios ser&aacute;
      quebrantado&quot;. Incluso en buena compa&ntilde;&iacute;a puede haber
      excesos. Pero toda mala compa&ntilde;&iacute;a es peligrosa. Evitar todo
      trato con los imp&iacute;os no es ni obligatorio ni pr&aacute;ctico. Pero
      entre la comuni&oacute;n civil y la compa&ntilde;&iacute;a hay una gran
      diferencia.
    </p>

    <p>
      Ser&iacute;a algo grande si aquellos que no son cristianos pudieran llegar
      a tener una justa noci&oacute;n del mal del pecado. &iexcl;Oh, que los
      imp&iacute;os conocieran el significado de las palabras de Francis Spira:
      &quot;El hombre conoce el principio del pecado, pero &iquest;qui&eacute;n
      puede entender las consecuencias del pecado?&quot; Es f&aacute;cil hacer
      el mal, pero &iquest;qui&eacute;n puede deshacerlo? Pecar es natural; pero
      escapar de ello requiere sangre expiatoria y la agencia sobrenatural del
      Esp&iacute;ritu de Dios.
    </p>

    <p>
      Siempre es un deber urgir a los hombres a la fe y arrepentimiento
      inmediatos. &quot;He aqu&iacute; ahora el tiempo aceptable; he aqu&iacute;
      ahora el d&iacute;a de salvaci&oacute;n&quot;. Llame a los hombres a hacer
      con todas sus fuerzas todo lo que sus manos hallaren para hacer. En sus
      &#39;Vidas Paralelas&#39;, Plutarco dice de An&iacute;bal que cuando pudo
      haber tomado Roma, no quiso; y cuando quiso tomar Roma, no pudo. Es cierto
      de muchos que cuando pueden asegurar un t&iacute;tulo al favor de Dios, no
      quieren; y cuando desean hacerlo, no pueden, porque han malgastado todos
      sus d&iacute;as de gracia.
    </p>
  </body>
</html>
