<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1864-01-01"
    data-author="William Swan Plumer"
    data-sermon-id="IV"
    data-sermon-title="M&aacute;s esfuerzos del Esp&iacute;ritu"
    data-sermon-title-original="Further Strivings of the Spirit"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="M&aacute;s esfuerzos del Esp&iacute;ritu"
    />
    <title>M&aacute;s esfuerzos del Esp&iacute;ritu</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>M&aacute;s esfuerzos del Esp&iacute;ritu</h1>

    <p>
      Se ha dado cuenta de un alma que comienza a sacudirse de sus culpables
      adormecimientos y a dirigir sus pensamientos hacia las preocupaciones
      inefables del pecado y el deber, la inmortalidad y la gloria, la
      salvaci&oacute;n y la perdici&oacute;n. Alguien que ha tenido los
      ejercicios mentales descritos de esta manera ciertamente est&aacute; bajo
      las ense&ntilde;anzas del Esp&iacute;ritu Santo. Sin embargo, puede tener
      muchos de estos pensamientos y emociones sin conocer su origen o Autor. Al
      dar esta historia de las operaciones y descubrimientos de la mente, es
      apropiado declarar que antes de esto, una sospecha, si no una
      convicci&oacute;n, de que el Esp&iacute;ritu de Dios est&aacute; ahora
      trabajando en el coraz&oacute;n, se apodera de la mente. Y esto no es sin
      fundamento. El hecho es que nadie m&aacute;s que el Esp&iacute;ritu Santo
      podr&iacute;a haber provocado este gran cambio de perspectivas y
      prop&oacute;sitos.
    </p>

    <p>
      No es f&aacute;cil describir la solemnidad que llena la mente cuando por
      primera vez un hombre est&aacute; persuadido de que es sujeto de
      influencias sobrenaturales y divinas. El alma, como el patriarca, dice:
      &quot;&iexcl;Seguramente Dios est&aacute; en este lugar, y yo no lo
      sab&iacute;a!&quot; Tal visi&oacute;n calma el alma en silencio. Recuerda
      a Dios y se inquieta. Quien se siente as&iacute;, se inclina al silencio,
      por temor a hacer algo incorrecto; y teme ser enga&ntilde;ado, o que por
      descuido ofenda al Esp&iacute;ritu y recaiga en la antigua indiferencia e
      iniquidad. En este estado mental clamar&aacute;: &quot;No me eches de tu
      presencia, y no quites de m&iacute; tu Santo Esp&iacute;ritu.
      Sust&eacute;ntame con tu Esp&iacute;ritu libre.&quot;
    </p>

    <p>
      Ahora dar&aacute; una preferencia decidida a la compa&ntilde;&iacute;a
      piadosa. Ve a los hijos de Dios como los excelentes de la tierra. Sin
      embargo, la comuni&oacute;n con ellos profundiza los descubrimientos de su
      propia pecaminosidad. Cuando hablan de gozos, &eacute;l anhela lo mismo.
      Siente como si no tuviera nada de qu&eacute; regocijarse. La
      revisi&oacute;n de su vida pasada no le brinda placer. Todo es un oscuro y
      no iluminado retrospecto. Es sombr&iacute;o, como las sombras de la
      muerte. Ve cu&aacute;n vanas y vac&iacute;as han sido todas las cosas que
      una vez llam&oacute; felicidad. Ahora ha descubierto que el mundo es un
      enga&ntilde;o. Su impresi&oacute;n es que la verdadera religi&oacute;n lo
      har&iacute;a un hombre feliz, y tiene raz&oacute;n. A veces, su
      expectativa de un cambio r&aacute;pido se vuelve fuerte. Espera
      convertirse pronto en cristiano. Tiene una sed inextinguible de algo que
      nunca ha tenido antes. Para evitar la desesperaci&oacute;n, a veces un
      poco de luz ilumina su camino. Luego, nuevamente, todas sus esperanzas de
      liberaci&oacute;n parecen abandonarlo. Sus afectos parecen enfriarse.
      Incluso sus deseos de algo bueno parecen languidecer. &iexcl;Es un
      misterio para s&iacute; mismo! Duda enormemente si alguna vez ser&aacute;
      un hijo de Dios.
    </p>

    <p>
      As&iacute;, la esperanza y el miedo se alternan. Est&aacute; inquieto e
      infeliz. Lamenta profundamente no haberse convertido en cristiano hace
      mucho tiempo, cuando su coraz&oacute;n era menos depravado y su voluntad
      menos obstinada. Le duele en el alma recordar que todo este pesar por el
      tiempo malgastado y las oportunidades perdidas es in&uacute;til. Teme que
      su llamado actual pase sin ser aprovechado. Y sus aprensiones no son del
      todo infundadas, pues a pesar de todos sus esfuerzos, sus pecados lo
      acechan con toda su culpa, n&uacute;mero y agravantes. M&aacute;s
      a&uacute;n, &iexcl;parecen multiplicarse y magnificarse! La mota se ha
      convertido en una viga, el mont&iacute;culo en una monta&ntilde;a, el
      arroyo en un torrente. Estas cosas lo inclinan a la soledad, y pasa el
      d&iacute;a lament&aacute;ndose.
    </p>

    <p>
      No tiene coraz&oacute;n para la alegr&iacute;a de los malvados, pues ve
      algo de la maldad del pecado. No participa de los gozos de los justos y,
      por lo tanto, siente que no hay una comuni&oacute;n c&aacute;lida o
      cercana entre &eacute;l y ellos. Vaya donde vaya, se siente miserable y
      condenado por s&iacute; mismo. Se asombra de que Dios no lo haya destruido
      hace mucho tiempo. Se maravilla de que no lo aniquile en este mismo
      momento. Sin embargo, espera que esta atracci&oacute;n del Esp&iacute;ritu
      sea una se&ntilde;al de bien. Sabe que su caso es desesperado solo cuando
      Dios lo abandona total y finalmente al poder de sus pecados y a la culpa
      de sus iniquidades. As&iacute;, cada movimiento del Esp&iacute;ritu en su
      coraz&oacute;n es un argumento contra la desesperaci&oacute;n.
    </p>

    <p>
      Si sus compa&ntilde;eros malvados descubrieran o incluso sospecharan su
      estado mental, algunos lo evitar&iacute;an, otros se alarmar&iacute;an, y
      otros se burlar&iacute;an de &eacute;l. Estos levantar&aacute;n el viejo
      clamor: &quot;&iquest;Tambi&eacute;n t&uacute; ser&aacute;s su
      disc&iacute;pulo?&quot; Algunos le preguntar&aacute;n si est&aacute;
      dispuesto a renunciar a todos sus placeres; otros tratar&aacute;n de
      atraerlo por caminos prohibidos; otros dir&aacute;n que ha perdido el
      juicio. Pero si Dios tiene la intenci&oacute;n de llevarlo a un estado
      renovado y estable, estas cosas profundizar&aacute;n su angustia y su
      visi&oacute;n del estado de pecado y miseria en el que est&aacute; sumido.
    </p>

    <p>
      Al comienzo de su seriedad sobre asuntos espirituales, ten&iacute;a muchas
      opiniones crudas. Quiz&aacute;s pens&oacute; que nunca se
      convertir&iacute;a en miembro de la iglesia, sino que ser&iacute;a piadoso
      de manera privada. Ahora desea estar preparado para ser contado entre el
      pueblo de Dios. O una vez pens&oacute; que si alg&uacute;n gran cambio
      ocurr&iacute;a en &eacute;l, deb&iacute;a ser o muy repentino o muy
      gradual. Ahora ser&iacute;a feliz de ser convertido de cualquier manera
      que el Se&ntilde;or eligiera. Probablemente ahora suponga que su fracaso
      se debe a la falta de m&aacute;s sistema en su plan de proceder. Y
      as&iacute; adopta una regla para leer cierta cantidad cada d&iacute;a, o
      decide orar con m&aacute;s frecuencia, o con m&aacute;s signos externos de
      humillaci&oacute;n. Pero todo resulta insatisfactorio: descubre que no
      puede encadenar sus pensamientos m&aacute;s de lo que puede atar el
      viento; que no puede doblegar su voluntad m&aacute;s de lo que puede
      agarrar el sol; que no puede arrepentirse o creer m&aacute;s de lo que
      puede hacer la cosa m&aacute;s imposible, si se deja completamente a sus
      propias energ&iacute;as. Ahora est&aacute; experimentando lo que Pablo
      sinti&oacute;: &quot;Yo viv&iacute;a sin ley una vez; pero cuando vino el
      mandamiento, el pecado revivi&oacute;, y yo mor&iacute;. Y el mandamiento
      que era para vida, a m&iacute; me result&oacute; para muerte. Porque el
      pecado, tomando ocasi&oacute;n por el mandamiento, me
      enga&ntilde;&oacute;, y por &eacute;l me mat&oacute;.&quot; Romanos
      7:9-11.
    </p>

    <p>
      La ley, como una l&aacute;mpara tra&iacute;da a una habitaci&oacute;n
      oscura y sucia, ha revelado el estado miserable del alma. Lo que la ley
      exige se encuentra ausente. Lo que proh&iacute;be se ve presente. El
      pecado empieza a ser considerado como pecaminoso. Abunda alarmantemente.
      Alguien tan angustiado, sintiendo la amargura en su propia alma,
      est&aacute; casi seguro de que otros deben conocer su triste estado. Se
      pregunta por qu&eacute; los cristianos no le hablan de sus intereses
      espirituales. Dice: &quot;Nadie se preocupa por mi alma&quot;. Al igual
      que el hijo pr&oacute;digo, est&aacute; a punto de perecer, y nadie le da
      nada. Se asombra de que algunos profesantes est&eacute;n tan absortos en
      las trivialidades y vanidades de la tierra, mientras que las cosas de
      importancia eterna pesan en su mente con tal carga. Si se encuentra con un
      sectario fan&aacute;tico, m&aacute;s empe&ntilde;ado en hacer un
      pros&eacute;lito para un partido que en salvar un alma de la muerte, puede
      estar perplejo por un tiempo; pero a menos que Dios lo abandone, al final
      no ser&aacute; influenciado por &eacute;l. Las necesidades de un alma
      as&iacute; presionada por la culpa son demasiado urgentes para permitir
      que se absorba en formas religiosas, nombres, pompas y sombras. Pronto
      evitar&aacute; al sectario ardiente. Pidi&oacute; pan, y le dieron una
      piedra. Pidi&oacute; un pez, y le dieron una serpiente.
    </p>

    <p>
      Un alma pobre, como el ciervo acosado en la monta&ntilde;a, tiene sed de
      aguas vivas y no le importan las disputas de palabras y las controversias
      de razonadores orgullosos. Quien est&aacute; muriendo de sed necesita
      agua, y nada m&aacute;s. Es una visi&oacute;n gloriosa cuando el
      Esp&iacute;ritu de Dios triunfa sobre los esfuerzos del fanatismo, el
      formalismo y la locura, y lleva un alma a salvo a trav&eacute;s de sus
      tentaciones.
    </p>

    <p>
      Ahora hay algo evidente: la palabra de Dios ya no es una letra muerta.
      Tiene poder y agudeza. Existe una disposici&oacute;n a aplicar la verdad.
      Los textos que antes no ejerc&iacute;an ning&uacute;n poder sobre la mente
      ahora tienen un filo agudo. A este hombre le parece extra&ntilde;o no
      haberse rendido hace mucho a la fuerza de consideraciones que ahora tienen
      una influencia tan vasta sobre &eacute;l. La predicaci&oacute;n tiene gran
      precisi&oacute;n. De hecho, le parece que los sermones est&aacute;n
      revelando los secretos de su coraz&oacute;n. A veces sospecha que los
      ministros se permiten personalidades, cuando no saben nada de su profunda
      angustia. Ahora buscar&aacute; cualquier libro que escuche que se adapte a
      su estado mental. Pero si es s&oacute;lido y perspicaz, aunque lo ilumine,
      tambi&eacute;n lo angustia. Desear&iacute;a poder estar exento de
      preocupaciones mundanas, para poder prestar atenci&oacute;n indivisa a
      preocupaciones m&aacute;s importantes. Cuando escucha que otros obtienen
      una esperanza gozosa en Cristo, es tentado a tener pensamientos duros
      sobre Dios porque no encuentra alivio. Pero si Dios tiene la
      intenci&oacute;n de llevarlo a una experiencia de salvaci&oacute;n, le
      mostrar&aacute; la maldad de todas esas acusaciones contra su Creador y su
      Soberano. &quot;Estad quietos, y sabed que yo soy Dios.&quot; &quot;El
      Se&ntilde;or es grandemente temido.&quot;
    </p>

    <p>
      Ahora se encuentra envuelto en duda y oscuridad. No sabe nada como
      deber&iacute;a saberlo. Anhela un gu&iacute;a, pero por incredulidad
      rechaza al &uacute;nico maestro infalible. Dice: &quot;He sido llevado a
      la oscuridad, y no a la luz; busco luz, pero no hay ninguna; busco a Dios,
      pero no puedo encontrarlo&quot;. Pide al vigilante que lo dirija, pero
      a&uacute;n est&aacute; perdido y desconcertado. Descubre que su caso es
      completamente inmanejable por la habilidad y los esfuerzos humanos. Su
      coraz&oacute;n, que hasta hace poco consideraba bueno, lo encuentra duro,
      corrupto y terco. El grito del hijo de la sunamita era: &quot;&iexcl;Mi
      cabeza, mi cabeza!&quot; pero el lamento de este hombre es:
      &quot;&iexcl;Mi coraz&oacute;n, mi coraz&oacute;n!&quot; Lo encuentra tan
      insensible que f&aacute;cilmente se une al poeta y dice: &quot;Todas las
      cosas muestran alg&uacute;n signo de sentir, menos este coraz&oacute;n
      rebelde m&iacute;o. Mi coraz&oacute;n, &iexcl;qu&eacute; duro es!
      Qu&eacute; pesado es aqu&iacute;. Pesado y fr&iacute;o dentro de mi pecho,
      como una roca de hielo&quot;.
    </p>

    <p>
      Para eliminar esta dureza, traer&aacute; a su mente im&aacute;genes y
      denuncias del desagrado de Dios contra los malvados. Pero &quot;no se
      estremece ante la ira y los terrores de Dios&quot;. Cuando intenta
      ablandarlo con reflexiones tiernas sobre el amor de Dios, encuentra que
      sigue lleno de rebeli&oacute;n; e incluso las escenas del Calvario a
      menudo lo hacen m&aacute;s firme y desafiante. Un sentido de vileza
      personal puede ser fuerte y doloroso, y puede clamar: &quot;Crea en
      m&iacute; un coraz&oacute;n limpio, oh Dios, y renueva un esp&iacute;ritu
      recto dentro de m&iacute;&quot;. Sin embargo, muchas veces esta
      oraci&oacute;n parece no tener coraz&oacute;n. De hecho, anhela la pureza
      de naturaleza; pero quiz&aacute;s solo sea para poder tener algo de
      qu&eacute; jactarse ante Dios, o alguna justicia propia con la cual
      presentarse ante Dios con un precio en la mano.
    </p>

    <p>
      El autor de estas nuevas visiones y emociones es el Esp&iacute;ritu de
      Dios. Estos son los esfuerzos de Aquel que fue prometido para convencer al
      mundo de pecado, de justicia y de juicio. Ahora est&aacute; llamando al
      alma a abandonar el pecado y volverse a Dios. Los temores que atormentan
      su alma son el resultado natural de recientes descubrimientos de la
      asombrosa misericordia y santidad, justicia y poder de Dios, que han sido
      desestimados y despreciados. Aunque ning&uacute;n terror cambiar&aacute;
      el coraz&oacute;n, pueden ser &uacute;tiles para sacar al alma de
      s&iacute; misma y alejarla de sus falsos refugios. Quien est&aacute;
      as&iacute; ejercitado debe saber que el reino de Dios se ha acercado a
      &eacute;l; que ahora es su momento de volverse y vivir, mientras el
      Esp&iacute;ritu lucha. Si se retira, todo est&aacute; perdido. Sin sus
      influencias, no podemos movernos hacia el cielo m&aacute;s de lo que
      podemos navegar un barco sin viento. Que el Esp&iacute;ritu de Dios puede
      llamar a los hombres al arrepentimiento, ser resistido y tomar su partida
      final, es claro. Las Escrituras dicen: &quot;Mi Esp&iacute;ritu no
      contender&aacute; para siempre con el hombre&quot;. G&eacute;nesis 6:3.
      &quot;Efra&iacute;n est&aacute; aliado a los &iacute;dolos;
      d&eacute;jalo&quot;. Oseas 4:17.
    </p>

    <p>
      La palabra de Dios tambi&eacute;n nos da casos en los que los hombres han
      sido grandemente afectados por cosas divinas, y han tenido una angustia
      terrible y punzante, y sin embargo, han retrocedido a la perdici&oacute;n.
      En el Antiguo Testamento, Sa&uacute;l y Acab; en el Nuevo, Herodes,
      Sim&oacute;n el Mago, F&eacute;lix y Agripa, son ejemplos del temible
      abandono de Dios. Los hombres as&iacute; dejados a sus propias
      corrupciones inevitablemente perecer&aacute;n. Trabajar&aacute;n su propia
      condenaci&oacute;n con avidez.
    </p>

    <p>
      Uno de los mayores puntos de peligro se encuentra en el hecho de que un
      hombre puede entristecer al Esp&iacute;ritu sin ning&uacute;n
      prop&oacute;sito fijo de llevar su alma a tal culpa. La resistencia
      obstinada, la incredulidad continua y la negativa a obedecer el llamado
      cuando se da, a menudo son todo lo necesario para apagar el fuego
      celestial dentro de nosotros y condenarnos a la frialdad de la muerte.
    </p>

    <p>
      Casi nada es m&aacute;s ofensivo para Dios que un compromiso
      todo-absorbente en las actividades mundanas. Esto a menudo hace que el
      Esp&iacute;ritu de Dios abandone a un hombre y lo deje al poder del mal.
      &quot;Si alguno ama al mundo, el amor del Padre no est&aacute; en
      &eacute;l&quot;. &quot;Los que quieren enriquecerse caen en
      tentaci&oacute;n y en un lazo, y en muchas codicias necias y
      da&ntilde;inas que hunden a los hombres en destrucci&oacute;n y
      perdici&oacute;n&quot;. 1 Juan 2:15 y 1 Timoteo 6:9. Si un hombre prefiere
      el presente al futuro, la tierra al cielo, las riquezas que perecen a las
      riquezas que perduran para vida eterna, ofrece un insulto a Dios de una
      naturaleza tan agravada que justifica a Dios en dejarlo a s&iacute; mismo
      para siempre.
    </p>

    <p>
      Otros se entregan a una peligrosa ligereza mental. Son demasiado
      fr&iacute;volos para abordar las cosas eternas con seriedad. Para ellos,
      la solemnidad es tormento. Podr&iacute;an ser verdaderamente piadosos,
      pero mantienen una actitud liviana y trivial. Consideran que las
      exigencias serias a su sobriedad son enormes e irrazonables.
      &iexcl;As&iacute; pierden sus almas en una risa! Bromean y se burlan de
      las cosas solemnes. Juegan con las Escrituras. Incluso sus oraciones
      carecen de un profundo asombro.
    </p>

    <p>
      Algunos hombres perecen debido a una idea loca, una fantas&iacute;a
      propia, un capricho que no est&aacute;n dispuestos a abandonar. Sobre
      ning&uacute;n tema los hombres est&aacute;n tan llenos de excentricidades
      y argumentos como sobre la verdadera religi&oacute;n. Se divierten con sus
      propios enga&ntilde;os. A menudo est&aacute;n m&aacute;s complacidos con
      un fantasma que con una realidad. &iexcl;El error es m&aacute;s dulce que
      la verdad para la mente carnal! Si los hombres prefieren cualquier cosa a
      la palabra de Dios, deben descender a la muerte eterna. Las pasiones
      iracundas, la envidia, el odio, la malicia, el rencor, el resentimiento,
      son extremadamente ofensivos al Esp&iacute;ritu de Dios. El orgullo y la
      irritabilidad no son menos su aborrecimiento. Quien odia a su hermano es
      un asesino. Quien no perdona, no ser&aacute; perdonado. La &uacute;nica
      forma visible en que el Esp&iacute;ritu Santo descendi&oacute; fue en
      forma de paloma; y una paloma es el s&iacute;mbolo de la paz y la
      gentileza, y huye de la contienda, el ruido y la guerra. Por lo tanto,
      Pablo dice: &quot;No contrist&eacute;is al Esp&iacute;ritu Santo de
      Dios&quot;; y a&ntilde;ade: &quot;Qu&iacute;tense de vosotros toda
      amargura, enojo, ira, griter&iacute;a y maledicencia, y toda malicia;
      antes sed benignos unos con otros, misericordiosos, perdon&aacute;ndoos
      unos a otros, como Dios tambi&eacute;n os perdon&oacute; a vosotros en
      Cristo&quot;. Efesios 4:30-32.
    </p>

    <p>
      Demasiada compa&ntilde;&iacute;a, e incluso demasiada atenci&oacute;n a
      los medios p&uacute;blicos de gracia, pueden ser desfavorables para la
      presencia continua y el poder del Esp&iacute;ritu de Dios en el
      coraz&oacute;n. A &Eacute;l le gusta atraer el alma y llevarla al
      desierto. En la soledad, el Esp&iacute;ritu a menudo derrama su luz
      m&aacute;s clara en la mente. Se ha observado que las reuniones
      prolongadas a menudo agotan las energ&iacute;as de la mente y la dejan en
      un estado de aparente insensibilidad. Por supuesto, se debe evitar la mala
      compa&ntilde;&iacute;a. Ha destruido a muchos. Arruin&oacute; a Herodes.
      Por causa de su juramento y por el bien de los que estaban con &eacute;l,
      tom&oacute; la vida del hombre cuyo ministerio lo hab&iacute;a
      impresionado profundamente.
    </p>

    <p>
      Los pecados del apetito, como la glotoner&iacute;a y la embriaguez, aunque
      no se lleven a los mayores extremos, tienen un efecto brutalizante y
      endurecedor en la mente. Toda sensualidad es seguida por consecuencias
      similares. &iexcl;Aquel cuyo dios es su vientre no puede elegir al Dios
      del cielo como su porci&oacute;n! Quien se entrega a la botella puede
      tener ojos rojos, pero no puede tener un esp&iacute;ritu penitente.
      &iexcl;La devoci&oacute;n a lo carnal est&aacute; estrechamente aliada a
      la persecuci&oacute;n de lo diab&oacute;lico! Los sensuales rompen
      f&aacute;cilmente todas sus buenas resoluciones. Miman la carne.
      Contristan al Esp&iacute;ritu. Ceden a la tentaci&oacute;n y pronto se
      sumergen en muchos pecados terribles.
    </p>

    <p>
      Se teme que algunos permitan que sus impresiones religiosas sigan
      demasiado el camino del sentimentalismo. Es posible que los hombres lloren
      hasta perder todas sus convicciones. Es natural que la angustia pase en
      torrentes de l&aacute;grimas. El Esp&iacute;ritu lucha no solo para
      inducir a los hombres a derramar algunas l&aacute;grimas, sino para
      llevarlos a abandonar el pecado y volverse a Dios. Hasta que se logre este
      resultado, nada se ha logrado efectivamente. Quedarse corto en esto es
      resistir a Aquel que nos llama a una nueva vida, a nuevas esperanzas, a la
      salvaci&oacute;n.
    </p>

    <p>
      Otros se endurecen en el pecado al rechazar los medios de gracia. No
      leer&aacute;n ni estudiar&aacute;n la palabra de Dios; no orar&aacute;n;
      evitan la conversaci&oacute;n piadosa; ocultan el estado de sus mentes;
      son oyentes descuidados o irregulares del evangelio. Sobre todo, se niegan
      a practicar lo que ya saben, y as&iacute; no hacen ning&uacute;n progreso.
      No hacen nada excepto cuando son movidos por temores o remordimientos.
      Parecen inclinados a la religi&oacute;n cuando est&aacute;n en apuros.
      Claman, e incluso rugen bajo los terrores de Dios; pero nunca enmarcan sus
      acciones para agradarle. Si Dios deja a tales personas en total dureza, no
      ser&aacute; una sorpresa.
    </p>

    <p>
      A veces, los hombres sellan su destino al decidir dedicar su
      atenci&oacute;n principal a las cosas exteriores y a las reformas
      externas, descuidando la religi&oacute;n del coraz&oacute;n. Hace algunos
      a&ntilde;os, un hombre malvado, en gran angustia por su alma, dijo:
      &quot;He decidido enmendar mi habla, y despu&eacute;s atender mi
      coraz&oacute;n&quot;. Fue la se&ntilde;al de su ruina. Su seriedad lo
      abandon&oacute;. Vivi&oacute; varios a&ntilde;os como un hombre endurecido
      y malhablado, y luego muri&oacute; de una muerte violenta. La regla de las
      Escrituras es: primero haz el &aacute;rbol bueno, y entonces el fruto
      ser&aacute; bueno; purifica la fuente, y el arroyo ser&aacute; dulce.
      Aquel cuyo principal deseo es limpiar el exterior del vaso, incluso si
      tuviera &eacute;xito, podr&iacute;a morir sin esperanza. La incredulidad
      continua y la impenitencia, bajo cualquier circunstancia concebible,
      pueden y deben hacer que seamos entregados a la ceguera de mente y dureza
      de coraz&oacute;n.
    </p>

    <p>
      Muchos cuya moral era intachable, que ten&iacute;an la plena
      intenci&oacute;n de llevar una vida piadosa pero nunca lo hicieron, que
      derramaron muchas l&aacute;grimas y soportaron muchos terrores, finalmente
      han pronunciado el grito: &quot;&iexcl;La cosecha ha pasado, el verano ha
      terminado, y no he sido salvado!&quot; Aquel que los llam&oacute;, de
      repente los abandon&oacute;. Los hombres malvados a menudo se sorprenden
      al encontrarse despojados de sus pensamientos serios e indiferentes a
      cualquier impresi&oacute;n tierna. Contra un resultado tan fatal no hay
      protecci&oacute;n hasta que uno se postra a los pies de Jes&uacute;s.
      Cuanto m&aacute;s se difiere esto, peor ser&aacute; el estado del pecador
      y m&aacute;s inminente su peligro. Ya el pecado, como una gangrena, ha
      extendido sus ra&iacute;ces a cada parte vital. A menos que haya un
      remedio soberano, todo est&aacute; perdido. A menos que ese remedio se
      aplique, ser&iacute;a igual para &eacute;l que nunca hubiera sido
      provisto.
    </p>

    <p>
      Quienquiera que sea objeto de influencias divinas est&aacute; en un estado
      terriblemente cr&iacute;tico. Para usar una figura entendida por todos, ha
      llegado a la bifurcaci&oacute;n del camino. El camino correcto es
      estrecho, empinado y dif&iacute;cil, pero conduce a Dios y a la gloria. El
      otro conduce a la muerte. Ning&uacute;n hombre sabe si un alma una vez
      abandonada por Dios ser&aacute; llamada de nuevo. Miles han logrado
      sofocar convicciones y sacudirse impresiones, que resultaron ser los
      &uacute;ltimos efectos de los esfuerzos del Esp&iacute;ritu. No hay estado
      m&aacute;s temeroso que el de un alma meditando el rechazo, por lo que
      resulta ser la &uacute;ltima vez, del bendito Esp&iacute;ritu de Dios.
      As&iacute; como Dios no tiene otro Hijo para dar por nuestra
      salvaci&oacute;n si rechazamos al Se&ntilde;or Jes&uacute;s, tampoco tiene
      otro Esp&iacute;ritu para enviar a nuestros corazones y llamarnos al
      arrepentimiento si rechazamos al Esp&iacute;ritu Santo. Y si alg&uacute;n
      hombre no logra asegurar la iluminaci&oacute;n, regeneraci&oacute;n y
      santificaci&oacute;n por este Agente divino, esas misericordias nunca
      ser&aacute;n suyas.
    </p>

    <p>
      Cada buen pensamiento, cada afecto correcto y cada deseo santo provienen
      &uacute;nicamente del Esp&iacute;ritu. Un barco puede tener diez mil
      yardas de vela desplegadas, pero eso nunca lo llevar&aacute; al puerto a
      menos que sople el viento. Que nadie olvide que el Esp&iacute;ritu de Dios
      es sumamente amoroso y misericordioso. Esto lo prueban todas las
      Escrituras y toda la obra del Esp&iacute;ritu. Ninguno es m&aacute;s
      amable, ninguno es m&aacute;s gentil.
    </p>

    <p>
      Un joven hab&iacute;a estado resistiendo los llamados de la misericordia.
      Finalmente, abri&oacute; la puerta y admiti&oacute; al Divino Visitante.
      Su alma fue tan sobrecogida por un sentido de su vileza al resistir
      durante tanto tiempo tal misericordia, que dijo que nada le hab&iacute;a
      parecido nunca tan malvado, tan ingrato. Ten&iacute;a raz&oacute;n. Insta
      a todos los buscadores a someterse de inmediato a Cristo, a buscar de
      inmediato al Salvador por misericordia.
    </p>

    <p>
      Hace muchos a&ntilde;os, un joven en angustia por su alma revel&oacute; el
      estado de su mente a un ministro eminente, y luego dijo: &quot;Si muriera
      esta noche, &iquest;cree que me salvar&iacute;a?&quot; El ministro
      respondi&oacute;: &quot;No tengo raz&oacute;n suficiente para suponer que
      amas a Cristo; y si no lo amas, entonces no puedes ser salvo&quot;.
      &quot;Entonces,&quot; dijo el joven, &quot;no dormir&eacute; m&aacute;s
      esta noche&quot;; y sali&oacute; y pas&oacute; toda la noche en
      oraci&oacute;n. Cuando el d&iacute;a comenz&oacute; a amanecer,
      regres&oacute; a la casa donde estaba el ministro, regocij&aacute;ndose en
      la esperanza de la gloria de Dios, y diciendo: &quot;He encontrado a
      Cristo precioso para mi alma&quot;. &iexcl;Oh, que todos los hombres
      buscaran con verdadera seriedad su propia salvaci&oacute;n!
    </p>
  </body>
</html>
