<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1864-01-01"
    data-author="William Swan Plumer"
    data-sermon-id="I"
    data-sermon-title="Observaciones Generales sobre la Experiencia Religiosa"
    data-sermon-title-original="General Remarks on Religious Experience"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="Observaciones Generales sobre la Experiencia Religiosa"
    />
    <title>Observaciones Generales sobre la Experiencia Religiosa</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>Observaciones Generales sobre la Experiencia Religiosa</h1>

    <p>
      La prueba del verdadero car&aacute;cter debe buscarse en la experiencia de
      cada hombre. Aquel que nunca ha ejercido fe, arrepentimiento, amor,
      humildad, esperanza y alegr&iacute;a, no puede beneficiarse solo con sus
      meras teor&iacute;as y especulaciones sobre estos temas. Todo conocimiento
      que no se sienta y que no sea operativo, infla la mente y endurece el
      coraz&oacute;n. Es mejor tener las manifestaciones de afectos de gracia
      que ser capaz de definirlos, o hablar muy eruditamente sobre ellos. El
      gran uso de una gran parte de la verdad divina es afectar correctamente
      nuestras mentes y corazones, y as&iacute; controlar nuestra
      pr&aacute;ctica. A menudo se duda si la &eacute;poca actual se destaca por
      la profundidad del sentimiento religioso. En muchos casos, los ministros
      predican una experiencia baja.
    </p>

    <p>
      La consecuencia es una dolorosa laxitud en la pr&aacute;ctica piadosa.
      Entre muchos profesores hay una manifiesta desinclinaci&oacute;n a
      conversar sobre temas vitales en la piedad experimental y pr&aacute;ctica.
      Esto es un gran mal. Aunque los hip&oacute;critas puedan balbucear sobre
      tales temas, los verdaderos cristianos no deben, por ello, verse
      disuadidos de contar lo que Dios ha hecho por sus almas, ni de buscar
      diligentemente descubrir y recomendar el estilo m&aacute;s elevado de vida
      santa. Tal vez en todas las ramas de estos temas haya menos
      predicaci&oacute;n que antes. Un ministro de esta generaci&oacute;n dijo
      que hab&iacute;a recibido muchos cientos de sermones impresos enviados por
      sus hermanos, y que entre todos ellos solo recordaba uno sobre el tema de
      la religi&oacute;n experimental. Sin embargo, es notable que cuando un
      predicador con capacidad y sano discernimiento discute cualquier rama de
      este tema, siempre es muy aceptado por la mejor clase de cristianos. Los
      testimonios sobre la necesidad de la piedad experimental son
      extremadamente numerosos. Casi todas las formas adecuadas de
      expresi&oacute;n son empleadas por los escritores inspirados para
      ense&ntilde;arnos esta gran verdad. As&iacute; dice David: &quot;Gustad y
      ved que el Se&ntilde;or es bueno; bienaventurado el hombre que
      conf&iacute;a en &eacute;l.&quot; Salmo 34:8. &quot;Venid y o&iacute;d,
      todos los que tem&eacute;is a Dios, y contar&eacute; lo que ha hecho por
      mi alma.&quot; Salmo 66:16. As&iacute; tambi&eacute;n dijo Eli&uacute;:
      &quot;Esp&eacute;rame un poco, y te ense&ntilde;ar&eacute;; porque
      todav&iacute;a tengo razones en defensa de Dios.&quot; Job 36:2.
    </p>

    <p>
      A menudo, en las Escrituras, la experiencia religiosa se expresa mediante
      el hambre y la sed, al comer y beber. Isa&iacute;as 55:1; Mateo 5:6;
      Cantar de los Cantares 5:1; Juan 6:53-58. Job, David e Isa&iacute;as nos
      informan del poder de la experiencia religiosa en su propio caso. Job
      42:5, 6; Salmo 51; Isa&iacute;as 6:5. Tampoco es menos armonioso el
      testimonio de hombres no inspirados sobre este punto.
    </p>

    <p>
      Richard Baxter dice: &quot;La manera de tener la creencia m&aacute;s firme
      en la fe cristiana es acercarse, probarla y comprobarla, y desnudar el
      coraz&oacute;n para recibir su impresi&oacute;n; y entonces, por el
      sentido de sus admirables efectos, conoceremos lo que la mera
      especulaci&oacute;n no podr&iacute;a descubrir. Aunque primero debe haber
      una creencia por otros motivos, al menos lo suficiente para dejar entrar
      la palabra en el alma y hacer que sometamos nuestros corazones a sus
      operaciones; sin embargo, es esta experiencia la que debe fortalecerla y
      confirmarla. Si alguno quiere hacer la voluntad de Cristo, conocer&aacute;
      que la doctrina es de Dios. Juan 7:17. La melod&iacute;a de la
      m&uacute;sica se conoce mejor escuch&aacute;ndola que por los informes
      sobre ella, y la dulzura de la comida se conoce mejor prob&aacute;ndola
      que de o&iacute;das, aunque por los informes podamos ser llevados a
      probarla y comprobarla. As&iacute; hay un sentido espiritual en nosotros
      de los efectos del evangelio en nuestros propios corazones, lo que
      har&aacute; que los hombres lo amen y lo mantengan firme contra las
      objeciones de los enga&ntilde;adores o las tentaciones del gran
      enga&ntilde;ador.&quot;
    </p>

    <p>
      John Owen dice: &quot;La experiencia es el alimento de toda gracia, sobre
      la cual crece y prospera. Cada gusto que la fe obtiene del amor y la
      gracia divina, o de cu&aacute;n bondadoso es el Se&ntilde;or, a&ntilde;ade
      a su medida y estatura. Por lo tanto, deben declararse brevemente dos
      cosas:
    </p>

    <p>
      1. Que la experiencia de la realidad, excelencia, poder y eficacia de las
      cosas que se creen, es un medio eficaz para aumentar la fe y el amor.
    </p>

    <p>
      2. Que es el Esp&iacute;ritu Santo quien nos da esta experiencia.&quot;
    </p>

    <p>
      John Newton dice: &quot;La experiencia es la escuela del Se&ntilde;or, y
      quienes son ense&ntilde;ados por &Eacute;l usualmente aprenden por los
      errores que cometen, que no tienen sabidur&iacute;a; y por los tropiezos y
      ca&iacute;das que encuentran, que no tienen fuerza.&quot;
    </p>

    <p>
      Charles Buck dice: &quot;El informe de las bendiciones de la
      religi&oacute;n de Cristo, o la informaci&oacute;n de que se ha hecho
      provisi&oacute;n para el hombre culpable, no puede ser de ning&uacute;n
      valor sin una participaci&oacute;n real de ellas. No solo debemos
      percibir, sino que debemos sentir; y sintiendo, por supuesto,
      experimentamos.&quot;
    </p>

    <p>
      Jonathan Edwards dice: &quot;Una experiencia de gracia surge de
      operaciones e influencias que son espirituales, de un principio interno
      que es divino, una comunicaci&oacute;n de Dios, una participaci&oacute;n
      de la naturaleza divina: Cristo viviendo en el coraz&oacute;n, el
      Esp&iacute;ritu Santo habitando all&iacute; en uni&oacute;n con las
      facultades del alma como un principio vital interno, ejerciendo su propia
      naturaleza en el ejercicio de esas facultades. Ahora bien, no es de
      extra&ntilde;ar que lo que es divino sea poderoso y efectivo, porque tiene
      la omnipotencia de su lado.&quot;
    </p>

    <p>
      El difunto John M&#39;Dowell dice: &quot;Si somos cristianos, nos
      deleitaremos en reunirnos con nuestros compa&ntilde;eros cristianos y
      entablar con ellos conversaciones sobre la piedad experimental. Y la
      verdadera religi&oacute;n debe estar muy baja o faltar completamente en el
      coraz&oacute;n de esa persona que rara vez habla sobre el tema, o no
      extiende su conversaci&oacute;n m&aacute;s all&aacute; de las doctrinas y
      formas de la religi&oacute;n, o habla de manera desinteresada o sin
      coraz&oacute;n. Los santos de las Escrituras, como se ve en su historia,
      se comprometieron mucho en conversaciones religiosas.&quot;
    </p>

    <p>
      Sin embargo, es lamentable que pocos libros modernos traten sobre este
      tema. Las discusiones doctrinales, los tratados sobre la historia de la
      Biblia, sobre ramas de la moral de las Escrituras y sobre el gobierno de
      la iglesia son numerosos. Pero rara vez encontramos hombres capaces que
      dirijan su atenci&oacute;n a la obra de Dios en el alma. No siempre fue
      as&iacute;. En el siglo XVII, las producciones m&aacute;s capaces de las
      mentes m&aacute;s grandes eran sobre la religi&oacute;n experimental. La
      popularidad excesiva de algunos libros, publicados por primera vez en
      nuestra propia &eacute;poca, muestra que, en la medida en que hay piedad,
      dicha lectura est&aacute; en gran demanda. Esto ser&aacute; cada vez
      m&aacute;s as&iacute; a medida que prevalezca la verdadera
      religi&oacute;n. Se admite que el tema de la religi&oacute;n experimental
      no est&aacute; exento de dificultades. Pero la mayor&iacute;a de estas son
      te&oacute;ricas, m&aacute;s que pr&aacute;cticas.
    </p>

    <p>
      Sin embargo, aquellas que surgen del enga&ntilde;o del pecado y las
      tentaciones del gran adversario deben ser cuidadosamente estudiadas por
      todas las personas, especialmente por los maestros piadosos, y las
      consolaciones de Dios buscadas y administradas en consecuencia.
      Tambi&eacute;n es digno de notar que los mejores tratados en este campo de
      la literatura religiosa son a menudo narraciones de los tratos de Dios con
      personas particulares. La biograf&iacute;a religiosa constituye una parte
      muy &uacute;til y popular de una biblioteca bien seleccionada. Si llega el
      momento en que las memorias de Halyburton y Brainerd sean mal recibidas
      por el gran cuerpo del pueblo de Dios, entonces, de hecho, la gloria
      habr&aacute; partido. John Newton observa que &quot;es de lamentar que en
      esta era iluminada, tan se&ntilde;alada por la prevalencia del
      esp&iacute;ritu de investigaci&oacute;n, muchos consideren que la
      religi&oacute;n es el &uacute;nico tema indigno de una
      investigaci&oacute;n seria; y que mientras en cada rama de la ciencia se
      esfuerzan por rastrear cada hecho hasta su causa propia y adecuada, y son
      cautelosos de admitir cualquier teor&iacute;a que no pueda resistir la
      prueba del experimento, traten el uso del t&eacute;rmino experimental,
      cuando se aplica a la religi&oacute;n, con desprecio.&quot;
    </p>

    <p>
      La tendencia de esta &eacute;poca es volverse vaga y superficial. Al dar
      cuenta de la obra de Dios en una o varias personas, existe una
      inclinaci&oacute;n a tratar en t&eacute;rminos generales y evitar los
      detalles. En algunos casos, puede haber razones de delicadeza para decir
      poco; tampoco es necesario presentar a las personas por nombre o
      descripci&oacute;n ante la comunidad. Pero, &iexcl;qu&eacute; refrescante
      ser&iacute;a encontrar una narrativa reciente como la que Edwards ha dado
      de una persona que ahora se entiende que fue la que despu&eacute;s se
      convirti&oacute; en su esposa! En sus narrativas de avivamientos
      religiosos, las viejas revistas a menudo presentan un notable contraste
      con muchas de nuestras revistas modernas. Esta deficiencia ha sido notada
      a veces y se ha expresado el deseo de un cambio, pero parece que nos
      estamos alejando cada vez m&aacute;s de los viejos caminos. Sin embargo,
      no debemos desanimarnos. Debemos esforzarnos por desterrar prejuicios
      irracionales contra este tema como un tema adecuado para la
      conversaci&oacute;n familiar o religiosa. Esto no ser&aacute; una tarea
      f&aacute;cil. Tantos hombres ignorantes han dicho cosas que no
      deber&iacute;an, tantos hombres d&eacute;biles han expresado
      tonter&iacute;as y tantos hombres malos han impuesto sus opiniones
      err&oacute;neas a la atenci&oacute;n de otros, que algunos se han
      disgustado completamente con el tema. As&iacute; ha sucedido que incluso
      en la iglesia libre de Escocia, un candidato al ministerio no es examinado
      en cuanto a su conocimiento de la piedad experimental o sus motivos para
      buscar el oficio sagrado. Pero nunca es seguro argumentar contra el uso de
      algo bas&aacute;ndose en su abuso.
    </p>

    <p>
      No solo en la predicaci&oacute;n, sino en sus paseos privados, los
      pastores podr&iacute;an ejercer una influencia feliz en este tema. Que
      conversen libre y completamente con aquellos que buscan admisi&oacute;n a
      la mesa del Se&ntilde;or. En sus visitas pastorales, que no se olvide este
      tema. A veces puede ser conveniente dejar preguntas espec&iacute;ficas
      para ser respondidas o discutidas en una entrevista posterior.
      Tambi&eacute;n ser&iacute;a beneficioso si toda esa clase de obras capaces
      que han tratado las diferentes ramas de este tema se pusieran en uso
      general en nuestras iglesias. John Newton ha sido durante mucho tiempo un
      favorito. Sus escritos sobre la religi&oacute;n experimental contribuyeron
      mucho al resurgimiento de la piedad a finales del siglo XVIII y principios
      del siglo XIX. John Owen sobre &#39;El Pecado Habitante&#39; es m&aacute;s
      profundo que cualquier cosa que Newton haya escrito. Una de las mejores
      obras sobre todo el tema es &#39;El Examen de un Inter&eacute;s
      Salv&iacute;fico en Cristo&#39; de Guthrie. &#39;La Experiencia
      Religiosa&#39; de Archibald Alexander est&aacute; admirablemente adecuada
      para despertar un gusto por este tipo de lectura.
    </p>

    <p>
      Pero m&aacute;s que cualquier otra cosa, siempre necesitamos en la iglesia
      un copioso derramamiento del Esp&iacute;ritu de Dios sobre los corazones
      de su pueblo, d&aacute;ndoles un entusiasmo por las cosas espirituales y
      un gran deseo de una plena certeza de entendimiento, de fe y de esperanza.
      Muchos cristianos verdaderos han logrado poco y est&aacute;n demasiado
      poco insatisfechos con su estado actual. Alguien que hable y act&uacute;e
      con el celo y el ardor de Pablo, de Knox, de Welsh, de Whitefield o de
      Henry Martyn ser&iacute;a considerado loco por el mundo despreocupado.
      Pero la sabidur&iacute;a es justificada por sus hijos. El cristiano
      verdaderamente regenerado y en crecimiento no se ofender&aacute; con
      puntos de vista s&oacute;lidos sobre este tema. Puede animarnos a estudiar
      este tema recordar que, aunque en detalles no esenciales hay una
      diversidad infinita en la experiencia de los hombres, en todo lo que
      necesariamente pertenece a la piedad vital hay un acuerdo sustancial.
      Quiz&aacute;s un contraste m&aacute;s llamativo no se podr&iacute;a
      encontrar entre dos hombres que entre John Newton y Occum, el predicador
      ind&iacute;gena. Sin embargo, Newton dice de este &uacute;ltimo que
      &quot;al describirme el estado de su coraz&oacute;n cuando era un
      id&oacute;latra ciego, me dio en general un cuadro impactante de lo que
      era el m&iacute;o en la primera parte de mi vida; y sus posteriores
      visiones del evangelio coincid&iacute;an con las m&iacute;as como la cara
      responde a la cara en un espejo.&quot; John Owen tambi&eacute;n dice:
      &quot;As&iacute; como el pecado obra en uno, tambi&eacute;n lo hace en
      otro; as&iacute; como la gracia es efectiva en uno, tambi&eacute;n lo es
      en otro; as&iacute; como el que ora anhela misericordia y gracia,
      tambi&eacute;n lo hacen aquellos que se unen a &eacute;l. Del mismo tipo
      que su odio al pecado, su amor a Cristo, su esfuerzo por la santidad y la
      conformidad a la voluntad de Dios, son tambi&eacute;n los de otros
      creyentes. Y de ah&iacute; que las personas que &#39;oran en el
      Esp&iacute;ritu&#39; seg&uacute;n su propia experiencia, a menudo sean
      tomadas por todos en la congregaci&oacute;n como si oraran sobre su propia
      condici&oacute;n.&quot;
    </p>

    <p>
      Tampoco hay ninguna manera de preservar a los hombres de caer en error
      respecto a la verdadera naturaleza de la religi&oacute;n, sino
      llev&aacute;ndolos a sentir su poder. &quot;La cabeza puede fortalecerse
      hasta que el coraz&oacute;n se muera de hambre.&quot; De hecho, la
      infidelidad misma seguramente ganar&aacute; terreno en una comunidad donde
      no se experimenta la piedad vital. John Owen dice con raz&oacute;n:
      &quot;Reconocer que la Escritura es la palabra de Dios implica que hay una
      majestad divina, autoridad y poder presentes en ella y con ella. Por lo
      tanto, despu&eacute;s de que hombres que han profesado esto durante mucho
      tiempo descubren que nunca han tenido ninguna experiencia real de tal
      presencia divina en ella por cualquier efecto en sus propias mentes, se
      vuelven insensiblemente indiferentes a ella, o le otorgan un lugar muy
      com&uacute;n en sus pensamientos. Cuando se han desgastado las impresiones
      que ten&iacute;an en sus mentes por la tradici&oacute;n, la
      educaci&oacute;n y la costumbre, en el futuro no la oponen, sino que
      tampoco la creen en modo alguno. Y una vez que se pierde la reverencia a
      la palabra de Dios por su autoridad, un asentimiento a ella por su verdad
      no perdurar&aacute; mucho. Y todas esas personas, bajo una concurrencia de
      tentaciones y ocasiones externas, o la rechazar&aacute;n o
      preferir&aacute;n otros gu&iacute;as antes que ella.&quot;
    </p>

    <p>
      No hay una doctrina de la revelaci&oacute;n cuyo poder no deba ser sentido
      en el alma humana. Si Dios se nos revela en una trinidad de personas, como
      el Padre, el Hijo y el Esp&iacute;ritu Santo, es para que lo amemos,
      sirvamos y adoremos tal como se revela. Si Jesucristo hizo una
      expiaci&oacute;n vicaria, esa gran doctrina se nos revela para que
      descansemos todo el peso de nuestra salvaci&oacute;n en ella. Si los
      hombres est&aacute;n totalmente depravados, esa verdad debe ser conocida y
      sentida, para que toda la salvaci&oacute;n del evangelio sea buscada y
      asegurada. Por lo tanto, nada puede ser m&aacute;s anticient&iacute;fico
      que acusar a la religi&oacute;n experimental y al entusiasmo desmedido de
      ser t&eacute;rminos sin&oacute;nimos.
    </p>

    <p>
      Si los hombres muertos en pecado han de ser restaurados a la vida
      espiritual, deben ser sujetos de una obra poderosa de gracia; deben ser
      ense&ntilde;ados por Dios; deben nacer de lo alto; deben ser llamados de
      las tinieblas a la maravillosa luz de Dios; deben ser renovados en el
      hombre interior. Las ventajas de la experiencia se sienten en todos los
      asuntos de la vida. Las verdades que conocemos por experiencia valen
      m&aacute;s para un hombre sabio que todo lo que pueda aprender de las
      ciencias demostrativas o de los razonamientos de otros. En todos los
      &aacute;mbitos de la vida, quien tiene experiencia tiene cualificaciones
      negadas al mero te&oacute;rico o acad&eacute;mico. La experiencia
      religiosa nos pone en guardia contra las trampas del mundo, la carne y el
      diablo. Nos ense&ntilde;a sinceridad, desconfianza en nosotros mismos y
      humildad. Nos hace abundar en toda prudencia. Nos da una
      confirmaci&oacute;n deleitosa en la verdad. Nos prepara para hacer el bien
      a una medida mucho m&aacute;s all&aacute; de lo que podr&iacute;amos
      alcanzar solo con la instrucci&oacute;n en la letra de la palabra de Dios.
    </p>

    <p>
      Todos los amigos de la verdadera religi&oacute;n deben cuidarse
      cuidadosamente contra los abusos de la experiencia religiosa. Deben ser
      muy cautelosos para evitar toda vana jactancia, un pecado en el que los
      hombres caen f&aacute;cilmente. Deben aprender a discriminar sabiamente
      entre lo genuino y lo espurio, entre los efectos producidos por la verdad
      divina por un lado y por el temperamento nervioso por el otro. Deben ser
      especialmente cuidadosos de no confiar en ning&uacute;n logro pasado que
      no produzca frutos buenos en el presente. Cualquier ejercicio de la mente
      que nos lleve a la apat&iacute;a en la devoci&oacute;n, a la negligencia
      en la vida santa, a la falta de celo por la salvaci&oacute;n de los
      hombres, no es gracia.
    </p>

    <p>
      Quiz&aacute; sea conveniente se&ntilde;alar aqu&iacute; que no se gana
      nada al sustituir, como algunos parecen dispuestos a hacer, diferentes
      t&eacute;rminos por el de experiencia. No hay palabra mejor explicada en
      la literatura piadosa que la palabra experiencia, y tal cambio de
      t&eacute;rminos probablemente inducir&iacute;a a la confusi&oacute;n.
    </p>

    <p>
      Los primeros ejercicios de un alma volvi&eacute;ndose hacia Dios tienen un
      inter&eacute;s inusual, porque est&aacute;n relacionados con el
      establecimiento del reino de Cristo en el coraz&oacute;n. La mente del
      hombre tiene un deleite peculiar en contemplar el origen de las cosas y en
      verlas crecer con vigor. Esto es as&iacute; en el crecimiento del grano,
      las plantas y los &aacute;rboles, en el comienzo de las revoluciones, en
      la fundaci&oacute;n de imperios y en las primeras luchas de la mente por
      alcanzar valor y grandeza. Pero la historia temprana de las impresiones
      piadosas tiene un inter&eacute;s inmenso, debido al hecho de que es el
      alma la que entonces es salvada y restaurada a la comuni&oacute;n con
      Dios. Cecil dice: &quot;La historia de la vida de un hombre es para
      &eacute;l la historia m&aacute;s interesante del mundo, despu&eacute;s de
      la de las Escrituras&quot;. La raz&oacute;n es que es un relato detallado
      de lo que ha aprendido en la escuela de la experiencia.
    </p>
  </body>
</html>
