<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1864-01-01"
    data-author="William Swan Plumer"
    data-sermon-id="XXV"
    data-sermon-title="Observaciones Finales"
    data-sermon-title-original="Concluding Observations"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta name="description" content="Observaciones Finales" />
    <title>Observaciones Finales</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>Observaciones Finales</h1>

    <p>
      Al concluir este trabajo, se solicita atenci&oacute;n a algunas
      observaciones generales. Estas pueden ayudar a comprender y aplicar
      correctamente las verdades de peso ya consideradas.
    </p>

    <p>I. La Simetr&iacute;a del Car&aacute;cter Cristiano</p>

    <p>
      Quien posee una gracia cristiana, seguramente tendr&aacute; otras. En el
      verdadero hijo de Dios, todos los elementos de la piedad est&aacute;n
      unidos. Aquel que tiene una fuerte esperanza y no tiene un santo temor de
      Dios, pronto se volver&aacute; presuntuoso. Aquel que tiene fuertes
      temores pero no esperanza en Dios, ser&aacute; desesperado. Sin
      reverencia, el amor degenera en cari&ntilde;o; y sin amor, el temor
      degenera en aversi&oacute;n. La fe que no es humilde nunca puede aferrarse
      a las verdades m&aacute;s preciosas del evangelio; y la humildad que no
      conf&iacute;a en Dios no es m&aacute;s que abyecci&oacute;n. La
      alegr&iacute;a que no es moderada con el duelo por el pecado se vuelve
      fr&iacute;vola; mientras que la tristeza por el pecado que no se regocija
      en Dios produce muerte. La paz que, cuando es llamada a contender por la
      fe, se niega a defender la verdad, traicionar&iacute;a la causa de Cristo;
      mientras que aquel que ama la contienda y odia la paz, es carnal y odioso.
      La mansedumbre sin coraje es infantilismo; y el coraje sin mansedumbre es
      brutalidad.
    </p>

    <p>
      Existe una estrecha conexi&oacute;n entre todas las cualidades que forman
      el car&aacute;cter cristiano. Los elementos de una buena cualidad
      contienen el germen de otras. Pablo habla del car&aacute;cter cristiano
      como una unidad: &quot;El fruto del Esp&iacute;ritu es amor, gozo, paz,
      paciencia, benignidad, bondad, fe, mansedumbre, templanza&quot;. Juan dice
      lo mismo: &quot;Todo el que ama al Padre ama a quien ha nacido de
      &eacute;l&quot;. Ning&uacute;n hombre puede amar al Padre sin amar al
      Hijo, quien fue enviado por &eacute;l. Aquel que ama la imagen de Dios en
      el Hijo, ama la imagen de Dios siempre que la discierne en el cristiano
      m&aacute;s humilde. No puede ser de otra manera. Cualquier cosa contraria
      a esto hace que la hipocres&iacute;a y el formalismo sean tan preciosos
      como la verdadera piedad.
    </p>

    <p>
      El gran defecto en todos los que hacen una profesi&oacute;n espuria de
      religi&oacute;n no es que no tengan algunas cosas que parezcan bien, sino
      que todo est&aacute; fuera de proporci&oacute;n. Tienen celo, pero no
      gentileza; tienen valent&iacute;a, pero no mansedumbre. Pretenden
      m&aacute;s de lo que realmente experimentan. Con todo su ardor muestran
      vanagloria y autosuficiencia. A veces excusan la iniquidad y
      sonr&iacute;en al pecado. Su caridad no &quot;soporta todas las
      cosas&quot;. Se inclinan a la censura. A algunos se comportan con rudeza;
      a otros no les dirigen una palabra amable; a otros tienen verdadero odio.
      En las bienaventuranzas, Jesucristo describi&oacute; solo un
      car&aacute;cter. Donde la pobreza de esp&iacute;ritu, el lamento por el
      pecado, la mansedumbre, el hambre y la sed de justicia, la misericordia,
      la pureza de coraz&oacute;n y el amor a la paz son genuinos, se encuentran
      juntos. Las circunstancias llamar&aacute;n a una gracia a un ejercicio
      m&aacute;s vigoroso que otra. Pero si realmente hemos pasado de la muerte
      a la vida, Dios nos capacitar&aacute; en su debido tiempo para exhibir
      cada temperamento cristiano. Los rasgos humanos fuera de toda
      proporci&oacute;n son horribles. Lo mismo ocurre con cualquiera de las
      gracias cristianas.
    </p>

    <p>II. Solo una Vida Santa Prueba la Piedad Genuina</p>

    <p>&quot;Las palabras son baratas.&quot; Edwards.</p>

    <p>
      &quot;Las acciones hablan m&aacute;s fuerte que las palabras.&quot;
      Proverbios.
    </p>

    <p>
      &quot;La pr&aacute;ctica es la vida de la piedad.&quot; Thomas Watson.
    </p>

    <p>
      &quot;Incluso un ni&ntilde;o es conocido por sus hechos.&quot;
      Salom&oacute;n.
    </p>

    <p>&quot;Todo el que hace justicia ha nacido de &eacute;l.&quot; Juan.</p>

    <p>
      &quot;As&iacute; como el cuerpo sin esp&iacute;ritu est&aacute; muerto,
      as&iacute; tambi&eacute;n la fe sin obras est&aacute; muerta.&quot;
      Santiago.
    </p>

    <p>&quot;Si me amas, guarda mis mandamientos.&quot; Jesucristo.</p>

    <p>
      1. Ning&uacute;n hombre es mejor de lo que su vida demuestra que es. La
      mejor parte de la humanidad es lenta en hacer profesiones, porque saben lo
      dif&iacute;cil que es cumplir lo que prometemos. El &uacute;ltimo en
      comprometerse es a menudo el primero en cumplir. La mera existencia de
      palabras como verdad, franqueza, honestidad, integridad, fidelidad; y sus
      opuestos, falsedad, enga&ntilde;o, fraude e infidelidad, muestra que el
      juicio de la humanidad en estos puntos es armonioso. Todos los hombres
      saben que las palabras son solo aliento, y solo los hechos son realidades.
      La profesi&oacute;n no es principio. La pr&aacute;ctica es el mejor
      int&eacute;rprete del coraz&oacute;n.
    </p>

    <p>
      2. Dios constantemente advierte a los hombres contra el pecado de no
      cumplir sus promesas. Josu&eacute; advirti&oacute; a los israelitas sobre
      este tema Josu&eacute; 24:16, 19. De hecho, en tantas palabras
      Salom&oacute;n dice: &quot;No te apresures con tu boca, ni tu
      coraz&oacute;n se apresure a proferir palabra delante de Dios&quot;.
      Eclesiast&eacute;s 5:2. Ver contexto. Comparar Mateo 7:21-27, y 1 Juan
      3:18, 19.
    </p>

    <p>
      3. Como la santidad no es natural en el hombre, las Escrituras dicen
      expl&iacute;citamente que quien hace justicia ha nacido de Dios. 1 Juan
      2:29. Tiene una nueva naturaleza, obtenida en la regeneraci&oacute;n.
      Tiene la vida de Dios en su alma. Solo lo que nace del Esp&iacute;ritu es
      esp&iacute;ritu. Cuando vemos a un hombre trabajando en justicia, luchando
      contra el pecado y haciendo de coraz&oacute;n la voluntad de Dios, sabemos
      que un poder omnipotente ha cambiado su naturaleza. Es una nueva criatura.
    </p>

    <p>
      4. Todo lo que no conduce a una vida santa es in&uacute;til a los ojos de
      Dios. El hombre mira la apariencia exterior, pero el Se&ntilde;or mira el
      coraz&oacute;n. David camin&oacute; delante de Dios en verdad y justicia,
      y en rectitud de coraz&oacute;n. Toda profesi&oacute;n religiosa que
      termina en mera apariencia, en el mejor de los casos es farise&iacute;smo
      disfrazado de atuendo evang&eacute;lico. Si el coraz&oacute;n no es
      influenciado por ella, el coraz&oacute;n est&aacute; sin cambiar.
      &quot;Hijitos, que nadie os enga&ntilde;e. El que practica la justicia es
      justo, as&iacute; como &eacute;l es justo. El que practica el pecado es
      del diablo, porque el diablo ha estado pecando desde el principio&quot;.
      (1 Juan 3:7-8). Todas las pretensiones de piedad que no conducen a una
      vida piadosa son completamente vanas. Las personas no obedecen a Dios
      porque no aman a Dios. No escuchan porque sus o&iacute;dos no est&aacute;n
      circuncidados. No hay mayor necedad que el doble trato con Dios. &quot;Un
      hip&oacute;crita es odiado por el mundo por pretender ser cristiano; y
      odiado por Dios por no serlo&quot;.
    </p>

    <p>
      Todos los actos religiosos externos pueden realizarse sin una chispa de
      amor a Cristo. &quot;Asistir al culto p&uacute;blico es una forma cumplida
      por miles de no convertidos&quot;. Cu&aacute;n pocos se comprometen de
      coraz&oacute;n en la obra de mortificar el pecado. Cuando los hombres son
      devotos en un momento y carnales en el siguiente; cuando hoy est&aacute;n
      llenos de celo por Dios y ma&ntilde;ana llenos de celo por la
      pol&iacute;tica; cuando no respetan todos los mandamientos de Dios, sino
      que buscan laxitud; cuando sus &eacute;xtasis religiosos son seguidos por
      festejos carnales, entonces su religi&oacute;n es vana. Los hombres deben
      ser muy cuidadosos para no enga&ntilde;arse a s&iacute; mismos respecto a
      la realidad y la fuerza de su propia piedad.
    </p>

    <p>
      El negocio diario de un cristiano es resistir al diablo, negarse a
      s&iacute; mismo, vencer al mundo, crucificar la carne con sus afecciones y
      deseos, imitar a Cristo, caminar con Dios y esforzarse por entrar por la
      puerta estrecha. Son los de coraz&oacute;n sin fuerza los que retroceden
      en el d&iacute;a de la batalla. &quot;El cristiano no gana victorias sin
      combate&quot;. Por otro lado, aquel cuya vida es santa tiene la estructura
      de su paz construida sobre una roca. Dios no puede negarlo, porque eso
      ser&iacute;a negar su propia obra en el alma del hombre. Aunque no
      entramos al cielo por nuestras buenas obras, no entramos al cielo sin
      buenas obras.
    </p>

    <p>III. Los Verdaderos Cristianos Son Grandemente Bendecidos</p>

    <p>
      As&iacute; como las mayores maldiciones son espirituales, tambi&eacute;n
      las mayores bendiciones son espirituales. Nuestras grandes necesidades
      deben ser suplidas del tesoro de Dios, o sufriremos p&eacute;rdida y
      destrucci&oacute;n eternas. Pablo no utiliza una mejor designaci&oacute;n
      de los privilegios de los creyentes, que cuando habla de bendiciones
      espirituales. Las misericordias de Dios hacia sus hijos a veces son
      catalogadas. En el Salmo 103, David pone el perd&oacute;n de los pecados
      como la primera y m&aacute;s destacada bendici&oacute;n. Tiene derecho a
      ese lugar. Sin perd&oacute;n estamos bajo una maldici&oacute;n terrible.
      Dios nunca otorga bien salvador a las almas dejadas en las cadenas de la
      condenaci&oacute;n. En m&aacute;s de un lugar, Pablo parece favorecer la
      misma disposici&oacute;n. Con el perd&oacute;n siempre se conecta la
      aceptaci&oacute;n en el Amado. Efesios 1:6. De modo que los creyentes ya
      no son extranjeros, ni advenedizos, ni forasteros, sino hijos, herederos,
      conciudadanos. Somos acercados por la sangre y la justicia de Cristo, y
      as&iacute; &quot;tenemos derecho al &aacute;rbol de la vida.&quot;
      Apocalipsis 22:14. De nuestra justificaci&oacute;n fluye la paz con Dios
      por medio de nuestro Se&ntilde;or Jesucristo, por quien tambi&eacute;n
      tenemos acceso a toda gracia necesaria, gozo, esperanza, triunfo en la
      tribulaci&oacute;n, paciencia, experiencia, audacia, el amor de Dios, la
      morada del Esp&iacute;ritu Santo, y la salvaci&oacute;n completa y plena.
    </p>

    <p>
      Pedro da un cat&aacute;logo en el que menciona &quot;fe, virtud,
      conocimiento, templanza, paciencia, piedad, afecto fraternal,
      caridad.&quot; Bien dice: &quot;Si estas cualidades est&aacute;n en
      vosotros y abundan, no os dejar&aacute;n estar ociosos ni sin fruto en el
      conocimiento de nuestro Se&ntilde;or Jesucristo.&quot; &iexcl;Bendito
      tesoro de cosas espirituales buenas! &iquest;Qui&eacute;n puede decir su
      valor? Es la prueba de un temperamento semejante a Dios y un destino
      semejante a Dios. Seguros de las bendiciones espirituales, los hombres
      pueden vivir en pobreza y, sin embargo, hacer ricos a muchos. Pueden no
      tener nada y, sin embargo, poseer todas las cosas. Pueden estar tristes y,
      sin embargo, siempre regocijarse. Pueden estar muriendo diariamente y, sin
      embargo, &iexcl;mirad!, viven. Pueden ser castigados, pero no son muertos.
      Sus afectos est&aacute;n puestos en cosas que no perecen con el uso. Su
      corona no es menos brillante o imperecedera porque se vea solo por la fe.
      Est&aacute;n seguros de usarla a su debido tiempo, si no desmayan.
    </p>

    <p>
      Cualquier bendici&oacute;n espiritual vale m&aacute;s que el bien temporal
      m&aacute;s costoso. Un pensamiento devoto, un deseo piadoso, un
      prop&oacute;sito santo es mejor que una gran finca o un reino terrenal. En
      la eternidad, valdr&aacute; m&aacute;s haber dado un vaso de agua
      fr&iacute;a con los motivos correctos a un humilde siervo de Dios, que
      haber sido adulado por toda una generaci&oacute;n. Dios a menudo da la
      mayor parte de Sus dones comunes a los no convertidos. Las bendiciones
      espirituales se ponen solo en vasos elegidos. El pueblo de Dios comparte
      las cosas buenas de este mundo con los malvados, pero el mundo no tiene
      parte ni suerte en las cosas espirituales. El pecador incr&eacute;dulo
      nunca ha sido perdonado, renovado, santificado, ni ense&ntilde;ado de
      manera salvadora por Dios.
    </p>

    <p>
      Las cosas buenas del tiempo pronto desaparecer&aacute;n para siempre. El
      mero recuerdo de ellas amargar&aacute; la existencia futura de todos los
      que mueren en sus pecados. Pero las bendiciones espirituales
      durar&aacute;n eternamente. Aunque la fe dar&aacute; paso a la
      visi&oacute;n y la esperanza a la realizaci&oacute;n, sin embargo, la
      realizaci&oacute;n y la visi&oacute;n son las consecuencias
      leg&iacute;timas de la esperanza y la fe. Las bendiciones temporales
      vienen en el canal de la naturaleza; pero las bendiciones espirituales en
      el canal de la gracia. Las primeras son de la tierra, terrenales; las
      &uacute;ltimas son del cielo. Dios otorga bendiciones temporales a
      aquellos que lo odian todos sus d&iacute;as; pero las bendiciones
      espirituales vienen solo a los creyentes, a trav&eacute;s de nuestro
      Se&ntilde;or Jesucristo. Costaron su vida, su trabajo, su sudor, su
      agon&iacute;a.
    </p>

    <p>
      Podemos formarnos una idea del valor de las bendiciones espirituales por
      las promesas del pacto que las asegura. Mucho despu&eacute;s de su
      ascensi&oacute;n al cielo, Jesucristo prometi&oacute; al que venciere, que
      comer&iacute;a del &aacute;rbol de la vida, que est&aacute; en medio del
      para&iacute;so de Dios; que ser&iacute;a vestido de vestiduras blancas;
      que ser&iacute;a una columna en el templo de Dios, y no saldr&iacute;a
      m&aacute;s; que se sentar&iacute;a con &eacute;l en su trono; que
      comer&iacute;a del man&aacute; escondido; que le dar&iacute;a una piedra
      blanca. Qu&eacute; pronto nuestras facultades son superadas al intentar
      comprender la plenitud de tales promesas. Deteng&aacute;monos un momento
      en la &uacute;ltima, &quot;Le dar&eacute; una piedra blanca.&quot;
    </p>

    <p>
      Blunt lo explica as&iacute;: &quot;Generalmente se piensa por los
      comentaristas que esto se refiere a una antigua costumbre judicial de
      dejar caer una piedra negra en una urna cuando se intenta condenar, y una
      piedra blanca cuando el prisionero debe ser absuelto; pero este es un acto
      tan distinto del descrito, &quot;Te dar&eacute; una piedra blanca,&quot;
      que estamos dispuestos a estar de acuerdo con aquellos que piensan que se
      refiere m&aacute;s bien a una costumbre de un tipo muy diferente, y no
      desconocida para el lector cl&aacute;sico, acorde con una hermosa
      propiedad con el caso ante nosotros. En tiempos primitivos, cuando viajar
      era dif&iacute;cil por la falta de lugares de entretenimiento
      p&uacute;blico, la hospitalidad era ejercida por individuos privados en
      gran medida; de lo cual, de hecho, encontramos frecuentes rastros en toda
      la historia, y en ninguna m&aacute;s que en el Antiguo Testamento. Las
      personas que participaban de esta hospitalidad y aquellos que la
      practicaban, frecuentemente contra&iacute;an h&aacute;bitos de amistad y
      consideraci&oacute;n mutua; y se convirti&oacute; en una costumbre bien
      establecida entre los griegos y los romanos proporcionar a sus
      hu&eacute;spedes una marca particular, que se transmit&iacute;a de padre a
      hijo, y aseguraba hospitalidad y trato amable siempre que se presentaba.
      Esta marca era usualmente una peque&ntilde;a piedra o guijarro cortado por
      la mitad, y sobre las mitades de la cual el anfitri&oacute;n y el
      hu&eacute;sped inscrib&iacute;an mutuamente sus nombres, y luego las
      intercambiaban entre s&iacute;. La producci&oacute;n de esta piedra era
      suficiente para asegurar la amistad para ellos mismos o sus descendientes
      siempre que volvieran a viajar en la misma direcci&oacute;n; mientras que
      es evidente que estas piedras deb&iacute;an mantenerse en privado, y los
      nombres escritos sobre ellas cuidadosamente ocultos, para que otros no
      obtuvieran los privilegios en lugar de las personas para quienes estaban
      destinadas. Qu&eacute; natural entonces la alusi&oacute;n a esta costumbre
      en las palabras, &quot;Le dar&eacute; a comer del man&aacute;
      escondido!&quot; y habiendo hecho esto, habi&eacute;ndolo hecho
      part&iacute;cipe de mi hospitalidad, habi&eacute;ndolo reconocido como mi
      hu&eacute;sped, mi amigo, le presentar&eacute; la piedra blanca, y en la
      piedra un nombre nuevo escrito, que nadie conoce sino el que lo recibe. Le
      dar&eacute; una prenda de mi amistad sagrada e inviolable, conocida solo
      por &eacute;l mismo.&quot;
    </p>

    <p>IV. Los Incr&eacute;dulos Son Verdaderamente Pobres</p>

    <p>
      Es algo terrible carecer de pan. Sin embargo, el hombre no vivir&aacute;
      solo de pan, sino de toda palabra que procede de la boca de Dios. Es
      triste ver a un ser humano sin raz&oacute;n. Sin embargo, algunas personas
      piadosas se han vuelto locas y no recuperaron su juicio hasta que
      estuvieron en la presencia del Cordero. Pero en su estado no regenerado,
      la situaci&oacute;n del hombre es mucho m&aacute;s lamentable. De todos
      ellos, Pablo dice que est&aacute;n sin Cristo. No tienen Salvador, ni
      Maestro infalible, ni Sumo Sacerdote expiatorio, ni Abogado con Dios, ni
      Rey que gobierne en justicia sobre ellos y sus enemigos. Sin Cristo, los
      pecadores no son nada. &Eacute;l es todo en todos. Bien dijo un antiguo:
      &quot;Prefiero caer con Cristo que reinar con C&eacute;sar&quot;. La
      inexistencia no es tan terrible como un estado sin Cristo. &quot;Somos
      cautivos y no podemos ser liberados sin la redenci&oacute;n que
      est&aacute; en Cristo Jes&uacute;s. Tontos como somos todos, no podemos
      ser instruidos sin sabidur&iacute;a, y todos los tesoros de
      sabidur&iacute;a est&aacute;n escondidos en Cristo Jes&uacute;s. Todos los
      planes y esperanzas que no se construyen sobre &eacute;l deben caer,
      porque no hay otro fundamento. Todo trabajo sin &eacute;l ser&aacute;
      echado al fuego, donde ser&aacute; consumido. Sin &eacute;l, todas las
      riquezas se hacen alas y vuelan. Una mazmorra con Cristo es un trono; y un
      trono sin Cristo, infierno&quot;.
    </p>

    <p>
      &Eacute;l es vida y luz, y las delicias de los hijos de los hombres. Sin
      embargo, los pecadores no convertidos est&aacute;n sin &eacute;l.
      Tambi&eacute;n son extranjeros de la comunidad de Israel. No tienen parte
      en Jacob. La causa de Cristo puede avanzar, pero no les trae
      alegr&iacute;a. Su reino puede ser establecido en toda una naci&oacute;n,
      pero no les importa. Su honor puede ser grande, pero no tienen parte en
      &eacute;l. Su alabanza puede ser cantada en altos himnos y aleluyas, pero
      para ellos es como la voz de trovadores extranjeros. Se puede orar por
      &eacute;l, pero nunca se unen de coraz&oacute;n. No se sienten en casa en
      la devoci&oacute;n secreta, en el culto p&uacute;blico, ni en la
      celebraci&oacute;n de las ordenanzas. Se sentir&iacute;an a&uacute;n menos
      en casa en las adoraciones del cielo. No tienen herencia en la iglesia.
      Son parias, desechados, plata reprobada. No son hijos de Dios. No son
      herederos. Sus perspectivas para la eternidad no son mejores que si Dios
      no tuviera iglesia alguna. Y as&iacute; son extranjeros de los pactos de
      la promesa. No tienen nada en qu&eacute; confiar para el tiempo, nada para
      la eternidad; nada para esta vida, nada para la que viene. Sus cielos
      nunca est&aacute;n atravesados por el arco iris de una rica variedad de
      promesas, divinamente unidas por la palabra fiel y el juramento
      irreprochable de Aquel que no puede mentir.
    </p>

    <p>
      Uno de los m&aacute;s dotados entre ellos, incluso mientras viv&iacute;a
      en una tierra de evangelio, dijo: &quot;El presente es un momento fugaz,
      el pasado ya no existe, y nuestra perspectiva de futuro es oscura e
      incierta&quot;. Tales hombres est&aacute;n perdidos. No tienen gu&iacute;a
      celestial, ni reglas seguras de conducta, ni palabra segura que permanezca
      para siempre. Por supuesto, est&aacute;n sin esperanza. Pueden tener
      sue&ntilde;os falsos de un bien futuro, pero todos se desvanecer&aacute;n
      como la niebla. Sus expectativas enga&ntilde;osas fallan constantemente.
      Las fomentan solo para despertar a un agudo sentido de agon&iacute;a y
      miseria. Son como la vid de Sodoma y el fruto de Gomorra. Esperar, como
      ancla del alma; segura y firme; esperar, como entrar dentro del velo;
      esperar, que no se burla de nuestras miserias; esperar, que no perece, son
      completos extra&ntilde;os. Media hora de ejercicio de tal esperanza como
      la que anima al creyente traer&iacute;a m&aacute;s merecedor del nombre de
      felicidad, que todo lo que el pobre pecador ha disfrutado alguna vez.
      Ahora sin esperanza del evangelio, en cualquier momento puede estar en
      desesperaci&oacute;n total y absoluta.
    </p>

    <p>
      Tales personas tambi&eacute;n est&aacute;n sin Dios en el mundo. Un hombre
      sin Dios es un hombre perdido, y tiene una eternidad triste ante
      &eacute;l, ya sea un tirano sin Dios, un esclavo sin Dios, o un noble sin
      Dios; ya brille en oro o se arrastre en la degradaci&oacute;n. No tiene
      comuni&oacute;n con su Hacedor, ni confianza en Jehov&aacute;, ni
      bendici&oacute;n del Se&ntilde;or, ni justicia del Dios de la
      salvaci&oacute;n. Cuando la naturaleza cae de cabeza o es golpeada por la
      aflicci&oacute;n, el creyente exulta y grita, &quot;&iexcl;Mi Se&ntilde;or
      y mi Dios!&quot; El pobre pecador no puede hacer esto. No tiene Dios; no
      conoce a Dios; no ama a Dios; no conf&iacute;a en Dios; no tiene esperanza
      en Dios.
    </p>

    <p>
      &iexcl;Cu&aacute;n pobre y miserable y desdichado y perdido est&aacute; un
      pecador no convertido! &iexcl;Cu&aacute;n rica y libre y no merecida es la
      misericordia que salva a los pecadores! &iexcl;Cu&aacute;n fuerte es el
      llamado, y cu&aacute;n grande es la obligaci&oacute;n de hacer todo lo
      posible para salvar a los pecadores moribundos! &iexcl;Qu&eacute;
      inconcebiblemente terrible ser&aacute; ir a la eternidad como un pecador
      no renovado! &iexcl;Cu&aacute;n infinita es la deuda que debemos a aquel
      que nos ha dado acceso a Dios por su propia sangre precios&iacute;sima!
      &iquest;Hubo alguna vez necesidades entre los mortales como las
      necesidades de un alma que perece? &iexcl;Oh, pecador, arrepi&eacute;ntete
      y vive!
    </p>

    <p>
      V. &iquest;No hay un estado bajo de piedad entre los cristianos
      profesantes?
    </p>

    <p>
      Debemos responder a la pregunta afirmativamente. No se puede considerar
      una visi&oacute;n distorsionada de las cosas decir que la piedad
      est&aacute; generalmente en un estado bajo, y que en muchos lugares la
      verdad ha ca&iacute;do en las calles. Entre las causas de este estado de
      cosas, podemos notar:
    </p>

    <p>
      1. Las conmociones entre las naciones. &quot;Guerras y rumores de
      guerras&quot; distraen poderosamente la atenci&oacute;n p&uacute;blica de
      todas las preocupaciones de la eternidad. La piedad necesita tiempo para
      la contemplaci&oacute;n. No podemos esperar en Dios provechosamente a
      menos que podamos hacerlo sin distracci&oacute;n.
    </p>

    <p>
      2. La pol&iacute;tica. Andrew Fuller dice que muchos &quot;han sacrificado
      sus almas, al tomar un inter&eacute;s &aacute;vido y profundo en disputas
      pol&iacute;ticas&quot;. Habla de algunos cuyo &quot;coraz&oacute;n entero
      ha estado comprometido en esta b&uacute;squeda. Ha sido su alimento y su
      bebida; y siendo este el caso, no es sorprendente que se hayan vuelto
      indiferentes a la piedad; porque estas cosas no pueden coexistir&quot;.
      Este es un discurso sensato que no puede ser condenado.
    </p>

    <p>
      3. El amor al dinero. Esta ra&iacute;z ha penetrado muy profundamente en
      muchos corazones. Ni siquiera se ven a&uacute;n todas sus consecuencias
      malignas. Lo peor probablemente a&uacute;n est&aacute; por venir. Sin
      frenar ning&uacute;n esfuerzo sobrio y l&iacute;cito para asegurar
      competencia e independencia, a&uacute;n debe decirse que un pueblo que
      busca fervorosamente la riqueza no puede ser un pueblo muy piadoso.
      &quot;Si alguno ama al mundo, el amor del Padre no est&aacute; en
      &eacute;l.&quot; &quot;No pod&eacute;is servir a Dios y a las
      riquezas.&quot;
    </p>

    <p>
      4. El fanatismo. Nada est&aacute; m&aacute;s opuesto a la verdadera piedad
      que un celo salvaje, acalorado, ignorante y furioso. Ha tra&iacute;do un
      vasto descr&eacute;dito a la verdadera religi&oacute;n, y ha llevado a
      muchos a la infidelidad y el ate&iacute;smo pr&aacute;ctico. Es como una
      llama llevada por vientos feroces a trav&eacute;s de un bosque. Consume
      todo lo que encuentra. Sus efectos infelices se ven y se sienten por medio
      siglo. Desacredita la verdadera religi&oacute;n. Despierta desconfianza en
      la piedad experimental. Revierte con sospecha todo esfuerzo extraordinario
      para promover el conocimiento y el amor de Dios. Crea una necesidad de
      actos de disciplina eclesi&aacute;stica muy dolorosos, y su tendencia
      general es hacia el desorden y la impiedad. Estar celosamente afectado
      siempre en una buena cosa es un gran logro; pero un celo fan&aacute;tico,
      ardiente y amargo siempre es seguido por malas consecuencias.
    </p>

    <p>
      5. La atenci&oacute;n de los pastores y las iglesias se ha desviado
      indebidamente de su obra principal. Los pastores a menudo est&aacute;n
      sobrecargados de trabajo. En consecuencia, no llegan a su trabajo con la
      alegr&iacute;a y la elasticidad mental necesarias. Y las iglesias a veces
      se entrometen en asuntos que est&aacute;n fuera de su &aacute;mbito; de
      modo que un ministro que trabaja en la palabra y la doctrina, que se
      dedica enteramente a la oraci&oacute;n y al ministerio de la palabra, es
      considerado como no acorde con los tiempos.
    </p>

    <p>
      6. Un bajo est&aacute;ndar de evidencia del car&aacute;cter cristiano. Es
      nuestro deber &quot;alimentar a los corderos&quot; y &quot;consolar a los
      de poco &aacute;nimo.&quot; Pero los corderos deben crecer y convertirse
      en ovejas. Una palabra para el cansado es excelente, si es en temporada;
      pero la iglesia nunca debe ser dirigida de manera que se sienta satisfecha
      con logros bajos. Si los beb&eacute;s son alimentados con leche todos sus
      d&iacute;as y nunca prueban carne fuerte, nunca ser&aacute;n hombres
      fuertes, llenos de vigor. Las marcas escriturales de un cambio de
      coraz&oacute;n deben ser claramente expuestas.
    </p>

    <p>
      7. El descuido de la oraci&oacute;n social y la conferencia piadosa.
      &iquest;No han abandonado demasiado los cristianos el reunirse para hablar
      a menudo unos con otros?
    </p>

    <p>
      8. Pero nuestra mayor carencia es la oraci&oacute;n ferviente, importuna y
      unida. &iexcl;Oh, por un esp&iacute;ritu de clamor fuerte a Dios!
      &iquest;Ser&iacute;an los cielos en tantos lugares como bronce si fueran
      perforados por los gritos sinceros del pueblo de Dios? No hay sustituto
      para la oraci&oacute;n ferviente. Si eso cesa, la religi&oacute;n debe
      declinar.
    </p>

    <p>VI. Tiempo y eternidad</p>

    <p>
      Antiguamente era costumbre en las ejecuciones p&uacute;blicas llevar un
      reloj de arena al cadalso con la arena toda en un extremo, y cuando el
      prisionero hab&iacute;a tomado su posici&oacute;n, poner el reloj ante
      &eacute;l invertido, y las arenas de la &uacute;ltima hora de su vida
      comenzaban a correr. A veces el verdugo le dec&iacute;a al hombre
      desdichado, &quot;&iexcl;Tus arenas est&aacute;n a punto de
      agotarse!&quot; De esto, la frase se traslad&oacute; al p&uacute;lpito, y
      se exhortaba a los hombres a un r&aacute;pido arrepentimiento porque sus
      arenas estaban a punto de agotarse. Oh, que los hombres miraran
      sinceramente la cercan&iacute;a de la muerte y se aferraran a la vida
      eterna mientras se dice hoy.
    </p>

    <p>
      Un escritor antiguo dice: &quot;Me detuve en el cementerio de Clerkenwell
      para ver a un sepulturero trabajando. Hab&iacute;a cavado bastante
      profundo y hab&iacute;a llegado a un ata&uacute;d viejo que estaba
      completamente podrido. Al limpiar la madera desmoronada, el sepulturero
      encontr&oacute; un reloj de arena cerca del lado izquierdo del
      cr&aacute;neo, con la arena en &eacute;l&quot;. Esto les estaba diciendo a
      los muertos que para ellos el tiempo ya no exist&iacute;a. Cu&aacute;nto
      m&aacute;s adecuado es poner el reloj de arena ante los vivos y
      recordarles que sus horas pronto se habr&aacute;n ido. &iquest;Por
      qu&eacute; los hombres no se advierten? &iquest;Por qu&eacute; los vivos
      no ponen en su coraz&oacute;n las cosas que pertenecen a su paz? Entre la
      vida humana m&aacute;s larga y la eternidad, no hay proporci&oacute;n
      alguna. &quot;He perdido un d&iacute;a&quot; es un sonido terrible en los
      o&iacute;dos de alguien que tiene una conciencia sensible. Nada parece
      presionar tan fuertemente sobre los pecadores moribundos como &quot;el
      tiempo asesinado&quot;.
    </p>

    <p>
      Dios de misericordia, danos gracia para aprovechar cada hora, para contar
      nuestros d&iacute;as de tal manera que apliquemos nuestros corazones a la
      sabidur&iacute;a, y para estar siempre haciendo alg&uacute;n bien. Que la
      locura no reine m&aacute;s en nosotros. La noche viene, cuando nadie puede
      trabajar.
    </p>

    <p>VII. El Cielo</p>

    <p>
      Todas las almas que Dios ha creado est&aacute;n en el cielo, en la tierra
      o en el infierno. Nosotros, que estamos en la tierra, sabemos algo al
      respecto. &iexcl;Oh, que nunca sepamos por experiencia la naturaleza de
      los sufrimientos del abismo! Si queremos ser salvos, debemos aprender lo
      que podamos sobre el cielo, debemos respirar algo de su esp&iacute;ritu,
      debemos anhelar sus bendiciones.
    </p>

    <p>
      El cielo es un lugar. Jes&uacute;s lo llama as&iacute;. Es una ciudad. Es
      un pa&iacute;s celestial. Es un pa&iacute;s mejor que cualquiera conocido
      en la tierra. Tiene localidad. De su posici&oacute;n en relaci&oacute;n
      con el sol, la luna y los planetas, no tenemos informaci&oacute;n; y no la
      necesitamos; pero el cielo existe en realidad, no meramente en
      imaginaci&oacute;n.
    </p>

    <p>
      El cielo es tambi&eacute;n un estado, extremadamente puro, santo,
      excelente. Los &aacute;ngeles mismos nunca han alcanzado un mejor estado.
      Los esp&iacute;ritus de los justos hechos perfectos no pueden elevarse
      m&aacute;s.
    </p>

    <p>
      Los habitantes del cielo tienen grandes medidas de conocimiento claro y
      seguro de las cosas m&aacute;s excelentes. Ven a Dios. Ven a Jes&uacute;s.
      Conocen como son conocidos. No ven a trav&eacute;s de un vidrio oscuro,
      sino cara a cara. No est&aacute;n sujetos a errores, equivocaciones o
      malentendidos. El mismo Cordero los alimenta y los gu&iacute;a a fuentes
      de aguas vivas.
    </p>

    <p>
      Los habitantes del cielo son felices. Est&aacute;n llenos de gozo. Nunca
      pecan, y nunca suspiran; nunca se compadecen unos a otros, ni se envidian
      unos a otros, ni se entristecen por unos a otros, ni se mortifican por las
      locuras o debilidades de los dem&aacute;s. Su guerra ha terminado, sus
      turbulencias han cesado y sus conflictos han pasado. Ya no lloran.
      Jes&uacute;s seca las l&aacute;grimas de todos los rostros de sus
      redimidos, y los santos &aacute;ngeles nunca lloraron.
    </p>

    <p>
      El cielo est&aacute; lleno de variedad. No es todo una casa; hay muchas
      mansiones y muchos caracteres santos all&iacute;. Los moradores
      all&iacute; alaban mucho, exultan mucho, admiran mucho. Tienen descanso;
      nunca se van; sirven a Dios d&iacute;a y noche. En el cielo la
      comuni&oacute;n es perfecta, aunque constantemente recibe nuevas y
      deseables incorporaciones. Todos se unen en amar al Cordero que fue
      inmolado. Sin embargo, hay una gran variedad en la historia y el
      car&aacute;cter de sus habitantes. Hay &aacute;ngeles, que tienen gran
      poder y sabidur&iacute;a y experiencia. Hay patriarcas y profetas y
      ap&oacute;stoles y m&aacute;rtires y confesores y reformadores y reyes y
      pastores y personas de mente d&eacute;bil y ni&ntilde;os peque&ntilde;os.
      All&iacute; los coros de los redimidos por la sangre expiatoria
      est&aacute;n vestidos de lino blanco y limpio. Esp&iacute;ritus selectos
      se unen constantemente a este grupo celestial.
    </p>

    <p>
      Digamos unas pocas palabras sobre dos que han pasado recientemente de la
      tierra. Una era una querida, talentosa criatura peque&ntilde;a. Antes de
      su partida dijo: &quot;No tengo miedo de morir. He confiado todo a Cristo.
      No hay en la Biblia frase tan preciosa para m&iacute; como &quot;el
      Se&ntilde;or nuestra justicia&quot;. Mi pastor es parcial conmigo. Que no
      me elogie en mi entierro; que exalte la justicia del Se&ntilde;or. Cuando
      me compromet&iacute; a Cristo, lo hice total y sin reservas. Nunca he
      dudado de &eacute;l desde entonces. Puedo estar autoenga&ntilde;ada, pero
      de Cristo no tengo dudas. Cuando me presente ante el tribunal de Dios, si
      escuchara la palabra &quot;Ap&aacute;rtate&quot;, me volver&iacute;a con
      asombro a Cristo y dir&iacute;a, &quot;Querido Salvador, debe haber un
      error aqu&iacute;. &iquest;No te confi&eacute; todo a ti?&quot; Nuevamente
      dijo: &quot;Ven, Se&ntilde;or Jes&uacute;s, ven pronto.&quot; Sus
      &uacute;ltimas palabras fueron: &quot;Mientras tenga voz y memoria, quiero
      decir: el Se&ntilde;or nuestra justicia. Es suficiente para todos ustedes.
      Es todo lo que necesitan.&quot;&quot;
    </p>

    <p>
      En el a&ntilde;o 1839, una familia se alegr&oacute; con el nacimiento de
      una peque&ntilde;a hija. Padre, madre, dos hermanas mayores y un gran
      c&iacute;rculo de amigos se regocijaron juntos. El beb&eacute; era un
      capullo, prometiendo belleza y fragancia. Temprano en la vida, con su
      encanto y calidez de afecto, se gan&oacute; el cari&ntilde;o de muchos. En
      su adolescencia, sus compa&ntilde;eros de escuela vieron su val&iacute;a,
      la admiraron y la imitaron. Terminada su educaci&oacute;n en la escuela,
      comenz&oacute; silenciosamente a moverse en los mejores c&iacute;rculos de
      comuni&oacute;n piadosa. Aqu&iacute; atrajo el amor de hombres y mujeres
      mayores, y de aquellos agobiados con los cuidados de la vida adulta, no
      menos que de los j&oacute;venes. Sin un atisbo de audacia, a menudo era
      compa&ntilde;era de personas tres veces mayores que ella. No pas&oacute;
      mucho tiempo antes de que la gracia divina comenzara su obra bendita, y en
      este hermoso tallo injert&oacute; la Rosa de Sar&oacute;n. A&uacute;n sin
      artificios y natural, la obra del Esp&iacute;ritu de Dios en ella
      realz&oacute; todo lo que previamente era encantador y suavemente
      moder&oacute; la alegr&iacute;a exuberante de su juventud. Las hermanas
      mayores se casaron y dejaron el hogar paterno. Ella permaneci&oacute;,
      grandemente para honrar a su padre y madre, e iluminar la infancia de un
      hermano menor. En una visita a una amiga, comenz&oacute; la dolencia que
      la apart&oacute; de la tierra. Su constituci&oacute;n era buena,
      luch&oacute; contra la enfermedad por un tiempo; pero al final
      qued&oacute; confinada en casa. Su atento y h&aacute;bil m&eacute;dico por
      un tiempo pens&oacute; que el peligro era leve; pero la voluntad de Dios
      era llevarla consigo. Aparecieron s&iacute;ntomas alarmantes, y alrededor
      de las ocho de la ma&ntilde;ana de un bendito d&iacute;a de s&aacute;bado,
      su buen m&eacute;dico la encontr&oacute; desvaneci&eacute;ndose, y de la
      manera m&aacute;s dulce le dijo que estaba entrando en su descanso eterno.
      Sorprendida, pero no aterrorizada, pregunt&oacute; calmadamente
      cu&aacute;ndo hab&iacute;a ocurrido el cambio. De inmediato, la obra de su
      vida apareci&oacute; ante su mente. Pens&oacute; en la escuela industrial
      y en la escuela dominical. Dijo: &quot;Tengo tanto trabajo por hacer; pero
      Dios sabe mejor.&quot; A su hermano, quien la sigui&oacute;
      despu&eacute;s, le dio una peque&ntilde;a direcci&oacute;n amable. Luego,
      volvi&eacute;ndose a su padre, dijo: &quot;Es triste para todos
      ustedes.&quot; Al asentir &eacute;l y decir, &quot;S&iacute;, hija
      m&iacute;a, pero siento que pronto te encontrar&eacute; en el cielo,&quot;
      dijo en voz clara y audible, &quot;Eso espero,&quot; y se durmi&oacute;
      dulcemente cuando comenzaron a sonar las campanas del s&aacute;bado. Uno
      de sus pastores dice: &quot;Esta coincidencia nos recuerda la
      expresi&oacute;n de Bunyan respecto a lo que sigui&oacute; a la entrada de
      Cristiano y Esperanzado en la Jerusal&eacute;n celestial: &quot;Entonces
      o&iacute; en mi sue&ntilde;o que todas las campanas de la ciudad volvieron
      a sonar de gozo, y que se les dijo: Entrad en el gozo de vuestro
      Se&ntilde;or.&quot; El &uacute;ltimo sonido terrenal que reson&oacute; en
      el o&iacute;do de esta creyente moribunda fue el de la campana de la
      iglesia; el primero que encontr&oacute; su esp&iacute;ritu redimido en lo
      alto fue el repique de bienvenida de la multitud lavada en sangre ante el
      trono.&quot;
    </p>

    <p>
      Querido ni&ntilde;o, hasta que los cielos ya no existan, no volveremos a
      ver tu encantador rostro; pero t&uacute; ver&aacute;s el rostro de
      Jes&uacute;s. Nuestros corazones estaban unidos. Amo tu memoria. Amo tu
      sinceridad. Amo los caminos marcados por tus pasos. &quot;O&iacute; una
      voz del cielo que me dec&iacute;a: Escribe: Bienaventurados los muertos
      que mueren en el Se&ntilde;or. S&iacute;, dice el Esp&iacute;ritu, para
      que descansen de sus trabajos; y sus obras los siguen.&quot; Los nombres
      de estos j&oacute;venes h&eacute;roes de la cruz no necesitan ser dados.
      Est&aacute;n escritos en el libro de la vida del Cordero.
    </p>

    <p>
      En los labios de un esp&iacute;ritu glorificado en el cielo, Matthew Henry
      pone estas palabras: &quot;&iquest;Quieres saber d&oacute;nde estoy? Estoy
      en casa en la casa de mi Padre, en la mansi&oacute;n preparada para
      m&iacute; all&iacute;. Estoy donde quisiera estar, donde he deseado larga
      y a menudo estar; ya no en un mar tormentoso, sino en un puerto seguro y
      tranquilo. Mi trabajo en el tiempo ha terminado, estoy descansando; mi
      tiempo de siembra ha terminado, estoy cosechando; mi gozo es como el gozo
      de la cosecha. &iquest;Quieres saber c&oacute;mo estoy? He sido hecho
      perfecto en santidad; la gracia se ha transformado en gloria; la piedra
      angular del edificio ha sido colocada. &iquest;Quieres saber qu&eacute;
      estoy haciendo? Veo a Dios; lo veo tal como es; no como a trav&eacute;s de
      un vidrio oscuro, sino cara a cara; y la visi&oacute;n es transformadora;
      me hace como &eacute;l. Estoy en el dulce empleo de mi bendito Redentor,
      mi Cabeza y mi Esposo, a quien mi alma amaba, y por cuya causa estuve
      dispuesto a separarme de todo. Estoy aqu&iacute; ba&ntilde;&aacute;ndome
      en la fuente de placer celestial, y de gozo inefable; y por tanto, no
      llores por m&iacute;. Estoy aqu&iacute; cantando aleluyas incesantemente a
      &eacute;l que est&aacute; sentado en el trono, y no descanso ni de
      d&iacute;a ni de noche de alabarlo. &iquest;Quieres saber qu&eacute;
      compa&ntilde;&iacute;a tengo? Compa&ntilde;&iacute;a bendita, mejor que la
      mejor en la tierra. Aqu&iacute; hay &aacute;ngeles santos y los
      esp&iacute;ritus de los justos hechos perfectos. Estoy sentado con Abraham
      e Isaac y Jacob en el reino de Dios, con los benditos Pablo y Pedro y
      Santiago y Juan y todos los santos; y aqu&iacute; me encuentro con muchos
      de mis viejos conocidos con los que ayun&eacute; y or&eacute;, quienes
      llegaron aqu&iacute; antes que yo. Y por &uacute;ltimo, &iquest;quieres
      considerar cu&aacute;nto tiempo
    </p>

    <p>
      &nbsp;va a durar esto? Es una corona que nunca se marchita; una corona de
      gloria que no se desvanece; despu&eacute;s de millones de millones de
      edades ser&aacute; tan fresca como lo es ahora, y por tanto, no llores por
      m&iacute;.&quot;
    </p>

    <p>
      La gracia es la gloria comenzada; pero la gloria es la gracia madura,
      completada, coronada con la plenitud de la visi&oacute;n beat&iacute;fica.
      &iexcl;Ahora al Rey eterno, inmortal, invisible, el &uacute;nico sabio
      Dios, sea honor y gloria por los siglos de los siglos! &iexcl;Am&eacute;n!
    </p>
  </body>
</html>
