<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1864-01-01"
    data-author="William Swan Plumer"
    data-sermon-id="VIII"
    data-sermon-title="Oscuridad Espiritual"
    data-sermon-title-original="Spiritual Darkness"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta name="description" content="Oscuridad Espiritual" />
    <title>Oscuridad Espiritual</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>Oscuridad Espiritual</h1>

    <p>
      En la piedad pr&aacute;ctica, no hay mayor error que la persuasi&oacute;n
      de que, si estamos complacidos con nosotros mismos, Dios tambi&eacute;n lo
      est&aacute;. La vana gloria, el deleite propio y el orgullo ciegan,
      desconciertan y embriagan. En ninguna forma o grado nos hacen aptos para
      la herencia de los santos en la luz. Por otro lado, la verg&uuml;enza por
      nuestra propia vileza, el dolor por nuestras deficiencias, el odio a
      nosotros mismos por la indudable bajeza de nuestra alma son provechosos.
      S&iacute;, &quot;mejor es ir a la casa de luto que a la casa de banquete;
      porque por la tristeza del rostro se enmienda el coraz&oacute;n&quot;. En
      esta vida presente, el pueblo de Dios puede esperar mucho llanto y
      lamento. Las aguas de una copa llena se les exprime. Pero la palabra de
      Dios pone l&iacute;mites a las penas de los piadosos: &quot;El llanto
      puede durar toda la noche, pero la alegr&iacute;a llega con el
      amanecer&quot;. &quot;Bienaventurados los que lloran, porque ellos
      recibir&aacute;n consolaci&oacute;n&quot;. &quot;Ahora ten&eacute;is
      tristeza; pero os ver&eacute; otra vez, y vuestro coraz&oacute;n se
      alegrar&aacute;&quot;. Salmo 30:5; Mateo 5:4; Juan 16:22.
    </p>

    <p>
      Aunque los justos no llorar&aacute;n siempre, pueden llorar amargamente.
      El mero derramamiento de l&aacute;grimas no es el &uacute;nico tipo de
      llanto, ni el emitir suspiros el &uacute;nico lamento. Muchos que no
      derraman l&aacute;grimas ni emiten suspiros o gemidos, sienten m&aacute;s
      profunda y dolorosamente que aquellos que manifiestan las se&ntilde;ales
      usuales de aflicci&oacute;n. Hay estados mentales mucho m&aacute;s
      all&aacute; del poder de las l&aacute;grimas para aliviar, mucho
      m&aacute;s all&aacute; del alivio de los gemidos. No hay dolor mental como
      esa &quot;tristeza seca, que bebe la sangre y los esp&iacute;ritus&quot;.
    </p>

    <p>
      Adem&aacute;s, a menudo se derraman l&aacute;grimas y se siente dolor que
      Dios aborrece. L&aacute;grimas de ira, de celos, de orgullo herido, de
      maldad descubierta, todas son abominables para Dios. Jon&aacute;s
      desagrad&oacute; al Se&ntilde;or con todo su dolor por su calabacera.
      Amas&iacute;as se afligi&oacute; por la p&eacute;rdida de cien talentos de
      plata, pero Dios no tuvo en cuenta eso.
    </p>

    <p>
      Cada uno puede determinar el car&aacute;cter de su dolor si observa si
      mejora su coraz&oacute;n y su temperamento, y si lo aleja del mundo. Ese
      dolor del mundo que produce muerte, siempre debe ser arrepentido.
    </p>

    <p>
      Una clase de males que trae dolor a los justos se compone de las
      calamidades comunes de la vida, tales como enfermedad, pobreza, la
      frustraci&oacute;n de la esperanza, la falta de amigos, la falta de
      medios, la falta de &eacute;xito, la muerte de amigos y el cambio de
      amigos en enemigos.
    </p>

    <p>
      Otra clase de males sobre los que los buenos hombres lloran son tales como
      los pecados de los tiempos: ignorancia, profanidad, lascivia, embriaguez,
      avaricia, tibieza, herej&iacute;as, contiendas, murmuraciones y
      difamaciones. Cuando la causa de Dios languidece, los justos deben estar
      tristes. Cuando la iniquidad abunda, aquel cuyo amor es ferviente, debe
      estar afligido. Cuando el pie del orgullo est&aacute; sobre el cuello de
      los santos, habr&aacute; luto. David clam&oacute;: &quot;Cese la maldad de
      los imp&iacute;os&quot;. Salmo 7:9. &quot;R&iacute;os de agua corren de
      mis ojos, porque no guardan tu ley&quot;. Salmo 119:136. &quot;Horror se
      apoder&oacute; de m&iacute;, a causa de los inicuos que dejan tu
      ley&quot;. Salmo 119:53.
    </p>

    <p>
      Tan fuerte era este sentimiento en la mente de Pablo, que dijo a los
      Tesalonicenses: &quot;Ahora vivimos, si vosotros est&aacute;is firmes en
      el Se&ntilde;or&quot;. 1 Tes. 3:8. Esto equival&iacute;a a decir: Si todo
      va bien en la iglesia, me sobrepondr&eacute; a todas las dem&aacute;s
      pruebas; pero si la iglesia se desv&iacute;a en el error y la insensatez,
      mi coraz&oacute;n morir&aacute; dentro de m&iacute;. Tan altamente valora
      Dios tales disposiciones, que cuando estaba a punto de castigar
      terriblemente a Israel de anta&ntilde;o, envi&oacute; un &aacute;ngel con
      un tintero junto a su costado por en medio de la ciudad, para poner una
      marca sobre las frentes de los hombres que suspiraban y clamaban por todas
      las abominaciones que se hac&iacute;an en Jerusal&eacute;n. Ezequiel 9:4.
    </p>

    <p>
      Otros males sobre los cuales los hombres piadosos lloran se encuentran en
      ellos mismos, tales como el error, la ignorancia, el prejuicio, el
      orgullo, la justicia propia, el mundanismo, la frivolidad, los
      temperamentos y disposiciones poco caritativas, la censura, la envidia, la
      ira pecaminosa, el odio, la propensi&oacute;n a recordar agravios, a
      entregarse a las quejas y a olvidar las misericordias. &iexcl;No hay plaga
      como la plaga de un coraz&oacute;n malvado! &iexcl;No hay miseria como la
      desdicha de la &#39;vileza consciente&#39;! No hay suspiros tan largos y
      profundos como aquellos causados por el pecado interior. Job dijo,
      &quot;Me aborrezco, y me arrepiento en polvo y ceniza.&quot;
      &quot;&iexcl;He aqu&iacute;, soy vil!&quot; David dijo, &quot;Mis
      iniquidades se han apoderado de m&iacute;, de modo que no puedo levantar
      la vista; son m&aacute;s que los cabellos de mi cabeza; por tanto,
      desfallece mi coraz&oacute;n.&quot; Isa&iacute;as dijo, &quot;&iexcl;Ay de
      m&iacute;, que estoy perdido! porque soy hombre de labios inmundos, y
      habito en medio de un pueblo de labios inmundos.&quot; Y Pablo dijo,
      &quot;&iexcl;Miserable de m&iacute;! &iquest;qui&eacute;n me
      librar&aacute; de este cuerpo de muerte?&quot;
    </p>

    <p>
      Adem&aacute;s de estas cosas, el pueblo de Dios est&aacute; sujeto a
      &eacute;pocas de gran oscuridad espiritual, que les causan llantos largos,
      ruidosos y amargos. Estos tiempos de oscuridad y depresi&oacute;n son
      m&aacute;s o menos duraderos y aflictivos, seg&uacute;n la
      sabidur&iacute;a de Aquel que sabe cu&aacute;ndo, c&oacute;mo y hasta
      qu&eacute; punto sus siervos escogidos necesitan sufrir. Estas
      &eacute;pocas de oscuridad a veces llegan muy repentinamente, pero
      m&aacute;s com&uacute;nmente son graduales en sus aproximaciones. Primero
      aparece la peque&ntilde;a nube. Esta se extiende y se espesa, hasta que
      todo el cielo se vuelve negro y amenazante. As&iacute; como en el mundo
      natural los elementos de la tormenta a menudo se est&aacute;n reuniendo
      cuando no los percibimos, en el mundo espiritual, los pecados a menudo nos
      separan de Dios, y no conocemos nuestro triste estado. Muchos piensan que
      todo est&aacute; bien, hasta que, para su sorpresa, su d&iacute;a se
      convierte en noche y su alegr&iacute;a en pesadumbre. Entonces, para su
      pesar, encuentran a sus enemigos sobre ellos y a s&iacute; mismos privados
      de la fuerza de su poder. Cualquier pecado puede llevar la mente a una
      profunda depresi&oacute;n, puede envolverla en una terrible oscuridad.
    </p>

    <p>
      Esta oscuridad consiste en varias cosas. Com&uacute;nmente va
      acompa&ntilde;ada de una p&eacute;rdida de la evidencia confortable de la
      piedad personal. La esperanza se debilita. Las se&ntilde;ales de piedad se
      oscurecen. El alma atribulada siente que no puede reclamar las promesas.
      Tiene alguna percepci&oacute;n de su dulzura y fidelidad, pero dice que no
      son para &eacute;l. Entonces, los pensamientos sobre la misericordia de
      Dios no le brindan consuelo, porque el alma dice: &quot;He abusado de toda
      su bondad. Me he vuelto abominable por mi base ingratitud.&quot;
    </p>

    <p>
      Las reflexiones sobre &eacute;pocas pasadas de experiencias gozosas solo
      hacen que la prueba presente sea m&aacute;s dolorosa. Muestran lo que se
      ha perdido. O quiz&aacute;s todos los consuelos anteriores se consideran
      ilusiones. Una vez el hombre pens&oacute; que nunca podr&iacute;a
      cuestionar el amor de Dios hacia &eacute;l; pero ahora est&aacute;
      dispuesto a apartarse de todo lo que es alentador y a mirar solo el lado
      sombr&iacute;o de su estado religioso. Leer la Biblia lo deprime en lugar
      de refrescarlo; porque aunque se hablan cosas gloriosas del pueblo de
      Dios, &eacute;l desacredita sus reclamaciones de discipulado. Al descubrir
      que en algunas cosas ha sido tristemente deficiente en sinceridad piadosa,
      se inclina mucho a considerarse hip&oacute;crita en todas las cosas. La
      visi&oacute;n que tiene de sus pecados es que est&aacute;n tan gravemente
      agravados que no pueden ser perdonados, ni siquiera a trav&eacute;s de la
      redenci&oacute;n que est&aacute; en Cristo. No ve c&oacute;mo alguien que
      ama a Dios puede ser culpable de ofensas tan atroces. Las l&aacute;grimas
      son su alimento d&iacute;a y noche. Como con una espada en sus huesos, sus
      enemigos lo reprochan; mientras le dicen diariamente:
      &quot;&iquest;D&oacute;nde est&aacute; tu Dios?&quot;
    </p>

    <p>
      La esperanza parece lista para abandonarlo completamente y una terrible
      oscuridad para tomar su lugar. Su alma est&aacute; abatida y turbada
      dentro de &eacute;l. Con debilidad pronuncia la autoexhortaci&oacute;n:
      &quot;Oh alma m&iacute;a, espera en Dios, porque a&uacute;n he de alabarle
      por la salvaci&oacute;n de su presencia.&quot; Ya no puede decir con
      confianza: &quot;El Se&ntilde;or mandar&aacute; su misericordia de
      d&iacute;a, y de noche su c&aacute;ntico estar&aacute; conmigo.&quot;
    </p>

    <p>
      &Eacute;l est&aacute; abatido, desalentado, desanimado. Necesita un
      gu&iacute;a, un amigo, un consejero, un consolador. Muchos temores lo
      atormentan ahora. Recuerda a Dios, y se siente perturbado. Cada
      perfecci&oacute;n divina es contemplada con temor. La verdad, la
      misericordia, el poder, la santidad, la justicia y la majestad de Dios se
      convierten en fuentes de terror. El Rey eterno, inmortal e invisible, se
      convierte en el temible Dios. El mismo amor de Cristo aumenta las
      aprensiones de que el desprecio de sus misericordias acelere la
      condenaci&oacute;n eterna. Los temores de haber entristecido y afligido, e
      incluso extinguido, al Esp&iacute;ritu Santo, de manera que se haya vuelto
      un enemigo, ahora prevalecen tristemente. Las amenazas de las Escrituras
      contra aquellos que han pecado contra mucha luz y muchas advertencias
      esparcen el des&aacute;nimo en su alma. Incluso las promesas e
      invitaciones de las Escrituras, debido a que han sido despreciadas,
      producen alarma en lugar de esperanza y paz. En este estado mental, se
      aterroriza al pensar en acercarse a la cena del Se&ntilde;or. Para
      &eacute;l, es realmente la temible &quot;mesa del Se&ntilde;or&quot;. Al
      contemplarla, ve mucho m&aacute;s el Sina&iacute; que el Calvario. Llamas
      feroces brotan donde antes ve&iacute;a solo los brillantes rayos de un
      amor y una misericordia incomparables, verdad y fidelidad. Incluso el
      evangelio se convierte para &eacute;l en una dispensaci&oacute;n de
      terror, una administraci&oacute;n de ira. Cantar los himnos de Sion es
      para una persona as&iacute; un ejercicio inusual. No le trae placer, a
      menos que sea de un tipo melanc&oacute;lico. Los himnos y melod&iacute;as
      tristes son los que mejor se adaptan a este estado de depresi&oacute;n. A
      veces traen el alivio de las l&aacute;grimas, y esto a menudo es
      considerable. Aunque podemos llorar sin haber curado realmente la dureza
      del coraz&oacute;n, para alguien as&iacute;, es un lujo poder tener alguna
      evidencia de que no ha perdido por completo todo sentido y sentimiento.
    </p>

    <p>
      Y sin embargo, la oraci&oacute;n apenas se emprende, o si se intenta, se
      encuentra imposible. En lugar de una oraci&oacute;n regular a Dios, el
      coraz&oacute;n solo se atreve a expresar deseos, pero no
      acompa&ntilde;ados de mucha esperanza de que se satisfagan. Si pide algo a
      Dios, le parece tener poca o ninguna fe en la capacidad o
      disposici&oacute;n de Dios para conceder sus peticiones.
    </p>

    <p>
      Ahora, probablemente, Satan&aacute;s rugir&aacute; como un le&oacute;n
      sobre su presa. Puede sugerirle al alma que Dios es su enemigo
      irreconciliable, que Cristo seguramente lo negar&aacute; al final, y que
      el Esp&iacute;ritu Santo est&aacute; luchando contra &eacute;l. Dice:
      &quot;Tus oraciones son pecado, tus esfuerzos son vanos, tu caso es
      desesperado, Cristo ha sido rechazado, el d&iacute;a de la gracia ha
      pasado, la salvaci&oacute;n es imposible, el cielo est&aacute; perdido, el
      infierno debe ser tu porci&oacute;n.&quot; Lanza mil dardos de fuego
      contra el alma. Se esfuerza por despertar al m&aacute;ximo alg&uacute;n
      deseo no dominado, o sugiere pensamientos blasfemos, tentando al alma a
      maldecir a Dios o desafiar su ira. Estos pensamientos son espantosos; pero
      cuanto m&aacute;s se resisten meramente con fuerza humana, m&aacute;s
      poderosos pueden volverse.
    </p>

    <p>
      Todo el tiempo el alma es como el mar agitado, que no puede descansar,
      cuyas aguas arrojan cieno y lodo. Sus huesos envejecen debido a sus
      rugidos. Es consumido por los terrores del Todopoderoso. No encuentra
      acceso al trono de la misericordia, ni cordial para revivir su
      esp&iacute;ritu deca&iacute;do. A veces, las aprehensiones de una ira
      segura y r&aacute;pida se vuelven firmes y fijas. A veces parece como si
      los dolores del infierno ya lo hubieran alcanzado. Las flechas del
      Todopoderoso se clavan firmemente en &eacute;l. Algo tan parecido a la
      desesperaci&oacute;n, que apenas se puede notar la diferencia, lo posee, y
      apenas permite que est&eacute; haciendo alg&uacute;n esfuerzo para huir de
      la ira venidera. Piensa, y quiz&aacute;s habla familiarmente, de la
      reprobaci&oacute;n y el infierno. A veces el adversario vierte sus
      horribles tentaciones en una corriente casi continua. Sugiere el gran
      crimen del suicidio y asigna como raz&oacute;n que una permanencia
      m&aacute;s prolongada solo agravar&aacute; una condena que ya se siente
      extremadamente terrible.
    </p>

    <p>
      A veces, uno cuyo coraz&oacute;n est&aacute; as&iacute; herido y marchito
      como la hierba, escucha el evangelio predicado p&uacute;blicamente o en
      privado, y por un tiempo parece aliviado, al menos parcialmente. Pero a
      menudo esta liberaci&oacute;n es solo temporal, y la mente tiende a
      hundirse nuevamente en la oscuridad y la miseria. Para un alma as&iacute;,
      nada es encantador. La naturaleza, en sus tonos y vestimentas m&aacute;s
      alegres, parece cubierta con un manto de tristeza. Los cielos azules se
      marchitan. Las monta&ntilde;as verdes se ven canosas. Incluso las flores
      parecen grises. Bien podr&iacute;a cantar ahora:
    </p>

    <p>
      &quot;Dulces paisajes, dulces p&aacute;jaros y dulces flores,<br />
      Han perdido toda su dulzura para m&iacute;;<br />
      El sol de verano brilla pero tenue,<br />
      Los campos se esfuerzan en vano por verse alegres.&quot;
    </p>

    <p>
      El sue&ntilde;o se desvanece o se interrumpe con sue&ntilde;os espantosos.
      Olvida comer su pan. Salmo 102:3.
    </p>

    <p>
      Probablemente, en medio de todo este sufrimiento, cuando m&aacute;s
      necesita las simpat&iacute;as del pueblo de Dios, estos parecer&aacute;n
      fr&iacute;os y distantes; o quiz&aacute;s lo juzgar&aacute;n severamente y
      considerar&aacute;n su angustia actual como fruto de alg&uacute;n pecado
      especial. Tal vez la calumnia, con su trompeta resonante, abra su boca y
      proclame falsedades sobre &eacute;l. O quiz&aacute;s la enfermedad, la
      muerte o la angustia financiera invadir&aacute;n su hogar; y as&iacute;
      acumula pena sobre pena. Si la palabra de Dios le ofrece alg&uacute;n
      alivio en este estado mental, solo son aquellas partes que describen su
      estado actual o expresan sus sentimientos presentes. Las quejas de Job o
      las oraciones de lamento de David le muestran que otros antes que
      &eacute;l han estado en aguas profundas, y as&iacute; ve que posiblemente
      a&uacute;n pueda escapar; pero &quot;un horror de gran oscuridad ha
      ca&iacute;do sobre &eacute;l.&quot; &quot;El esp&iacute;ritu del hombre
      sostendr&aacute; su enfermedad; pero &iquest;qui&eacute;n podr&aacute;
      soportar un esp&iacute;ritu herido?&quot;
    </p>

    <p>
      Su alma se hunde, y parece como si todo estuviera perdido. Puede tener
      d&iacute;as, semanas o meses de un sufrimiento aparentemente sin mareas,
      sin olas, sin costas, sin fondo. Pero cuando los prop&oacute;sitos de Dios
      se cumplen, entonces llega el alivio. Esto puede acercarse de repente,
      pero m&aacute;s com&uacute;nmente llega gradualmente. A veces se da una
      alegr&iacute;a repentina y transitoria para evitar la
      desesperaci&oacute;n, antes de que se obtenga una calma y tranquilidad
      estable en el alma. Generalmente, el primer paso hacia el retorno de la
      alegr&iacute;a es un aumento de la esperanza. Pablo nos instruye que
      tomemos por casco la esperanza de la salvaci&oacute;n. Somos salvos por la
      esperanza. La esperanza incita a la acci&oacute;n; y para el consuelo de
      esta alma afligida, descubre que con la ayuda de Dios puede hacer algo.
      Puede resistir al diablo y hacer que huya. La espada del Esp&iacute;ritu
      es la palabra de Dios, y Satan&aacute;s encuentra su filo demasiado agudo
      para &eacute;l.
    </p>

    <p>
      Cuando este hombre descubre que puede cerrar la boca del viejo
      le&oacute;n, o descubre que es un enemigo encadenado, y que hay Uno
      m&aacute;s fuerte y poderoso que el pr&iacute;ncipe de la potestad del
      aire, se siente muy animado y lucha contra &eacute;l vigorosamente. Esto
      fomenta la esperanza, y la fe comienza nuevamente a aferrarse a las
      promesas. La confianza en Dios, en su poder, sabidur&iacute;a, verdad y
      misericordia, tranquiliza el alma. La lengua del mudo se desata. El hombre
      silencioso comienza a orar. El alma afligida comienza a cantar sobre las
      misericordias. Porciones de las Escrituras comienzan a llegar al
      coraz&oacute;n con dulzura celestial. Sus visiones del Salvador se vuelven
      refrescantes y encantadoras. Ve a Dios en Cristo, reconciliando al mundo
      consigo mismo. Se glor&iacute;a en la cruz de Cristo. Considera todas las
      cosas como p&eacute;rdida, por la excelencia del conocimiento de Cristo
      Jes&uacute;s su Se&ntilde;or. El Esp&iacute;ritu Santo mora en &eacute;l,
      toma de lo que es de Cristo y se lo muestra. El Santificador se convierte
      en el Consolador. Ahora echa ra&iacute;ces hacia abajo, una se&ntilde;al
      segura de que a&uacute;n dar&aacute; fruto hacia arriba.
    </p>

    <p>
      Ning&uacute;n precepto de la palabra de Dios es demasiado estricto para
      &eacute;l. Ninguna promesa carece de su dulzura. No hay horas tan
      placenteras como aquellas dedicadas a la devoci&oacute;n. Ahora puede
      decir con verdad: &quot;Prefiero ser un portero, realizar el servicio
      m&aacute;s humilde, en la casa de mi Dios, que habitar en las tiendas de
      la maldad.&quot; Sus prejuicios contra los hombres disminuyen, sus
      enemistades son enterradas, sus resentimientos ceden ante un
      esp&iacute;ritu de amor que abarca a toda la humanidad. Tiene un deleite
      especial en todo el pueblo de Dios. Ahora sabe que ha pasado de la muerte
      a la vida, porque ama a los hermanos. Su coraz&oacute;n est&aacute; lleno
      de gratitud. Su boca est&aacute; llena de alabanza. Sus pensamientos arden
      dentro de &eacute;l. Son pensamientos de salvaci&oacute;n. Gustosamente
      ofrece todo a Aquel que lo ha sacado del pozo horrible y del lodo
      cenagoso, y ha puesto sus pies sobre una roca. Ahora su meditaci&oacute;n
      de Dios es dulce. Y aunque el pecado sigue actuando, ya no prevalece
      contra &eacute;l. Mira hacia adelante con la expectativa confiada del
      per&iacute;odo no lejano, cuando estar&aacute; libre de la
      tentaci&oacute;n para siempre, contemplar&aacute; a Cristo en la plenitud
      de su gloria a la diestra de Dios, y tomar&aacute; su morada en las
      orillas del r&iacute;o de la vida. Ahora tiene una visi&oacute;n justa y
      provechosa de la cercan&iacute;a de la eternidad, de la brevedad del
      tiempo, de la inutilidad de las cosas perecederas y del valor incalculable
      de las cosas celestiales.
    </p>

    <p>
      Y ahora, la inclinaci&oacute;n del alma es hacia Dios. El creyente
      descubre el prop&oacute;sito del Se&ntilde;or en sus recientes pruebas. Ve
      c&oacute;mo estaban dise&ntilde;adas para prepararlo para recibir
      m&aacute;s abundantemente la gracia, la fortaleza y el gozo. Por lo tanto,
      est&aacute; listo para decir: &quot;&iexcl;Es bueno para m&iacute; haber
      sido afligido!&quot; Ahora es como un ni&ntilde;o destetado de su madre.
      Est&aacute; lleno del pac&iacute;fico fruto de justicia. Una visi&oacute;n
      as&iacute; de la propia experiencia es instructiva. Ense&ntilde;a muchas
      lecciones. Especialmente nos advierte de tener cuidado con los comienzos
      del pecado. La negligencia del deber, la ligereza de mente, las bajas
      visiones de Dios, un temperamento irritable, el enga&ntilde;o, la falta de
      esp&iacute;ritu de perd&oacute;n o cualquier otro pecado pueden
      sumergirnos en la oscuridad.
    </p>

    <p>
      El &#39;temor al hombre&#39; es un gran enemigo de la gracia. &quot;Ha
      comenzado a ser un mal hombre quien teme ser un hombre piadoso.&quot; No
      podemos ser demasiado vigilantes sobre nuestros propios corazones. No
      podemos amar demasiado tiernamente a nuestro Maestro y a su pueblo. No
      podemos ser demasiado celosos en la causa del Se&ntilde;or. &quot;Los
      placeres del pecado son solo sue&ntilde;os nocturnos.&quot; Si en
      alg&uacute;n momento nos encontramos en la oscuridad, busquemos
      diligentemente la causa. Nuestro pecado predominante es aquel que
      encontramos aversi&oacute;n a tratar o que no queremos escuchar reprochado
      fielmente. En tiempos de oscuridad, debemos ser muy diligentes en la
      lectura de las Escrituras. Posiblemente hayamos desestimado alguna
      porci&oacute;n de la palabra de Dios, mientras que contiene las mismas
      verdades cuyo poder limpiador y consolador es m&aacute;s necesario en
      nuestro caso. Especialmente esfu&eacute;rzate por conocer el significado
      pleno de aquellas porciones de las Escrituras que tratan sobre la
      religi&oacute;n experimental. Los cielos mismos pasar&aacute;n, pero la
      palabra de Dios es eternamente estable.
    </p>

    <p>
      En la oscuridad y la perplejidad, consulta, si puedes, a un ministro o
      cristiano experimentado. No los consideres enemigos si escudri&ntilde;an
      tus heridas y te tratan con fidelidad. Aquellos que solo profetizan cosas
      suaves ser&aacute;n in&uacute;tiles al final. El consejo de personas
      d&eacute;biles, ignorantes o prejuiciosas tiende a ser perjudicial. No
      consultes a aquellos que no son aptos para ser consejeros.
      Esfu&eacute;rzate por obtener una visi&oacute;n clara de la libertad y
      suficiencia de la salvaci&oacute;n que est&aacute; en Cristo Jes&uacute;s.
      Recuerda c&oacute;mo en millones de casos donde abund&oacute; el pecado,
      sobreabund&oacute; la gracia. &quot;Nada puede satisfacer una conciencia
      ofendida, excepto aquello que satisface a un Dios ofendido,&quot; dijo
      Matthew Henry. &quot;Y bien puede aquello que satisface a un Dios ofendido
      pacificar una conciencia ofendida.&quot; Bien dijo Cromwell en una carta a
      un amigo: &quot;Saluda a tu querida esposa de mi parte. D&iacute;gale que
      se cuide de un esp&iacute;ritu de esclavitud. El temor es la consecuencia
      natural de tal esp&iacute;ritu; el ant&iacute;doto es el amor. La voz del
      temor es&mdash;&#39;Si hubiera hecho esto, si hubiera hecho aquello,
      qu&eacute; bien me hubiera ido.&#39; El amor argumenta de esta
      manera&mdash;&#39;Qu&eacute; Cristo tengo; qu&eacute; Padre en y a
      trav&eacute;s de &eacute;l, qu&eacute; nombre tiene mi
      Padre&mdash;misericordioso, clemente, tardo para la ira, y grande en
      misericordia y verdad; que perdona la iniquidad, la transgresi&oacute;n y
      el pecado. &iexcl;Qu&eacute; naturaleza tiene mi Padre! &Eacute;l es
      amor&mdash;libre, inmutable, infinito.&#39; El nuevo pacto es gracia, para
      o sobre el alma que es receptiva.&quot;
    </p>

    <p>
      Tu salvaci&oacute;n no depende de tus estados de &aacute;nimo
      c&oacute;modos o inc&oacute;modos, sino de la gracia y el poder de Dios.
      Recuerda la palabra, el juramento, el pacto de Dios. Lucha contra la
      desesperaci&oacute;n. Es un gran pecado, as&iacute; como una gran miseria.
      S&eacute; consciente en el cumplimiento de cada deber. &quot;Quien pierde
      su conciencia, no tiene nada m&aacute;s que valga la pena conservar.&quot;
      No ser&iacute;a una se&ntilde;al de bien que tu aflicci&oacute;n
      desapareciera mientras te est&aacute;s entregando a pecados de
      omisi&oacute;n o de comisi&oacute;n. &quot;Si no quieres que la
      aflicci&oacute;n te visite dos veces, escucha de inmediato lo que
      ense&ntilde;a.&quot; Dios nunca abandonar&aacute; a quien mantiene una
      conciencia sin ofensa. Puede ser d&eacute;bil como el agua, pero Dios lo
      ce&ntilde;ir&aacute; con fuerza. Leighton dice: &quot;Cuando consideramos
      cu&aacute;n d&eacute;biles somos en nosotros mismos, s&iacute;, los
      m&aacute;s fuertes de nosotros, y cu&aacute;n asaltados; podemos con
      raz&oacute;n maravillarnos de que podamos continuar un d&iacute;a en
      estado de gracia. Pero cuando miramos la fuerza por la cual estamos
      guardados, el poder de Dios, entonces vemos la raz&oacute;n de nuestra
      estabilidad hasta el fin; porque la Omnipotencia nos sostiene, y los
      brazos eternos est&aacute;n debajo de nosotros.&quot; Un buen obispo
      ingl&eacute;s ten&iacute;a por lema, &quot;Sirve a Dios y s&eacute;
      alegre.&quot;
    </p>

    <p>
      Ten cuidado de no expresar innecesariamente tus sentimientos en presencia
      de hombres malvados, no sea que tropiecen con tus tentaciones; o en
      presencia de hermanos d&eacute;biles, no sea que ofendas a la
      generaci&oacute;n de los hijos de Dios. Algunos hombres no saben que
      &quot;un diamante con algunos defectos, sigue siendo m&aacute;s valioso
      que un guijarro que no tiene ninguno.&quot; David mantuvo su boca con
      freno mientras los malvados estaban delante de &eacute;l. Guard&oacute;
      silencio incluso de lo bueno. No hieras a Cristo en la casa de sus amigos
      exponiendo tus pruebas que no ser&aacute;n entendidas por otros.
      M&aacute;s bien lleva tus penas en secreto. En tu oscuridad, recuerda los
      a&ntilde;os cuando la vela del Se&ntilde;or brill&oacute; sobre ti. Las
      experiencias gozosas anteriores del amor de nuestro Padre no deben ser
      confiadas al punto de hacernos descuidados sobre nuestro estado presente.
      Tampoco deben ser olvidadas.
    </p>

    <p>
      Al enfrentar a Goliat, David se anim&oacute; recordando la bondad de Dios
      en ocasiones anteriores de gran peligro: &quot;El Se&ntilde;or que me
      libr&oacute; de la zarpa del le&oacute;n y de la zarpa del oso, &eacute;l
      me librar&aacute; de la mano de este filisteo.&quot; 1 Sam. 17:37. Cuando
      tu oscuridad comience a disiparse, no te contentes con peque&ntilde;os
      logros. Algunos buenos hombres piensan que uno de los errores de nuestro
      d&iacute;a es predicar un nivel bajo de experiencia piadosa. Sea como sea,
      tengamos cuidado de no descansar en pocas y peque&ntilde;as victorias.
      &quot;Abre tu boca bien grande, y yo la llenar&eacute;,&quot; dice Dios.
    </p>

    <p>
      Una de las mejores maneras de disipar los temores por nuestra seguridad
      personal es trabajar por la salvaci&oacute;n de otros. Los cristianos
      profesos a menudo entran en un estado mental m&oacute;rbido acerca de sus
      perspectivas religiosas. Tienen miedo de no ser salvos. Tal vez no lo
      ser&aacute;n. Si ese es su principal estado mental, dif&iacute;cilmente
      pueden esperar consuelo. Es ego&iacute;sta estar siempre pensando en su
      propia felicidad futura, y en sus terribles temores est&aacute;n pagando
      la justa pena por sus bajos objetivos. Pero si se olvidan de s&iacute;
      mismos y tratan de asegurar la salvaci&oacute;n de otros, sus temores
      desaparecen. Entonces est&aacute;n haciendo la obra de Dios y no tienen
      dudas de su amor.
    </p>

    <p>
      Restaurados al consuelo espiritual, cu&iacute;dense del pecado en todas
      sus formas. Especialmente cu&iacute;dense del orgullo espiritual y de la
      seguridad carnal. Al relatar los tratos de Dios con ustedes, no se alaben
      a s&iacute; mismos, sino glorifiquen a Dios. Exalten su gracia libre y
      soberana. Que todo el pueblo de Dios recuerde que pronto todas sus penas
      se habr&aacute;n ido y los d&iacute;as de su luto habr&aacute;n terminado.
      &iexcl;Qu&eacute; diferente es el car&aacute;cter, la experiencia y el
      destino de los justos en comparaci&oacute;n con los de los malvados!
      Aqu&iacute; los justos lloran, pero ser&aacute;n consolados. Aqu&iacute;
      los malvados tienen sus cosas buenas, pero ser&aacute;n atormentados. En
      la muerte, las penas de los justos terminan para siempre y comienza el
      gozo eterno. En la muerte, las alegr&iacute;as de los malvados terminan y
      comienza el dolor eterno. Los justos claman a Dios diariamente, incluso en
      la prosperidad. Los malvados com&uacute;nmente no comienzan a orar hasta
      que Dios ha dejado de escuchar.
    </p>
  </body>
</html>
