<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1864-01-01"
    data-author="William Swan Plumer"
    data-sermon-id="XXII"
    data-sermon-title="Paciencia"
    data-sermon-title-original="Patience"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta name="description" content="Paciencia" />
    <title>Paciencia</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>Paciencia</h1>

    <blockquote>
      Pero el fruto del Esp&iacute;ritu es... paciencia.
      <br />
      G&aacute;latas 5:22
    </blockquote>

    <blockquote>
      Con toda humildad y mansedumbre, con paciencia, soport&aacute;ndoos unos a
      otros en amor.
      <br />
      Efesios 4:2
    </blockquote>

    <blockquote>
      Vest&iacute;os, pues, como escogidos de Dios, santos y amados, de
      entra&ntilde;able misericordia, benignidad, humildad, mansedumbre y
      paciencia.
      <br />
      Colosenses 3:12
    </blockquote>

    <p>
      En el Testamento griego hay dos palabras que traducimos como PACIENCIA.
      Una de ellas es interpretada por Robinson como tolerancia, longanimidad,
      aguante paciente. En las Escrituras, se usa para expresar la paciencia o
      la tolerancia de Dios hacia los pecadores al demorar su justo castigo.
      Romanos 2:4; 9:22; 2 Pedro 3:15. Tambi&eacute;n expresa la tolerancia
      humana, o la paciencia de una persona hacia otra. Mateo 18:26, 29; Efesios
      4:2. El verbo del que se deriva se usa para expresar el retraso de Dios en
      liberar a su pueblo perseguido. Lucas 18:7. Y otro significado es el de la
      espera tranquila y confiada del hombre por las bendiciones de Dios, como
      en G&aacute;latas 5:22. En general, esta paciencia se opone a toda
      precipitaci&oacute;n del esp&iacute;ritu hacia Dios o hacia el hombre.
    </p>

    <p>
      La otra palabra en el Testamento griego traducida como paciencia es
      quiz&aacute;s de uso a&uacute;n m&aacute;s frecuente, y significa
      resistencia, perseverancia o constancia. Aparece a menudo en las
      ep&iacute;stolas del Nuevo Testamento. En muchos casos, transmite
      claramente la idea de perseverancia en el deber a pesar de todos los
      riesgos y peligros, con esperanza hacia Dios.
    </p>

    <p>
      Buck define la paciencia como &quot;ese temperamento tranquilo y sereno
      con el que un hombre piadoso soporta los males de la vida.&quot;
    </p>

    <p>
      Barrow dice: &quot;La paciencia es la virtud que nos capacita para
      soportar todas las condiciones y todos los eventos, dispuestos por Dios,
      con tales persuasiones de mente, tales disposiciones y afectos de
      coraz&oacute;n, tales comportamientos externos y pr&aacute;cticas de vida,
      como Dios requiere y la buena raz&oacute;n dirige.&quot;
    </p>

    <p>
      Evans dice: &quot;La paciencia cristiana es una disposici&oacute;n que nos
      mantiene tranquilos y serenos en nuestra actitud, y firmes en la
      pr&aacute;ctica de nuestro deber bajo la sensaci&oacute;n de nuestras
      aflicciones o en la demora de nuestras esperanzas.&quot;
    </p>

    <p>
      Charnock dice: &quot;En cuanto a Dios, la paciencia es una sumisi&oacute;n
      a su soberan&iacute;a.&quot; &quot;Soportar una prueba, simplemente porque
      no podemos evitarla o resistirla, no es paciencia cristiana. Pero
      someterse humildemente porque es la voluntad de Dios infligir la prueba,
      estar en silencio porque la soberan&iacute;a de Dios lo ordena, es
      verdadera paciencia piadosa.&quot;
    </p>

    <p>
      Mason dice: &quot;La paciencia cristiana no es una indolencia
      despreocupada, una insensibilidad est&uacute;pida, una valent&iacute;a
      mec&aacute;nica, una fortaleza constitucional, una audacia del
      esp&iacute;ritu que resulta del fatalismo, el razonamiento humano o el
      orgullo. La paciencia cristiana es un don y una gracia del Esp&iacute;ritu
      Santo, alimentada por la verdad celestial y guiada por las reglas
      escriturales.&quot;
    </p>

    <p>
      Bates dice: &quot;La insensibilidad a la mano de Dios infligiendo pruebas
      es tan diferente de la paciencia cristiana como la letargia mortal es
      diferente del sue&ntilde;o tranquilo y suave de la salud. Nada enciende
      m&aacute;s la ira de Dios que descuidar su agencia directa en el
      env&iacute;o de la prueba. Es igualmente provocador como el desprecio de
      su amor; es un s&iacute;ntoma de un estado de alma miserable. Si no
      proceden suspiros y gemidos, ni signos de dolor por la sensaci&oacute;n
      del desagrado de Dios, es una triste evidencia de que no hay vida
      espiritual. La indolencia bajo los efectos de la ira de Dios es como la
      quietud del mar Muerto, cuya calma es una maldici&oacute;n.&quot;
    </p>

    <p>
      De lo dicho, parece que la paciencia tiene varios OBJETOS. Hacia Dios es
      resignada, y dice: &quot;Soportar&eacute; la indignaci&oacute;n del
      Se&ntilde;or.&quot; Hacia los cristianos, que nos reprenden justamente, es
      mansa y dice: &quot;Que el justo me hiera.&quot; Hacia las personas
      malvadas e irrazonables, que aman ver a otros afligidos, dice: &quot;No te
      regocijes contra m&iacute;, oh mi enemigo.&quot; Hacia las pruebas bajo
      las cuales estamos llamados a sufrir, no es inc&oacute;moda ni rebelde,
      sino que les da una recepci&oacute;n amable. Bajo la provocaci&oacute;n es
      gentil y no resentida. Bendice y no maldice. Soporta insultos e injurias
      sin malicia. Es &quot;paciente para con todos los hombres.&quot; Bajo la
      aflicci&oacute;n es tranquila y sumisa. No usar&aacute; medidas malvadas
      para aliviar incluso grandes angustias. Es &quot;paciente en la
      tribulaci&oacute;n&quot;, incluso en los sufrimientos m&aacute;s extremos.
      Bajo las demoras es tranquila y no se queja. Le encanta dejar todo en
      manos del Padre.
    </p>

    <p>
      A esto se refiere Pablo cuando dice: &quot;Ten&eacute;is necesidad de
      paciencia, para que, habiendo hecho la voluntad de Dios, obteng&aacute;is
      la promesa. Porque a&uacute;n un poco, y el que ha de venir vendr&aacute;,
      y no tardar&aacute;.&quot; Hebreos 10:36, 37.
    </p>

    <p>
      El deber de la paciencia se ILUSTRA en las Escrituras con varios
      s&iacute;miles diferentes. El primero es el del AGRICULTOR. &quot;Por
      tanto, hermanos, sed pacientes hasta la venida del Se&ntilde;or. Mirad
      c&oacute;mo el agricultor espera el precioso fruto de la tierra, siendo
      paciente con &eacute;l, hasta que reciba la lluvia temprana y
      tard&iacute;a.&quot; Santiago 5:7. La preciosa semilla se siembra a menudo
      en primavera. Para la humedad depende de los roc&iacute;os y las lluvias,
      sobre las cuales el agricultor no tiene control. Tampoco puede enviar o
      retener la nieve para su protecci&oacute;n contra los rigores del
      invierno. Ni puede defenderla contra el tiz&oacute;n y el moho y la oruga
      y el gusano. Ni puede cosechar su cosecha durante meses despu&eacute;s de
      la siembra. De modo que se requiere &quot;paciencia&quot;. Al final,
      llegan los frutos preciosos y todos sus trabajos son recompensados y todas
      sus esperanzas realizadas.
    </p>

    <p>
      Otra forma de representar la paciencia es mediante la vida y los
      h&aacute;bitos de un VIGILANTE de la ciudad. As&iacute; dice el salmista:
      &quot;Espero al Se&ntilde;or, mi alma espera, y en su palabra he puesto mi
      esperanza; mi alma espera al Se&ntilde;or m&aacute;s que los centinelas a
      la ma&ntilde;ana, m&aacute;s que los centinelas a la ma&ntilde;ana.&quot;
      Salmo 130:5, 6. La noche puede ser oscura y larga y tormentosa, pero la
      noche m&aacute;s larga tiene su ma&ntilde;ana, la noche m&aacute;s oscura
      tiene el amanecer despu&eacute;s de ella, y el tiempo m&aacute;s
      tormentoso es seguido por la calma y el sol. El vigilante curtido por el
      clima sabe que se le permitir&aacute; dejar sus rondas y finalmente
      descansar en su cama. Se regocija en la esperanza de una liberaci&oacute;n
      segura. Anhela que llegue el momento. Sin embargo, no se irrita porque
      parece tardar. Sabe que no puede acelerarlo. Si pudiera eliminar la noche
      por completo, solo estropear&iacute;a su negocio. Si pudiera abreviarla
      materialmente, solo disminuir&iacute;a sus ganancias. As&iacute; que entra
      en su ronda y sus deberes con firmeza y constancia.
    </p>

    <p>
      Una tercera forma de representar esta paciencia es mediante los deberes y
      h&aacute;bitos de un SIERVO. &quot;He aqu&iacute;, como los ojos de los
      siervos miran a la mano de sus se&ntilde;ores, y como los ojos de una
      doncella a la mano de su se&ntilde;ora; as&iacute; miran nuestros ojos al
      Se&ntilde;or nuestro Dios, hasta que tenga misericordia de nosotros.&quot;
      Salmo 123:2. El contexto muestra que el estado de &aacute;nimo aqu&iacute;
      descrito ten&iacute;a una referencia especial al estado de los justos al
      ser llamados a soportar el desprecio y el escarnio de los orgullosos.
    </p>

    <p>
      Un esp&iacute;ritu paciente y tranquilo tambi&eacute;n se presenta en la
      palabra de Dios mediante el comportamiento de un NI&Ntilde;O DESTETADO.
      David dice: &quot;Ciertamente me he comportado y he acallado mi alma como
      un ni&ntilde;o destetado de su madre; como un ni&ntilde;o destetado
      est&aacute; mi alma.&quot; Salmo 131:2. Este proceso, cuando se inicia,
      produce vigilia, inquietud, irritabilidad; pero cuando se completa,
      produce tranquilidad y sumisi&oacute;n. Una ilustraci&oacute;n tan
      familiar para todos los padres no necesita m&aacute;s explicaci&oacute;n.
    </p>

    <p>
      Job usa otro s&iacute;mil para exponer lo mismo, el de un hombre
      contratado, que miraba las alargadas sombras de la tarde y ansiaba su
      recompensa. Ten&iacute;a demasiado principio para abandonar su trabajo o
      intentar defraudar a su empleador. Pero al ponerse el sol esperaba su
      paga. Este parece ser un modo favorito de expresar las visiones de la vida
      que ten&iacute;a Job en el tiempo de sus grandes y dolorosas aflicciones.
      Job 7:1, 2; 14:6.
    </p>

    <p>
      Cuando se demandan EJEMPLOS de paciencia, no nos faltan. Santiago dice:
      &quot;Tomad, hermanos m&iacute;os, como ejemplo de sufrimiento y de
      paciencia a los profetas que hablaron en nombre del Se&ntilde;or. He
      aqu&iacute;, tenemos por bienaventurados a los que sufren con paciencia.
      Hab&eacute;is o&iacute;do de la paciencia de Job, y hab&eacute;is visto el
      fin del Se&ntilde;or; que el Se&ntilde;or es muy compasivo y
      misericordioso.&quot;
    </p>

    <p>
      El tiempo no nos alcanzar&iacute;a para hablar de Isa&iacute;as, de
      descendencia real, quien por su fidelidad se dice que fue clavado en una
      caja y aserrado; de Jerem&iacute;as y todo su sufrimiento en el pozo
      fangoso y en otros lugares; de Daniel en el foso de los leones; de los
      hebreos fieles en el horno de fuego; y de todos aquellos grandes
      sufridores por la verdad y el honor de Dios en tiempos antiguos. Mirad
      tambi&eacute;n a nuestros antepasados en Escocia, Inglaterra, Irlanda,
      Francia, Holanda y Alemania.
    </p>

    <p>
      Pero el ap&oacute;stol Santiago selecciona a Job como un ejemplo especial.
      Y de hecho, fue el m&aacute;s paciente de todos los sufridores meramente
      humanos. &iquest;Qu&eacute; no perdi&oacute; sin una sola palabra
      pecaminosa? Siete mil ovejas, tres mil camellos, quinientas yuntas de
      bueyes, quinientas asnas, una gran comitiva de sirvientes, siete hijos y
      tres hijas, y su salud corporal&mdash;todo fue tomado, sin embargo, en
      todo esto su paciencia parece no haber fallado ni una vez. Su dolor era
      m&aacute;s pesado que la arena del mar. Las flechas del Todopoderoso
      estaban dentro de &eacute;l, y su veneno estaba consumiendo su
      esp&iacute;ritu. S&iacute;, los terrores de Dios se enfrentaron contra
      &eacute;l. Sin embargo, m&aacute;s de mil quinientos a&ntilde;os
      despu&eacute;s, Santiago lo se&ntilde;ala como el m&aacute;s brillante
      ejemplo de paciencia entre los antiguos siervos de Dios.
    </p>

    <p>
      El m&aacute;s ilustre sufridor y el mejor modelo de paciencia fue
      Jesucristo. Nadie sufri&oacute; tanto&mdash;y nadie sufri&oacute; tan
      pacientemente. Soport&oacute; la burla, la contradicci&oacute;n, el azote
      y la muerte a manos del hombre. Tambi&eacute;n soport&oacute; la ira de
      Dios. La violencia de los hombres y la ira de Dios, la traici&oacute;n y
      el abandono por parte de sus disc&iacute;pulos, y el ocultamiento del
      rostro de su Padre&mdash;todo le sobrevino al mismo tiempo. Sin embargo,
      lo soport&oacute; todo de manera irreprochable. &quot;Cuando lo
      maldec&iacute;an, no respond&iacute;a con maldici&oacute;n; cuando
      sufr&iacute;a, no amenazaba, sino que se encomendaba a aquel que juzga con
      justicia.&quot; &quot;Para esto,&quot; dice &eacute;l, &quot;he venido a
      esta hora.&quot; &quot;No se haga mi voluntad, sino la tuya.&quot; Nadie
      puede estar perdido sin una gu&iacute;a segura, si tan solo dirige sus
      ojos a Cristo. All&iacute; todo es perseverancia, paciencia, aguante
      tranquilo, obediencia inquebrantable&mdash;la naturaleza humana levantando
      ambas manos en terror y asombro, pero el principio y la piedad triunfando
      sobre todas las tentaciones. Bendito sea Dios, nuestro Gu&iacute;a y
      Modelo nos ha dejado un ejemplo perfecto.
    </p>

    <p>
      Esta paciencia es el fruto del Esp&iacute;ritu de Dios. Pablo or&oacute;
      para que sus conversos de Colosas &quot;anduvieran como es digno del
      Se&ntilde;or, agrad&aacute;ndole en todo, siendo fruct&iacute;feros en
      toda buena obra, y creciendo en el conocimiento de Dios; fortalecidos con
      todo poder, conforme a la potencia de su gloria, para toda paciencia y
      longanimidad, con gozo.&quot; Col. 1:10, 11. Todo buen don viene del
      cielo. La naturaleza humana es impaciente, voluntariosa, inquieta,
      turbulenta. Los hombres deben ser ense&ntilde;ados por Dios, o nunca
      sabr&aacute;n nada con prop&oacute;sito. Acostumbrados como los hombres
      est&aacute;n, a algunos tipos o grados de inconveniencia, conscientes como
      deben estar de que merecen mucho peor de lo que les sucede&mdash;sin
      embargo, todo esto es in&uacute;til hasta que Dios, por su
      Esp&iacute;ritu, les da afectos y principios que est&aacute;n muy por
      encima de la medida y la fuerza de la naturaleza.
    </p>

    <p>
      Que esta gracia es parte esencial del car&aacute;cter cristiano, es seguro
      por el hecho de que est&aacute; catalogada dos veces. En 1 Tim. 6:11,
      Pablo exhorta a Timoteo a &quot;seguir la justicia, la piedad, la fe, el
      amor, la paciencia, la mansedumbre.&quot; Y en G&aacute;latas 5:22, 23,
      dice que el fruto del Esp&iacute;ritu es amor, gozo, paz, paciencia,
      benignidad, bondad, fe, mansedumbre, templanza.&quot; El que se atreva a
      borrar una sola palabra de cualquiera de estos cat&aacute;logos, toma
      grandes libertades con las cosas sagradas y pone su alma en peligro.
      Tambi&eacute;n es evidente por la misma naturaleza de la santidad y por la
      naturaleza de las cosas celestiales. &iquest;No ser&iacute;a un
      esp&iacute;ritu ardiente e impaciente, tan poco amable e inadecuado para
      la sociedad de arriba, como el esp&iacute;ritu de venganza, de orgullo o
      de codicia?
    </p>

    <p>
      Si tenemos un temperamento impaciente, no faltar&aacute;n ocasiones y
      tentaciones para manifestarlo. El mundo est&aacute; lleno de malhechores y
      malas acciones, de maledicentes y malas palabras, de malpensantes y malos
      pensamientos. &quot;No te alteres a causa de los malhechores, ni tengas
      envidia de los que hacen iniquidad. Porque pronto ser&aacute;n cortados
      como la hierba, y se marchitar&aacute;n como la hierba verde. Deja la ira
      y desecha el enojo; no te excites en manera alguna a hacer lo malo.&quot;
      Salmo 37:1, 2, 8. A veces, el poder de los hombres malvados es temible, y
      se maneja de la manera m&aacute;s injusta y opresiva. La bestia que
      subi&oacute; del mar, que ten&iacute;a siete cabezas y diez cuernos, y
      sobre sus cuernos diez diademas, y sobre sus cabezas un nombre
      blasfemo&mdash;siempre ha tenido una boca que habla grandes cosas y
      blasfemias; y a menudo ha tenido poder para hacer guerra contra los
      santos, y vencerlos; y todos aquellos cuyos nombres no est&aacute;n
      escritos en el libro de la vida del Cordero, inmolado desde la
      fundaci&oacute;n del mundo, a veces le adoran. Y lleva al pueblo de Dios
      al cautiverio, y los mata con la espada. En un estado de cosas como este,
      vemos &quot;la paciencia y la fe de los santos.&quot; Apocalipsis 13:10.
      Como un le&oacute;n rugiente, Satan&aacute;s anda alrededor buscando a
      quien devorar.
    </p>

    <p>
      Sin duda, hay una ira justa&mdash;una indignaci&oacute;n justa contra los
      males y los malhechores. Se basa en un sentido de justicia. Pero la ira
      que resulta de nuestros malos temperamentos, que es violenta o prolongada,
      no hace ning&uacute;n bien. Tortura a quien la ejerce. Aflige a sus
      mejores amigos; aterroriza a sus dependientes. Hace que la comuni&oacute;n
      con &eacute;l sea una fuente de miseria. Com&uacute;nmente es seguida por
      reproches terribles de la conciencia. Aleja a muchos que de otro modo se
      deleitar&iacute;an en hacer un servicio. No repara errores, no alivia
      dolores, no recupera p&eacute;rdidas. Y es contagiosa, y a su vez se
      comunica a los que nos rodean.
    </p>

    <p>
      Un tiempo de enfermedad generalmente pone a prueba la paciencia de uno.
      Siempre hay mucha enfermedad en el mundo. Ning&uacute;n hombre puede
      escapar completamente de ella, salvo por una muerte s&uacute;bita, que en
      un momento lo llama a la eternidad. Algunas enfermedades debilitan el
      cuerpo sin nublar la mente. Otras generan estupor, lo cual destruye la
      sensibilidad al dolor. Pero, en general, la enfermedad hace que los
      hombres sean menos capaces de razonar de manera s&oacute;lida y de sentir
      bondad, en comparaci&oacute;n con antes. Para aquel que tiene un
      esp&iacute;ritu paciente, la enfermedad puede, sin un milagro, ser un
      medio de gran disfrute. Le permite a un hombre bueno poner a prueba sus
      principios. Cuanto m&aacute;s severa sea la enfermedad en tales casos,
      m&aacute;s ricas ser&aacute;n las bendiciones que siguen. Probablemente la
      persona m&aacute;s feliz en muchas ciudades grandes de tierras cristianas
      es alg&uacute;n hijo de Dios, cuya salud corporal lo convierte en un
      extra&ntilde;o al sue&ntilde;o profundo, y tambi&eacute;n un
      extra&ntilde;o a la casa de Dios. A&uacute;n vive un hombre que dice haber
      visto cuatro d&iacute;as muy felices. Uno fue el d&iacute;a de su
      conversi&oacute;n; otro fue el d&iacute;a de su matrimonio; los otros dos
      fueron d&iacute;as pasados en una cama de enfermo lejos de casa.
    </p>

    <p>
      La iglesia ha tenido pocos ornamentos m&aacute;s brillantes que el
      c&eacute;lebre Andrew Rivet. Como estudiante, escritor, predicador y
      profesor, estaba lleno de vida y energ&iacute;a; sin embargo, dijo que
      &quot;hab&iacute;a aprendido m&aacute;s teolog&iacute;a en diez
      d&iacute;as de enfermedad que en cincuenta a&ntilde;os de estudio.&quot;
      El piadoso Halyburton, en un estado de gran debilidad y dolor, dijo:
      &quot;En verdad, hay una realidad en la religi&oacute;n. La estrecha
      relaci&oacute;n que he tenido con Dios en estos dos d&iacute;as, ha sido
      mejor que diez mil veces los esfuerzos que he hecho toda mi vida en la
      religi&oacute;n. Estos catorce o quince a&ntilde;os he estado estudiando
      las promesas; pero he visto m&aacute;s del libro de Dios esta noche que en
      todo ese tiempo. Si tuviera a mis estudiantes alrededor m&iacute;o ahora,
      les dar&iacute;a una lecci&oacute;n de teolog&iacute;a.&quot;
    </p>

    <p>
      En 1826, uno de mis compa&ntilde;eros de clase cay&oacute; enfermo. Su
      enfermedad se volvi&oacute; extrema. Su vida estuvo en gran peligro. A
      veces sus dolores eran insoportables. No estaba c&oacute;modo ni un
      momento. Sin embargo, todos los que lo visitaban eran testigos de su
      paciencia y alegr&iacute;a. Su informe llev&oacute; a otros a su lecho de
      enfermo. Muchos compa&ntilde;eros de estudio dejaban sus libros todos los
      d&iacute;as y dec&iacute;an: &quot;Ahora voy a desviarme y ver esta gran
      maravilla.&quot; Este buen hombre no muri&oacute; entonces, sino que
      vivi&oacute; para proclamar durante varios a&ntilde;os las inescrutables
      riquezas de Cristo. Soport&oacute; con paciencia muchas pruebas, y
      llev&oacute; consigo durante toda su vida un dulce aroma de Cristo, y
      ahora ha ca&iacute;do dormido en Jes&uacute;s. Este feliz sufridor fue
      Jacob Beecher.
    </p>

    <p>
      Todo pastor ve casos de este tipo. Cada iglesia evang&eacute;lica los
      proporciona. Si Dios nos bendice de esta manera en la enfermedad, no
      necesitamos temer sus dolores m&aacute;s agudos. Nos preparan para dulces
      misericordias. Incluso si no tenemos arrebatos de alegr&iacute;a,
      a&uacute;n podemos tener tranquilidad. Aunque no exultemos, podemos
      soportar. Dios puede asignarnos noches agotadoras y d&iacute;as de
      vanidad, asust&aacute;ndonos con visiones o manteniendo nuestros ojos
      despiertos. Nuestra cama puede no reconfortarnos, ni nuestro lecho aliviar
      nuestras quejas. Por un tiempo, Dios puede ocultar su rostro de nosotros,
      o nuestras consolaciones pueden ser peque&ntilde;as. Sin embargo, es un
      gran logro estar pasivo en las manos de Dios, y no conocer otra voluntad
      que la suya.
    </p>

    <p>
      Algunos son impacientes con respecto al futuro. Tal vez su fe es
      d&eacute;bil, sus nervios no son fuertes, sus circunstancias no son
      f&aacute;ciles y tienen gran ansiedad. De hecho, la mayor&iacute;a de los
      hombres tienen esperanzas y temores alternados respecto a los d&iacute;as
      venideros. Ayudar&iacute;a mucho a controlar tales pensamientos si
      record&aacute;ramos que el futuro, que tanto tememos, puede nunca llegar a
      nosotros. No hay nada m&aacute;s cierto que la muerte, y nada m&aacute;s
      incierto que el momento en que la muerte puede alcanzarnos. La mente
      humana f&aacute;cilmente se cansa al indagar en el futuro. Un hombre sabio
      no puede hacer nada mejor que mirar a Dios y decir: &#39;Mis tiempos
      est&aacute;n en tus manos.&#39; No puedo ver lejos; estoy muy ciego. Pero
      Dios ve el final desde el principio. &Eacute;l es sabio y poderoso. Los
      resultados est&aacute;n con &eacute;l; el deber es m&iacute;o. Si puedo
      hacer lo que Dios requiere, no necesito temer los resultados. Los tiempos
      pueden cambiar; la revoluci&oacute;n puede seguir r&aacute;pidamente a la
      revoluci&oacute;n; los amigos y las escenas y las estaciones pueden
      cambiar; yo mismo puedo pasar por muchos cambios; pero Dios, su palabra y
      sus planes y consejos, nunca cambian. Todos son santos y perfectos.
    </p>

    <p>
      Hacer el deber de uno y dejar los resultados en manos de Dios es
      b&iacute;blico. &quot;Conf&iacute;a en el Se&ntilde;or&mdash;y haz el
      bien.&quot; &quot;Ofrece sacrificios de justicia&mdash;y conf&iacute;a en
      el Se&ntilde;or.&quot; &iquest;Qu&eacute; mejor puede hacer un hombre?
      &iquest;Qu&eacute; m&aacute;s puede hacer&mdash;si no es preocuparse y
      pecar? Un gran medio para curar la impaciencia es una atenci&oacute;n
      cercana a los deberes presentes, algunos de los cuales son siempre
      inmediatos y urgentes. Uno de estos es mantener un esp&iacute;ritu devoto.
      Aquel que no tiene coraz&oacute;n para orar y alabar, para leer la palabra
      de Dios, para meditar en cosas divinas y para examinar sus propios
      caminos&mdash;no ha comenzado a cumplir con su deber y se expone a los
      asaltos de la impaciencia.
    </p>

    <p>
      Cualquier cosa que sea hostil a un esp&iacute;ritu de devoci&oacute;n es
      peligrosa. Todos necesitamos fuego, fuego del cielo, para consumir
      nuestros sacrificios. El amor de Cristo debe ser derramado en nuestro
      interior. Si la oraci&oacute;n fuera siempre &quot;la llave del
      d&iacute;a; y la cerradura de la noche,&quot; tendr&iacute;amos muchas
      menos palabras impacientes. El hombre que encuentra las palabras de Dios y
      las come, que medita en cosas divinas en las vigilias nocturnas, que
      escudri&ntilde;a su coraz&oacute;n como con velas, que est&aacute; en el
      temor del Se&ntilde;or todo el d&iacute;a, que alaba al Se&ntilde;or siete
      veces al d&iacute;a&mdash;no puede estar bajo el dominio de la
      impaciencia.
    </p>

    <p>
      Que un hombre tambi&eacute;n se proponga imitar a Cristo, cuyo ejemplo es
      perfecto y hermoso; que siga al Cordero dondequiera que &eacute;l lo
      lleve; que camine en los pasos de su gran Precursor; que tenga cuidado de
      hacer esto con exactitud y prontitud, y la impaciencia no ser&aacute; su
      amo. Que se deleite en la ley de Dios seg&uacute;n el hombre interior, que
      estime que los preceptos de Dios acerca de todas las cosas son correctos,
      que ame la Escritura que reprende sus pecados, que la tome como una regla
      para todos sus pensamientos, palabras y hechos, y tendr&aacute; tanto que
      hacer que encontrar&aacute; que la impaciencia cede ante el cumplimiento
      sincero del deber.
    </p>

    <p>
      Que vigile su propio coraz&oacute;n, que se asegure de no estar meramente
      &quot;convertido de los pecados de los hombres&mdash;a los pecados de los
      demonios,&quot; como del alcoholismo, la gula y la lascivia&mdash;a la
      envidia, la malicia y el orgullo espiritual. Pero que se asegure de estar
      convertido del pecado a la santidad, de Satan&aacute;s a Dios, y por
      grados obtendr&aacute; una victoria segura sobre la impaciencia.
    </p>

    <p>
      Que muera al mundo, que muera diariamente; que sea su regla: &quot;No me
      comprometer&eacute; con asuntos mundanos.&quot; Que deje el mundo antes de
      que el mundo lo deje a &eacute;l. Que aprenda que el mundo es un
      enga&ntilde;o y un mentiroso, no buscando siempre en &eacute;l, sino
      obedeciendo las lecciones de la experiencia pasada y las ense&ntilde;anzas
      de la palabra de Dios&mdash;y su impaciencia respecto al futuro
      desaparecer&aacute;.
    </p>

    <p>
      Que aprenda a evitar el h&aacute;bito de quejarse, que se esfuerce por
      tomar una visi&oacute;n alegre de las cosas, en la medida en que esto
      pueda hacerse con verdad. O si el dolor de la mente es grande, que acuda
      principalmente a Dios con ello. Un hombre puede quejarse a Dios, pero que
      nunca se queje de Dios. Que nunca se canse en el servicio de su Maestro,
      siempre haciendo de la justicia de Cristo su justicia, de la voluntad de
      Dios su voluntad, del Hijo de Dios su estrella brillante y matutina. Que
      consienta en ser nada, para que Dios sea todo y en todo. Que viva por fe y
      camine por fe. Que corra diligentemente la carrera que tiene por delante,
      y encontrar&aacute; que la impaciencia pecaminosa lo dejar&aacute; cada
      vez m&aacute;s, hasta que al final ser&aacute; un enemigo vencido, y
      &eacute;l se elevar&aacute; para habitar con Dios. Sobre todo, mire a Dios
      mismo.
    </p>

    <p>
      Tal vez la vejez ha comenzado a apoderarse de ti, y encuentras que con
      ella viene un cierto esp&iacute;ritu de impaciencia. A veces se dice que
      los ancianos son propensos a la irritabilidad. Han ocurrido grandes
      cambios en el mundo desde que se formaron sus h&aacute;bitos. A menudo se
      muestra una conducta ante ellos que les hace sentir que otros desean su
      lugar o su propiedad. Ven poco respeto por las canas. Tienen muchas
      debilidades. A menudo se les impide ir a la casa de Dios. La
      decepci&oacute;n a veces prueba duramente su temperamento. A menudo ven
      ventajas mezquinas tomadas a causa de su edad o debilidad. A veces no
      tienen medios para ocupar su tiempo. No pueden ver para leer, o no
      formaron el h&aacute;bito de leer cuando eran j&oacute;venes, y ahora no
      pueden disfrutarlo. Al principio de la vida, Hall escribi&oacute;:
      &quot;No hay nada m&aacute;s odioso que una vejez infructuosa. Y como
      ning&uacute;n &aacute;rbol da fruto en oto&ntilde;o, a menos que florezca
      en primavera, para que mi vejez sea provechosa, y cargada de fruto, me
      esforzar&eacute; para que mi juventud sea estudiosa y florezca con las
      flores del aprendizaje y la observaci&oacute;n.&quot;
    </p>

    <p>
      Es algo grandioso que los ancianos amen la lectura. Si la Biblia sola es
      su compa&ntilde;era y alegr&iacute;a, seguramente encontrar&aacute;n
      &quot;la soledad endulzada.&quot; Es de gran importancia para cualquiera,
      y especialmente para los ancianos, aprender a controlar su lengua y su
      temperamento; ser econ&oacute;micos sin taca&ntilde;er&iacute;a, liberales
      sin prodigalidad, alegres sin frivolidad, humildes sin bajeza, estrictos
      sin fanatismo, devotos sin fanatismo, y serviciales sin laxitud de
      principios. Las pasiones airadas por todos los hombres, especialmente por
      los ancianos, deben mantenerse bajo estricto control. Clama fervientemente
      a Dios por gu&iacute;a, apoyo y consuelo en la vejez. Ninguna astucia,
      ning&uacute;n aprendizaje, ninguna renombrada juventud, pueden por
      s&iacute; mismos preservar a uno del desprecio en la vejez.
    </p>

    <p>
      El decano Swift fue un gran estudiante, erudito y humorista; en la vejez
      se volvi&oacute; est&uacute;pido, indefenso, insensible. Se le alimentaba
      como a un ni&ntilde;o, y en realidad era exhibido por sus sirvientes a
      cambio de una recompensa, como un espect&aacute;culo para los visitantes.
      Ning&uacute;n hombre dej&oacute; una impresi&oacute;n m&aacute;s profunda
      en Inglaterra que el duque de Marlborough. En la corte, su influencia
      estaba por encima de la de todos, excepto la reina. En Francia, su nombre
      era una advertencia solemne para que los hombres vivieran
      pac&iacute;ficamente. Toda Europa resonaba con la fama de sus hechos. Sin
      embargo, sus &uacute;ltimos d&iacute;as fueron de miseria, ya que
      perdi&oacute; la raz&oacute;n.
    </p>

    <p>
      Solo Dios y &uacute;nicamente Dios puede proteger a los ancianos de todo
      mal. M&iacute;ralo a &eacute;l. &quot;Conf&iacute;a en el Se&ntilde;or y
      haz el bien; habita en la tierra y vive seguro. Del&eacute;itate en el
      Se&ntilde;or, y &Eacute;l te conceder&aacute; los deseos de tu
      coraz&oacute;n. Encomienda tu camino al Se&ntilde;or; conf&iacute;a en
      &Eacute;l, y &Eacute;l actuar&aacute;, haciendo que tu justicia
      resplandezca como el alba, y tu juicio como el mediod&iacute;a. Guarda
      silencio ante el Se&ntilde;or y espera pacientemente en &Eacute;l.&quot;
      (Salmos 37:3-7). &Eacute;l asegurar&aacute; que la cabeza canosa del justo
      sea coronada de gloria. Si eres viejo, recuerda que mientras vivas, uno de
      tus deberes m&aacute;s solemnes es dar ejemplo de alegr&iacute;a y
      paciencia; que a medida que la memoria falla, necesita ser refrescada a
      menudo con la lectura de la palabra de Dios; que como tu tiempo en la
      tierra es corto, debes tener cuidado de que ninguno de &eacute;l se
      desperdicie; que tus sufrimientos en la tierra no durar&aacute;n mucho; y
      que las promesas de Dios a la vejez piadosa son muy completas y llenas de
      gracia.
    </p>

    <p>
      Escucha sus palabras: &quot;Tu vida ser&aacute; m&aacute;s brillante que
      el mediod&iacute;a; su oscuridad ser&aacute; como la ma&ntilde;ana.&quot;
      Job 11:17. &quot;A&uacute;n en la vejez dar&aacute;n fruto; estar&aacute;n
      vigorosos y verdes; para anunciar que el Se&ntilde;or es recto: &eacute;l
      es mi roca, y no hay injusticia en &eacute;l.&quot; Salmo 92:14. De nuevo
      dice: &quot;Aun hasta tu vejez yo ser&eacute; el mismo, y hasta tus canas
      yo te sostendr&eacute;. Yo te hice y te llevar&eacute;; yo te
      sostendr&eacute; y te salvar&eacute;.&quot; Isa. 46:4. Seguramente, con
      tales promesas podemos confiar con seguridad en un Dios invisible incluso
      en medio de las pruebas y debilidades de la vejez. Qu&eacute; memorable es
      esa frase de un eminente siervo de Dios, &quot;He tenido seis hijos, y
      bendigo a Dios porque est&aacute;n con Cristo o en Cristo, y mi mente
      est&aacute; en paz respecto a ellos. Mi deseo era que sirvieran a Cristo
      en la tierra; pero si Dios prefiere que lo sirvan en el cielo, no tengo
      nada que objetar.&quot;
    </p>

    <p>
      &iquest;Eres maestro de j&oacute;venes? &iquest;Te esfuerzas por formar
      las mentes de otros en virtud y conocimiento? S&eacute; paciente. Gobierna
      tu propio esp&iacute;ritu; ense&ntilde;a la misma lecci&oacute;n una y
      otra vez; no reproches a otros por su lentitud. Persevera. S&eacute;
      agradable. &iquest;Trabajas por la conversi&oacute;n de otros, y parecen
      muy lentos y obstinados? S&eacute; paciente con ellos. Mientras Dios los
      preserve, hay esperanza. &iquest;Qui&eacute;n puede decir si el
      Se&ntilde;or no ser&aacute; misericordioso en la &uacute;ltima extremidad?
      Espera y ruega por ellos. Espera y ora a Dios. Nunca ceses tus esfuerzos
      hasta que la vida se extinga.
    </p>

    <p>
      &iquest;Eres calumniado? No seas vengativo. Jesucristo fue m&aacute;s
      vilipendiado y malinterpretado de lo que t&uacute; has sido jam&aacute;s.
      Haz de &eacute;l tu modelo. Es mejor ser calumniado que ser un
      calumniador. Te har&aacute; m&aacute;s da&ntilde;o perder tu temperamento
      y caer en pecado, que tener todo tipo de maldad hablada contra ti
      falsamente.
    </p>

    <p>
      &iquest;Eres pobre? Jesucristo fue a&uacute;n m&aacute;s. S&eacute;
      paciente bajo las pruebas. Cristo pas&oacute; por pruebas mucho peores. Si
      los hombres te desprecian por tu pobreza, puede llevarte al trono de la
      gracia; y &iquest;no ser&aacute; eso bueno para ti?
    </p>

    <p>
      &iquest;Tienes dolor corporal? Aprende a distinguir entre aquellos efectos
      que muestran impaciencia pecaminosa y aquellos que son puramente
      f&iacute;sicos. Un hombre puede albergar una impaciencia muy pecaminosa
      hacia Dios, y sin embargo no pronunciar un suspiro o un gemido. Otro puede
      estar en un estado mental muy agradable a Dios, y sin embargo cada
      respiraci&oacute;n puede ser un gemido o un suspiro. No es pecaminoso que
      los hombres expresen naturalmente su sensaci&oacute;n de dolor.
    </p>

    <p>
      Los MOTIVOS que pueden adecuadamente instarnos a ejercer la paciencia son
      muchos y fuertes.
    </p>

    <p>
      1. El hombre impaciente es infeliz, y nada puede impedir que lo sea, salvo
      un cambio de temperamento. Duplica todas sus penas. Los que lo rodean
      tienden a imitarlo, y su impaciencia reacciona sobre &eacute;l. Tanto en
      la prosperidad como en la adversidad, carece de paz mental s&oacute;lida.
    </p>

    <p>
      2. El hombre impaciente atrae sobre s&iacute; todo tipo de mal, y
      especialmente una gran culpa a los ojos de Dios. &quot;El que no tiene
      dominio sobre su esp&iacute;ritu es como una ciudad derribada y sin
      muros.&quot; Proverbios 25:28. Es decir, est&aacute; expuesto a la
      invasi&oacute;n de todos los males; no est&aacute; protegido contra
      ninguno de ellos. En mil aspectos, &quot;mejor es el paciente de
      esp&iacute;ritu que el altivo de esp&iacute;ritu.&quot; Eclesiast&eacute;s
      7:8.
    </p>

    <p>
      3. Por agudos que sean nuestros dolores y grandes nuestros sufrimientos,
      no durar&aacute;n para siempre. El ap&oacute;stol dice: &quot;Sed
      pacientes; afirmad vuestros corazones, porque la venida del Se&ntilde;or
      se acerca.&quot;
    </p>

    <p>
      4. La paciencia es un eslab&oacute;n en la cadena dorada que nos mantiene
      seguros en la tierra en medio de enemigos y peligros. Tampoco hay un
      eslab&oacute;n m&aacute;s brillante en esa cadena. Pablo dice: &quot;Nos
      gloriamos en las tribulaciones, sabiendo que la tribulaci&oacute;n produce
      paciencia; y la paciencia, prueba; y la prueba, esperanza. Y la esperanza
      no averg&uuml;enza, porque el amor de Dios ha sido derramado en nuestros
      corazones por el Esp&iacute;ritu Santo que nos fue dado.&quot; (Romanos
      5:3-5). Santiago tambi&eacute;n dice: &quot;Hermanos m&iacute;os, tened
      por sumo gozo cuando os hall&eacute;is en diversas pruebas, sabiendo que
      la prueba de vuestra fe produce paciencia. Pero la paciencia debe llevar a
      cabo su obra completa, para que se&aacute;is perfectos y cabales, sin que
      os falte nada.&quot; (Santiago 1:2-4). Fue una noble exclamaci&oacute;n de
      F&eacute;nelon cuando su biblioteca estaba en llamas, &quot;Dios sea
      alabado porque no es la morada de un pobre.&quot;
    </p>

    <p>
      5. Dios ha condescendido misericordiosamente a instruirnos sobre este tema
      mediante un ejemplo divino. Para sus enemigos, cu&aacute;n
      incre&iacute;blemente paciente es Dios. C&oacute;mo soporta a los
      pecadores, y se abstiene de castigarlos. De hecho, los hombres
      imp&iacute;os en todas las edades se han endurecido en el pecado porque
      Dios fue tan bueno. Han clamado durante mucho tiempo y de manera blasfema,
      &quot;&iquest;D&oacute;nde est&aacute; la promesa de su venida? porque
      desde que los padres durmieron, todas las cosas contin&uacute;an como
      eran.&quot; Cu&aacute;nto tiempo esper&oacute; la paciencia de Dios en los
      d&iacute;as de No&eacute;. Cu&aacute;ntos miles de ofensas, incluso
      pecados abiertos y audaces, cometen multitudes, y sin embargo, Dios los
      perdona, d&aacute;ndoles tiempo para el arrepentimiento. Incluso a los
      peores criminales com&uacute;nmente se les permite vivir lo suficiente
      para arrepentirse, si tienen el coraz&oacute;n para hacerlo.
      &iquest;Mostrar&aacute; Dios paciencia ante provocaciones tan terribles, y
      seremos impacientes ante cualquier agravio cometido contra nosotros? Oh,
      seamos &quot;imitadores de Dios, como hijos amados.&quot;
    </p>

    <p>
      6. Especialmente, nuestro Se&ntilde;or Jesucristo nos ha dejado un ejemplo
      ilustre de paciencia, mansedumbre y tolerancia. &quot;Fue llevado como un
      cordero al matadero; y como oveja delante de sus trasquiladores,
      enmudeci&oacute;, y no abri&oacute; su boca.&quot; Su paciencia con sus
      enemigos cuando estuvo en la tierra fue asombrosa. Legiones de
      &aacute;ngeles habr&iacute;an luchado sus batallas con los hombres, si
      &eacute;l se los hubiera ordenado. Pero sus manos y su coraz&oacute;n
      estaban llenos de bendiciones, no de maldiciones. Lo soport&oacute; todo,
      lo aguant&oacute; todo, no murmur&oacute;, no se inquiet&oacute;, no dijo
      cosas duras, no sinti&oacute; rencor, fue todo gentileza y amor. En todo
      esto nos dej&oacute; un ejemplo, para que sigamos sus pasos. &quot;Si
      sufrimos con &eacute;l, tambi&eacute;n reinaremos con &eacute;l.&quot;
    </p>

    <p>
      7. &quot;Finalmente, todos vosotros sed de un mismo sentir, compasivos,
      am&aacute;ndoos fraternalmente, misericordiosos, amigables; no devolviendo
      mal por mal, ni maldici&oacute;n por maldici&oacute;n, sino por el
      contrario, bendiciendo, sabiendo que fuisteis llamados para heredar
      bendici&oacute;n. Porque el que quiere amar la vida y ver d&iacute;as
      buenos, refrene su lengua de mal y sus labios de hablar enga&ntilde;o;
      ap&aacute;rtese del mal y haga el bien; busque la paz y s&iacute;gala.
      Porque los ojos del Se&ntilde;or est&aacute;n sobre los justos, y sus
      o&iacute;dos atentos a sus oraciones; pero el rostro del Se&ntilde;or
      est&aacute; contra aquellos que hacen el mal. &iquest;Y qui&eacute;n os
      har&aacute; da&ntilde;o si sois fervientes en el bien? Pero aun si
      padec&eacute;is por causa de la justicia, sois bienaventurados.&quot; (1
      Pedro 3:8-14). &quot;Pues &iquest;qu&eacute; m&eacute;rito hay en soportar
      golpes por haber cometido un pecado? Pero si sufr&iacute;s por hacer el
      bien y lo soport&aacute;is con paciencia, esto es agradable delante de
      Dios.&quot; (1 Pedro 2:20). &quot;Porque mejor es que padezc&aacute;is
      haciendo el bien, si la voluntad de Dios as&iacute; lo quiere, que
      haciendo el mal.&quot; (1 Pedro 3:17).
    </p>

    <p>
      Todo hombre sabio ha encontrado que la aflicci&oacute;n es buena para
      &eacute;l. Lord Campbell, juez supremo de Inglaterra, dice: &quot;Poco
      sabemos lo que es para nuestro bien permanente. Si Bunyan hubiera sido
      liberado de la prisi&oacute;n y se le hubiera permitido disfrutar de su
      libertad, sin duda habr&iacute;a regresado, llenando sus intervalos de
      ocio con predicaci&oacute;n al aire libre; su nombre no habr&iacute;a
      sobrevivido a su propia generaci&oacute;n, y habr&iacute;a hecho poco por
      la mejora piadosa de la humanidad. Pero las puertas de la prisi&oacute;n
      se cerraron sobre &eacute;l durante doce a&ntilde;os. Al estar aislado del
      mundo exterior, comulg&oacute; con su propia alma, y inspirado por Aquel
      que toc&oacute; los labios sagrados de Isa&iacute;as con fuego, compuso la
      m&aacute;s noble alegor&iacute;a, cuyo m&eacute;rito fue descubierto
      primero por los humildes, pero que ahora es alabada por los
      cr&iacute;ticos m&aacute;s refinados; y que ha hecho m&aacute;s para
      despertar la piedad y para imponer los preceptos de la moralidad
      cristiana, que todos los sermones que han sido publicados por todos los
      prelados de la iglesia anglicana.&quot;
    </p>

    <p>
      En el plan de Dios, descender es primero; ascender viene despu&eacute;s.
      Debemos hundirnos para poder elevarnos. El buen viejo Berridge dice:
      &quot;Las aflicciones, deserciones y tentaciones son tan necesarias como
      las consolaciones. La ballena de Jon&aacute;s ense&ntilde;ar&aacute; una
      lecci&oacute;n tan buena como la cima de Pisg&aacute;. Un hombre puede
      aprender tanto de estar una noche o un d&iacute;a en el abismo, como de
      estar cuarenta d&iacute;as en el monte. Veo a Jon&aacute;s salir de una
      ballena curado de la rebeli&oacute;n. Veo a Mois&eacute;s subir al monte
      con mansedumbre, y bajar enfadado y romper las tablas de piedra.
      Adem&aacute;s, veo a tres disc&iacute;pulos especiales acompa&ntilde;ar a
      su Maestro al monte, y quedarse dormidos all&iacute;. Es bueno para ti
      estar vestido de cilicio mientras permaneces en el desierto. Mira hacia
      arriba y sigue adelante. Las colinas eternas del cielo est&aacute;n
      delante de ti, y Jes&uacute;s est&aacute; con los brazos abiertos para
      recibirte. Una hora de vista y disfrute del Novio en su palacio arriba, te
      har&aacute; olvidar todos tus problemas en el camino.&quot;
    </p>

    <p>Se ofrecen tres observaciones en CONCLUSI&Oacute;N.</p>

    <p>
      1. Vemos el valor indescriptible de la verdad cristiana. Es un apoyo y un
      gozo cuando todas las comodidades y recursos de la tierra fallan. Incluso
      los hombres malvados han confesado a menudo su poder. Antes de que su
      propia mente fuera influenciada por esperanzas o principios piadosos,
      Richard Cecil hizo las siguientes observaciones: &quot;Veo dos hechos
      incuestionables. 1. Mi madre est&aacute; muy afligida en circunstancias,
      cuerpo y mente, y sin embargo, soporta todo con alegr&iacute;a gracias al
      apoyo que deriva de retirarse constantemente a su habitaci&oacute;n y a su
      Biblia. 2. Mi madre tiene una fuente secreta de consuelo que yo no
      conozco; mientras que yo, que doy rienda suelta a mis apetitos y busco
      placer por todos los medios, rara vez o nunca lo encuentro. Sin embargo,
      si hay alg&uacute;n secreto en la religi&oacute;n, &iquest;por qu&eacute;
      no puedo alcanzarlo yo tambi&eacute;n como mi madre? Lo buscar&eacute;
      inmediatamente de Dios.&quot; De hecho, tan fr&iacute;a, tan
      est&eacute;ril es la infidelidad, tan desprovista de poder consolador, que
      muchos han dado un testimonio como el de Cecil, y estos no solo los
      d&eacute;biles, sino tambi&eacute;n los fuertes.
    </p>

    <p>
      El pr&iacute;ncipe entre los historiadores alemanes fue Niebuhr. No era
      solo un gran esc&eacute;ptico, era un infiel. Era un racionalista y no
      aceptaba nada como verdadero en la revelaci&oacute;n excepto lo que
      &eacute;l eleg&iacute;a. Este hombre ten&iacute;a un hijo, cuya felicidad
      estaba cerca de su coraz&oacute;n. &iquest;Deseaba que fuera educado como
      un infiel? &iquest;Hab&iacute;a encontrado su propio sistema lleno de
      consuelo? No. Dice que tiene la intenci&oacute;n de que su hijo &quot;crea
      en la letra del Antiguo y Nuevo Testamento, y lo nutrir&eacute; desde su
      infancia con una fe firme en todo lo que he perdido o de lo que me siento
      inseguro.&quot;
    </p>

    <p>
      2. Por supuesto, es muy importante estudiar la palabra de Dios.
      Ojal&aacute; tuvi&eacute;ramos una vez m&aacute;s una raza de grandes
      lectores de la Biblia. Ha habido tales, y han sido robustos y
      florecientes. Jer&oacute;nimo parece haber tenido toda la Escritura
      almacenada en su memoria. Erasmo dice de &eacute;l:
      &quot;&iquest;Qui&eacute;n ha aprendido de memoria las Escrituras
      completas, o las ha asimilado o meditado como &eacute;l?&quot;
      Despu&eacute;s de su conversi&oacute;n, Tertuliano se ocup&oacute;
      d&iacute;a y noche en leer la palabra de Dios. Memor&oacute; gran parte de
      ella. Ese gran te&oacute;logo Witsius fue capaz sin una concordancia de
      recitar casi cualquier pasaje de la Escritura en las palabras originales,
      y decir el libro, cap&iacute;tulo y vers&iacute;culo. Hace unos
      a&ntilde;os, tuve un conocido en el banco de la Corte Suprema de su propio
      estado, que citaba la Escritura con prontitud y precisi&oacute;n, lo que
      mostraba que la palabra de Dios moraba en &eacute;l abundantemente. De
      hecho, los cristianos eminentes de todo el mundo se caracterizan por la
      meditaci&oacute;n constante y profunda en la palabra de Dios.
    </p>

    <p>
      &iexcl;Oh, que los hombres fueran persuadidos de hacer de los testimonios
      de Dios su deleite constante! Locke dice: &quot;Si alg&uacute;n hombre
      desea obtener un conocimiento verdadero de la religi&oacute;n cristiana,
      que estudie las Santas Escrituras, especialmente en el Nuevo Testamento.
      All&iacute; se contienen las palabras de vida eterna. Tiene a Dios como su
      autor, la salvaci&oacute;n como su fin, y la verdad, sin mezcla de error,
      como su materia.&quot;
    </p>

    <p>
      3. Sigamos a Cristo. Content&eacute;monos con vivir y sufrir con
      &eacute;l. Robertson dice: &quot;O&iacute;mos en estos d&iacute;as mucho
      sobre derechos&mdash;los derechos del juicio privado, los derechos del
      trabajo, los derechos de la propiedad y los derechos del hombre. Los
      derechos son cosas grandiosas, cosas divinas en este mundo; pero la manera
      en que explicamos esos derechos, ay, me parece ser la encarnaci&oacute;n
      misma del ego&iacute;smo. No puedo ver nada noble en un hombre que siempre
      anda reclamando sus propios derechos. Ay, ay por el hombre que no siente
      nada m&aacute;s grandioso en este maravilloso, divino mundo&mdash;que sus
      propios derechos. Hace dos mil a&ntilde;os, hubo Uno aqu&iacute; en esta
      tierra que vivi&oacute; la vida m&aacute;s grandiosa que jam&aacute;s se
      haya vivido&mdash;una vida que todo hombre pensante, con un significado
      m&aacute;s profundo o m&aacute;s superficial, ha acordado llamar divina.
      Leo poco sobre sus derechos, o sobre sus reclamos de derechos; pero he
      le&iacute;do mucho sobre sus deberes. Cada acto que hizo, lo llam&oacute;
      un deber. Leo muy poco en esa vida sobre sus derechos; pero escucho mucho
      sobre sus agravios&mdash;agravios infinitos&mdash;agravios soportados con
      un silencio majestuoso, divino. &iquest;Su recompensa? Su recompensa fue
      la recompensa que Dios da a todos sus verdaderos y nobles&mdash;ser
      expulsado en su d&iacute;a y generaci&oacute;n, y una vida que trajo la
      crucifixi&oacute;n al final&mdash;&iexcl;esos eran sus derechos!&quot;
    </p>
  </body>
</html>
