<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1864-01-01"
    data-author="William Swan Plumer"
    data-sermon-id="XIX"
    data-sermon-title="Paz"
    data-sermon-title-original="Peace"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta name="description" content="Paz" />
    <title>Paz</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>Paz</h1>

    <p>
      &quot;La paz os dejo, mi paz os doy; yo no os la doy como el mundo la da.
      No se turbe vuestro coraz&oacute;n, ni tenga miedo.&quot; (Juan 14:27)
    </p>

    <p>
      La paz es lo opuesto a la guerra, la persecuci&oacute;n, la
      tentaci&oacute;n, la condenaci&oacute;n, la alarma, el tumulto, la lucha,
      la contienda y la controversia. En las Escrituras, la palabra paz se
      relaciona con varias cosas diferentes. Por naturaleza, todos somos
      enemigos de Dios y, por nuestras obras malvadas, manifestamos y
      fortalecemos nuestra aversi&oacute;n a Dios y a la santidad. Pero
      &quot;justificados por la fe, tenemos paz para con Dios por medio de
      nuestro Se&ntilde;or Jesucristo.&quot; Rom. 5:1. Con esta paz con Dios,
      estamos libres de condenaci&oacute;n. Ya no somos hostiles hacia Dios, ni
      &Eacute;l hacia nosotros. Ya no contendemos con el Todopoderoso, ni
      &Eacute;l con nosotros. Cristo es nuestra garant&iacute;a, nuestro
      sacrificio, nuestra paz. &quot;Espinas crecen en todas partes, y de todas
      las cosas de abajo; y de un alma trasplantada fuera de s&iacute; misma, en
      la ra&iacute;z de Jes&eacute;, la paz crece por todas partes
      tambi&eacute;n de Aquel que es llamado nuestra Paz, y a quien seguimos
      encontrando como tal cuanto m&aacute;s plenamente vivimos en &eacute;l,
      estando muertos al mundo, a nosotros mismos y a todas las cosas
      adem&aacute;s de &eacute;l.&quot;
    </p>

    <p>
      El reposo del alma en su Dios y Salvador es maravilloso. &quot;T&uacute;
      guardar&aacute;s en perfecta paz a aquel cuyo pensamiento en ti persevera;
      porque en ti ha confiado.&quot; Isa. 26:3. Esta &quot;paz de Dios
      sobrepasa todo entendimiento.&quot; Fil. 4:7. En su base y en sus efectos,
      ning&uacute;n mortal tiene conceptos adecuados de su riqueza como
      bendici&oacute;n de Dios. &quot;Cuando &Eacute;l da quietud,
      &iquest;qui&eacute;n puede causar inquietud?&quot; dijo Job,
      cap&iacute;tulo 34:29. Y el mismo Jesucristo dijo: &quot;La paz os dejo,
      mi paz os doy; yo no os la doy como el mundo la da. No se turbe vuestro
      coraz&oacute;n, ni tenga miedo.&quot; Juan 14:27. Nada puede finalmente
      destruir esta paz. &quot;&iquest;Qui&eacute;n es el que condena? Cristo es
      el que muri&oacute;, m&aacute;s a&uacute;n, el que resucit&oacute;, el que
      adem&aacute;s est&aacute; a la diestra de Dios, el que tambi&eacute;n
      intercede por nosotros.&quot; Romanos 8:34.
    </p>

    <p>
      La paz es una de las bendiciones m&aacute;s ricas de Dios. Es la suma y el
      comienzo de todas las misericordias. Es una promesa de que nunca
      pereceremos. Este pacto de paz es entre Dios y cada alma que huye a
      Jes&uacute;s. &quot;El castigo de nuestra paz fue sobre &eacute;l.&quot;
      Isa. 53:5. Por &eacute;l tenemos acceso a Dios. Tenemos derecho a llamarle
      nuestro Padre y nuestro Dios. Dios est&aacute; en Cristo reconciliando al
      mundo consigo mismo, no imput&aacute;ndoles sus transgresiones. Cuando
      Dios as&iacute; nos perdona y nos acepta, cada criatura en el universo,
      cuya amistad puede hacernos un bien permanente, est&aacute; de nuestro
      lado. Los &aacute;ngeles se convierten en esp&iacute;ritus ministradores
      para ayudarnos y ser nuestros amigos, seg&uacute;n Dios los comisione. Las
      estrellas en sus cursos ya no luchan contra nosotros. Incluso ha hecho un
      pacto para sus elegidos &quot;con las bestias del campo, y con las aves
      del cielo, y con los reptiles de la tierra.&quot; Oseas 2:18. Por lo
      tanto, podemos hablar audazmente a todos los que han hecho las paces con
      Dios por medio de Jesucristo, y decir: &quot;Todas las cosas son
      vuestras... el mundo, la vida, la muerte, lo presente, lo por venir; todo
      es vuestro; y vosotros de Cristo, y Cristo de Dios.&quot; 1 Cor. 3:21-23.
    </p>

    <p>
      Pablo usa siete veces una frase que no se encuentra en ning&uacute;n otro
      lugar de la Escritura. Es esta: &quot;El Dios de paz.&quot; Y seguramente
      no se podr&iacute;a dar una descripci&oacute;n m&aacute;s impactante del
      car&aacute;cter bendito de Dios en tan pocas palabras, a menos que
      exceptuemos esas palabras de Juan: &quot;Dios es amor.&quot; Que cada
      hombre &quot;se familiarice con Dios, y est&eacute; en paz.&quot; Job
      22:21. As&iacute; tambi&eacute;n nuestro Salvador es &quot;El
      Pr&iacute;ncipe de paz.&quot; En &eacute;l tenemos reconciliaci&oacute;n
      con Dios y todas las dem&aacute;s cosas buenas. Fue enviado &quot;para
      guiar nuestros pies por el camino de la paz.&quot; Lucas 1:79. Su
      &quot;reino no es comida ni bebida, sino justicia, paz y gozo en el
      Esp&iacute;ritu Santo.&quot; Rom. 14:17. As&iacute;, &quot;tener la mente
      espiritual es vida y paz.&quot; Rom. 8:6. Y as&iacute; tambi&eacute;n no
      se podr&iacute;a pedir una mayor bendici&oacute;n sobre otros que esta:
      &quot;Gracia y paz a vosotros, de aquel que es, y que era, y que ha de
      venir; y de los siete esp&iacute;ritus que est&aacute;n delante de su
      trono; y de Jesucristo, el testigo fiel, el primog&eacute;nito de los
      muertos y el pr&iacute;ncipe de los reyes de la tierra.&quot; Apoc. 1:4-5.
    </p>

    <p>
      De la paz con Dios por medio de Cristo, fluye naturalmente la paz de
      conciencia. Este es un vasto tesoro. Nada puede compensar su falta. Nada
      puede hacernos felices sin ella. En los &aacute;ngeles de arriba, la paz
      de conciencia es fruto de la inocencia. En el hombre, es la compra de la
      sangre de un Salvador. Debemos tener nuestros corazones rociados de una
      mala conciencia, o la espina permanecer&aacute; y supurar&aacute; para
      siempre. Heb. 10:22. S&iacute;, debemos tener nuestras conciencias
      purgadas de obras muertas, o nunca podremos servir aceptablemente al Dios
      viviente. Heb. 9:14. Si alguna vez hemos de ser perfeccionados en lo que
      respecta a la conciencia, no puede ser &quot;sin sangre.&quot; Heb. 9:7,
      9. La sangre de Cristo &quot;transforma nuestros miedos en esperanzas, y
      nuestros dolores en canciones; asienta las agitaciones de nuestros
      esp&iacute;ritus; silencia las inquietudes en nosotros; es un fundamento
      de paz para nosotros. Aquello que ha sido un dulce olor para pacificar a
      Dios, no carece de un aroma para apaciguar nuestras conciencias.
    </p>

    <p>
      La gran miseria de los imp&iacute;os es que para ellos &quot;no hay
      paz.&quot; Isa. 48:22, y 57:21. &quot;No conocieron camino de paz.&quot;
      Isa. 59:8; Rom. 3:17. Con la conciencia del pecado presente, ning&uacute;n
      hombre puede ser otra cosa que una criatura pobre, temblorosa y
      auto-condenada. Tampoco puede endureciendo su coraz&oacute;n levantar
      baluartes fuertes contra la invasi&oacute;n repentina de terrores
      extremos. Esta paz de conciencia a menudo se ve interrumpida por nuestros
      pecados y locuras. Cuando la mundanalidad toma el lugar de una caminata
      tierna; cuando se infringe el principio b&iacute;blico; cuando la
      pr&aacute;ctica se conforma a la tentaci&oacute;n; cuando las cosas
      temporales parecen m&aacute;s importantes que las eternas; entonces
      podemos saber que tarde o temprano habr&aacute; un alboroto en nuestras
      conciencias. Pero &quot;mucha paz tienen los que aman tu ley.&quot; Salmo
      119:165. Es en vano que alguien espere una bendici&oacute;n cuando
      est&aacute; diciendo: &quot;Tendr&eacute; paz, aunque ande en la terquedad
      de mi coraz&oacute;n.&quot; Deut. 29:19.
    </p>

    <p>
      Un tercer tipo de paz es cuando Dios dispone a nuestros semejantes para
      que nos consideren con tanta favor que nos dejen en paz, que no nos
      fastidien, atormenten, persigan o hagan guerra contra nosotros, sino que
      piensen, hablen y act&uacute;en de manera amigable hacia nosotros. Esta es
      una gran bendici&oacute;n, y cuando se nos asegura, debemos dar sinceras
      gracias a Dios por ella, porque &eacute;l es su autor. &quot;Cuando los
      caminos del hombre agradan al Se&ntilde;or, aun a sus enemigos hace estar
      en paz con &eacute;l.&quot; Proverbios 16:7. As&iacute;, por mucho tiempo,
      Salom&oacute;n &quot;tuvo paz por todos lados alrededor de
      &eacute;l.&quot; 1 Reyes 4:24.
    </p>

    <p>
      Es cierto que esta paz no es, como otras gracias&mdash;como la fe y el
      amor&mdash;esencial para nuestra piedad o nuestra felicidad. Jesucristo
      dijo: &quot;No pens&eacute;is que he venido para traer paz a la tierra; no
      he venido para traer paz, sino espada.&quot; Mateo 10:34. Y el efecto de
      la verdadera piedad bajo todas las dispensaciones ha sido provocar la
      malicia de los hombres malvados, aunque muchas veces es restringida por la
      buena providencia de Dios. &Eacute;l dirige los corazones de los hombres
      donde quiera que &eacute;l quiera.
    </p>

    <p>
      Pero la palabra &quot;paz&quot; tambi&eacute;n se aplica a nuestros
      h&aacute;bitos, b&uacute;squedas y disposiciones hacia los DEM&Aacute;S.
      &quot;Seguid la paz con todos.&quot; Cada uno de los otros tipos de paz es
      una rica bendici&oacute;n. Este es un deber importante. Sobre este punto,
      las Escrituras son muy claras y completas. As&iacute;, incluso a Nabal,
      David le envi&oacute; este mensaje: &quot;Paz sea contigo, y paz sea para
      tu casa, y paz sea para todo lo que tienes.&quot; 1 Samuel 25:6.
      As&iacute; tambi&eacute;n Jerem&iacute;as envi&oacute; una carta a todos
      sus hermanos, cautivos en Babilonia, diciendo: &quot;Edificad casas y
      habitadlas; plantad huertos y comed el fruto de ellos; y procurad la paz
      de la ciudad a la cual os hice llevar cautivos, y rogad por ella a
      Jehov&aacute;; porque en su paz tendr&eacute;is vosotros paz.&quot;
      Jerem&iacute;as 29:5,7. Las circunstancias del pueblo al que se le
      envi&oacute; este mensaje eran tales que, si algo en forma de mal
      pod&iacute;a haber justificado la venganza, seguramente habr&iacute;an
      estado en libertad de buscar la ruina de la ciudad que hab&iacute;a
      tratado con ellos tan orgullosa y cruelmente. Pero Dios, por boca de su
      profeta, condena todos esos procedimientos y requiere una l&iacute;nea de
      conducta completamente opuesta. El profeta entrega su mensaje en un caso
      extremo, y a&uacute;n con la mayor claridad y consistencia con otras
      partes de la palabra de Dios.
    </p>

    <p>
      Pablo tambi&eacute;n dice: &quot;Sigamos lo que contribuye a la paz.&quot;
      Rom. 14:19. &quot;Dios nos ha llamado a la paz.&quot; 1 Cor. 7:15.
      &quot;El fruto del Esp&iacute;ritu es paz.&quot; G&aacute;l. 5:22.
      &quot;Vivid en paz.&quot; 2 Cor. 13:11. &quot;Procurad mantener la unidad
      del Esp&iacute;ritu en el v&iacute;nculo de la paz.&quot; Ef. 4:3.
      Tambi&eacute;n nos manda orar por nuestros gobernantes, &quot;para que
      llevemos una vida tranquila y apacible en toda piedad y honestidad.&quot;
      1 Tim. 2:2.
    </p>

    <p>
      El ap&oacute;stol Santiago tambi&eacute;n dice: &quot;Pero la
      sabidur&iacute;a que es de lo alto es primeramente pura, despu&eacute;s
      pac&iacute;fica, amable, benigna, llena de misericordia y de buenos
      frutos, sin incertidumbre ni hipocres&iacute;a. Y el fruto de justicia se
      siembra en paz para aquellos que hacen la paz.&quot; Santiago 3:17-18.
    </p>

    <p>
      Nuestro bendito Salvador tambi&eacute;n dijo a sus disc&iacute;pulos:
      &quot;Tened paz los unos con los otros.&quot; Marcos 9:50.
    </p>

    <p>
      As&iacute; que no queda la sombra de una duda sobre la obligaci&oacute;n
      imperativa de todos los hombres de tener y manifestar disposiciones
      pac&iacute;ficas en todo momento. Tampoco debemos olvidar nunca que el
      deber se nos impone con gran frecuencia y solemnidad. Por lo tanto,
      debemos abordar esto con mucha seriedad y empe&ntilde;o. Tampoco estamos
      en libertad de limitar nuestros esfuerzos por la paz a relaciones
      amistosas. Debemos &quot;seguir la paz con todos.&quot; No estamos en
      libertad de confinar nuestros esfuerzos en este sentido a unos pocos, y
      esos de nuestro propio c&iacute;rculo o partido. Debemos extender nuestros
      esfuerzos a todos con quienes tengamos tratos. &quot;Cuando un extranjero
      more con vosotros en vuestra tierra, no le molest&eacute;is.&quot; Lev.
      19:33.
    </p>

    <p>
      &iquest;Qu&eacute; se nos exige entonces en el mantenimiento de la paz con
      nuestros semejantes? La respuesta es que, primero que todo, estamos
      obligados a tener pensamientos pac&iacute;ficos y amistosos respecto a
      todos los hombres. En el coraz&oacute;n est&aacute; el asiento de toda
      virtud. &quot;Como piensa en su coraz&oacute;n, as&iacute; es
      &eacute;l.&quot; Si los hombres no tienen en su temperamento y
      disposici&oacute;n paz, es seguro que violan en su coraz&oacute;n todo el
      esp&iacute;ritu del evangelio. Tampoco ser&aacute; posible que tales
      personas hagan que su conducta exterior se conforme al est&aacute;ndar
      b&iacute;blico. &quot;Es dif&iacute;cil actuar una parte por mucho tiempo;
      pues donde no hay verdad en el coraz&oacute;n, la naturaleza siempre
      estar&aacute; intentando regresar, y se asomar&aacute; y se
      delatar&aacute; en alg&uacute;n momento u otro.&quot;
    </p>

    <p>
      Otra cosa que debemos hacer para cumplir con nuestro deber es HABLAR
      pac&iacute;ficamente. La paz de los vecindarios a menudo se destruye por
      las palabras. &quot;La blanda respuesta quita la ira.&quot; Proverbios
      15:1. &quot;Sin le&ntilde;a se apaga el fuego; y donde no hay chismoso,
      cesa la contienda. Como carb&oacute;n para brasas y le&ntilde;a para
      fuego, as&iacute; es el hombre rencilloso para encender contiendas.&quot;
      Proverbios 26:20-21. &quot;Las palabras del chismoso son como
      golpes.&quot; Proverbios 18:8. &quot;No devolv&aacute;is mal por mal, ni
      insulto por insulto.&quot; 1 Ped. 3:9. Pablo nos advierte contra
      &quot;contiendas de palabras.&quot; 1 Tim. 6:5; 2 Tim. 2:14. Las palabras
      imprudentes pueden tener un efecto tan malo como aquellas que son fruto de
      un verdadero dise&ntilde;o maligno, en destruir la paz de las familias y
      de los vecindarios. &quot;El chismoso separa a los mejores amigos.&quot;
      Proverbios 16:28; y &quot;El hombre iracundo suscita contiendas.&quot;
      Proverbios 29:22.
    </p>

    <p>
      Por lo tanto, no podemos ser demasiado cautelosos en nuestro discurso.
      &quot;Muerte y vida est&aacute;n en poder de la lengua.&quot; Proverbios
      18:21. Y todo hombre prudente orar&aacute;: &quot;Pon guarda, oh
      Se&ntilde;or, a mi boca; guarda la puerta de mis labios.&quot; Salmo
      141:3.
    </p>

    <p>
      Un hombre piadoso ha dicho: Antes de permitirnos criticar a cualquier
      persona a sus espaldas, deber&iacute;amos hacernos tres preguntas:
    </p>

    <p>
      1. &iquest;Es verdad?<br />
      2. &iquest;Es amable?<br />
      3. &iquest;Es necesario?
    </p>

    <p>
      Un poco de autoexamen, incluso un poco de reflexi&oacute;n antes de una
      cr&iacute;tica severa, evitar&iacute;a efectivamente mucha miseria. John
      Newton dice: &quot;En la conversaci&oacute;n mixta, es una buena regla no
      decir nada, sin una causa justa, en detrimento de otros.&quot; Y
      a&ntilde;ade: &quot;Una vez estuve en una gran compa&ntilde;&iacute;a,
      donde se hablaron cosas muy severas sobre el Sr. W, cuando una persona
      observ&oacute; oportunamente que, aunque el Se&ntilde;or se
      complac&iacute;a en efectuar la conversi&oacute;n y edificaci&oacute;n por
      una variedad de medios, nunca hab&iacute;a conocido a nadie convencido de
      su pecado o su error por lo que se dec&iacute;a de &eacute;l a sus
      espaldas. Esto fue hace unos trece a&ntilde;os, y desde entonces ha sido
      para m&iacute; una pista &uacute;til.&quot;
    </p>

    <p>
      Otra cuesti&oacute;n que se nos requiere es ACTUAR pac&iacute;ficamente.
      &quot;El hombre que tiene amigos ha de mostrarse amigo.&quot; Proverbios
      18:24. Y aqu&iacute; las Escrituras nos proporcionan tanto reglas como
      ejemplos. Tomemos el caso de Abram y Lot, el t&iacute;o y el sobrino.
      Estos dos grandes hombres ten&iacute;an cada uno muchos reba&ntilde;os,
      ganados y tiendas. &quot;Tambi&eacute;n Lot, que andaba con Abram,
      ten&iacute;a reba&ntilde;os, ganados y tiendas. Y la tierra no
      pod&iacute;a sostenerlos para que habitasen juntos, porque ten&iacute;an
      demasiadas posesiones para que habitasen juntos. Y hubo contienda entre
      los pastores del ganado de Abram y los pastores del ganado de Lot.
      Entonces Abram dijo a Lot: No haya ahora altercado entre nosotros dos,
      entre mis pastores y tus pastores, porque somos hermanos. &iquest;No
      est&aacute; toda la tierra delante de ti? Yo te ruego que te apartes de
      m&iacute;; si vas a la izquierda, yo ir&eacute; a la derecha; y si vas a
      la derecha, yo ir&eacute; a la izquierda.&quot; (G&eacute;nesis 13:5-9)
    </p>

    <p>
      La contienda dif&iacute;cilmente puede subsistir donde se manifiesta una
      disposici&oacute;n tan pac&iacute;fica. No hay combustible para mantener
      el fuego encendido. La sabidur&iacute;a del curso adoptado por Abram, fue
      notable en estas cosas:
    </p>

    <p>
      1. Al mantener los intereses individuales sin conflictos. Es una gran
      prueba cuando los hombres piadosos est&aacute;n en una situaci&oacute;n
      que no pueden evitar el choque de intereses. Aqu&iacute; hay un ejemplo.
      Que lo sigan.
    </p>

    <p>
      2. Abram se neg&oacute; a escuchar las historias de sus siervos. Parecen
      haber sido hombres listos para la contienda. Es dif&iacute;cil, pero es
      sabio, evitar mezclarse en las disputas en las que nuestros siervos se
      meten con otros.
    </p>

    <p>
      3. Abram mostr&oacute; su sabidur&iacute;a al dejar todos sus intereses
      personales en manos de Dios. Si cuidamos la gloria de Dios, &Eacute;l
      cuidar&aacute; de nuestro bienestar.
    </p>

    <p>
      La generaci&oacute;n pasada estuvo adornada por uno que, en algunos
      aspectos, y especialmente en fe y paz, particularmente en sus
      &uacute;ltimos d&iacute;as, fue un hijo espiritual de Abraham. Me refiero
      al piadoso Sime&oacute;n de Cambridge, Inglaterra, quien dijo:
      &quot;Cuanto m&aacute;s vivo, m&aacute;s siento la importancia de
      adherirme a las reglas que me he impuesto en relaci&oacute;n con los
      siguientes temas:
    </p>

    <p>
      1. Escuchar lo menos posible lo que sea perjudicial o difamatorio para
      otros.
    </p>

    <p>
      2. No creer nada de eso, hasta que me vea absolutamente obligado a
      hacerlo.
    </p>

    <p>
      3. Nunca aceptar el esp&iacute;ritu maligno de quien difunde un mal
      informe.
    </p>

    <p>
      4. Siempre moderar, tanto como pueda, la malicia que se expresa hacia los
      dem&aacute;s.
    </p>

    <p>
      5. Siempre creer que, si se escuchara la otra parte, se dar&iacute;a una
      versi&oacute;n muy diferente del asunto.&quot;
    </p>

    <p>
      Considero el amor como una riqueza; y as&iacute; como resistir&iacute;a a
      un hombre que viniera a robar mi casa, tambi&eacute;n lo har&iacute;a con
      alguien que debilitar&iacute;a mi estima por cualquier ser humano.
      Tambi&eacute;n considero que las personas est&aacute;n moldeadas de
      diferentes maneras; y que preguntarme a m&iacute; mismo:
      &quot;&iquest;Qu&eacute; har&iacute;a yo en la situaci&oacute;n de esa
      persona?&quot; no es una forma justa de juzgar. No debo esperar que un
      hombre que es naturalmente fr&iacute;o y reservado act&uacute;e como uno
      que es naturalmente c&aacute;lido y afectuoso; y pienso que es un gran mal
      que las personas no se toleren m&aacute;s entre s&iacute; en este aspecto.
      Creo que los cristianos son muy poco atentos a estas
      consideraciones&quot;.
    </p>

    <p>
      Es casi imposible que un hombre que honestamente sostiene y practica tales
      puntos de vista no sea estimado como un hombre piadoso; o que no disfrute
      de la tranquilidad general de la vida y del respeto de todos los hombres
      piadosos que lo conocen.
    </p>

    <p>
      Uno de los impedimentos m&aacute;s serios para la paz de muchos hombres y
      muchas iglesias cristianas se encuentra en los ocasionales arrebatos de
      mal o iracundo temperamento. Algunos hombres son constitucionalmente
      malhumorados. No son, y sin un milagro no podr&iacute;an ser,
      constantemente tranquilos y pac&iacute;ficos. Sus sentimientos
      var&iacute;an con el viento, con el estado de sus est&oacute;magos y con
      otras cosas cambiantes. Otros son de un temperamento ansioso. Algunos se
      enojan f&aacute;cilmente de manera irrazonable o excesiva; son de
      temperamento caliente y excitable.
    </p>

    <p>
      Muchos, desde la infancia, han tenido malos preceptos y peores ejemplos
      ante ellos. Algunos son irritados y contrariados en la infancia y
      juventud, hasta que se asemejan a los cachorros del tigre. Todo esto es
      muy lamentable; porque &quot;el hombre iracundo promueve contiendas.&quot;
      Proverbios 15:18. De hecho, los primeros arrebatos de pasi&oacute;n son a
      menudo como carbones lanzados entre virutas. No se puede decir cu&aacute;l
      ser&aacute; el fin del da&ntilde;o hecho. Contribuir&iacute;a enormemente
      a la paz si los hombres pudieran ser inducidos a evitar todas las causas,
      ocasiones y principios de discordia. &quot;Comenzar una contienda es como
      abrir una compuerta; as&iacute; que detente antes de que la
      discusi&oacute;n se salga de control.&quot; Proverbios 17:14. &quot;Cortar
      el mal de ra&iacute;z&quot; es una de las mejores reglas.
    </p>

    <p>
      Tampoco seguimos la paz cuando nos permitimos ser part&iacute;cipes de
      discusiones que no nos conciernen. &quot;Involucrarse en una disputa que
      no es de tu incumbencia es como agarrar un perro por las orejas mientras
      caminas por la calle.&quot; Proverbios 26:17.
    </p>

    <p>
      Uno de los mayores perturbadores de la paz es el ORGULLO. Es seguro que
      ser&aacute; insolente y arrogante. Se pavonea, presume y alardea, y
      provoca a otros. &quot;El de coraz&oacute;n orgulloso suscita
      contiendas.&quot; Proverbios 28:25. &quot;El orgullo solo genera
      disputas.&quot; Proverbios 13:10. &quot;El altivo y arrogante, llamado
      &quot;Burl&oacute;n&quot;, act&uacute;a con exceso de orgullo.&quot;
      Proverbios 21:24.
    </p>

    <p>
      La ambici&oacute;n imp&iacute;a tambi&eacute;n engendra muchos conflictos.
      Nunca hubo un estado m&aacute;s infeliz de sentimientos en la familia de
      nuestro Salvador que cuando &quot;hubo una disputa entre ellos sobre
      qui&eacute;n de ellos ser&iacute;a el mayor.&quot; Lucas 22:24.
    </p>

    <p>
      Contribuir&iacute;a enormemente al avance de la paz si los hombres
      pudieran ser inducidos a poner una justa valoraci&oacute;n en su
      importancia. A los ojos de un hombre sabio y bueno, la paz siempre tiene
      un alto valor. En las Escrituras se menciona junto con las cosas
      m&aacute;s excelentes. Dios dice: &quot;Ama la verdad y la paz.&quot;
      Zacar&iacute;as 8:19. &quot;Seguid la paz con todos, y la santidad, sin la
      cual nadie ver&aacute; al Se&ntilde;or.&quot; Hebreos 12:14. As&iacute;
      que si la verdad y la santidad son de gran precio a los ojos de Dios y de
      los hombres piadosos, tambi&eacute;n lo es la paz.
    </p>

    <p>
      En su vejez, John Newton escribi&oacute;: &quot;La paz y la santidad son
      las caracter&iacute;sticas peculiares de un disc&iacute;pulo de
      Jes&uacute;s; son la parte m&aacute;s rica de los gozos del cielo; y
      est&aacute;n m&aacute;s inseparablemente conectadas entre s&iacute; de lo
      que algunos de nosotros somos conscientes. Cuanto m&aacute;s vivo,
      m&aacute;s veo la vanidad y pecaminosidad de nuestras disputas
      anticristianas; devoran las mismas entra&ntilde;as de la
      religi&oacute;n.&quot;
    </p>

    <p>
      Nuestra gran garant&iacute;a contra una existencia perturbada e inquieta
      se encuentra &uacute;nicamente en Dios. &Eacute;l es nuestro refugio
      as&iacute; como nuestra fortaleza. As&iacute; dice David: &quot;Los
      esconder&aacute;s en el secreto de tu presencia, de la soberbia del
      hombre; los proteger&aacute;s en un tabern&aacute;culo de la contienda de
      lenguas.&quot; Salmo 31:20. Tampoco podemos sobreestimar f&aacute;cilmente
      los males que fluyen de un estado de contienda carnal entre hombre y
      hombre, o entre las secciones de una comunidad eclesi&aacute;stica.
      &quot;Donde hay celos y contienda, all&iacute; hay confusi&oacute;n y toda
      obra perversa.&quot; Santiago 3:16. &quot;Pero si os mord&eacute;is y os
      devor&aacute;is unos a otros, mirad que no os consum&aacute;is unos a
      otros.&quot; G&aacute;latas 5:15.
    </p>

    <p>
      Sin embargo, tan inveterado es este esp&iacute;ritu de contienda, y tan
      terriblemente ciega la mente, que es con gran dificultad que los hombres
      contenciosos pueden ser llevados a creer que se est&aacute;n perjudicando
      y degradando a s&iacute; mismos con toda su malicia. &quot;Evitar la
      contienda es honorable. Despu&eacute;s de todo, cualquier tonto obstinado
      puede comenzar una pelea.&quot; Proverbios 20:3. Tal sentencia no es
      atendida por ellos, o provoca terror en sus conciencias. Otras partes de
      la palabra de Dios no son menos expl&iacute;citas. Pablo pone la ira y la
      contienda en una lista de vicios del car&aacute;cter m&aacute;s odioso.
      G&aacute;latas 5:19-21. Santiago dice: &quot;Pero si ten&eacute;is envidia
      amarga y contenci&oacute;n en vuestro coraz&oacute;n, no os jact&eacute;is
      ni mint&aacute;is contra la verdad.&quot; Santiago 3:14.
    </p>

    <p>
      Nada deber&iacute;a impulsarnos m&aacute;s a cumplir con este deber que el
      ejemplo de nuestro bendito Se&ntilde;or, de quien se predijo que &quot;no
      contender&aacute; ni gritar&aacute;, ni oir&aacute; nadie su voz en las
      calles.&quot; Mateo 12:19. &quot;Cuando lo maldec&iacute;an, no
      respond&iacute;a con maldiciones; cuando padec&iacute;a, no
      amenazaba.&quot; Ahora podemos entender por qu&eacute; nuestro bendito
      Salvador habl&oacute; como lo hizo acerca de aquellos que, con buena
      voluntad, buscan promover la paz a su alrededor. &quot;Bienaventurados los
      pacificadores, porque ser&aacute;n llamados hijos de Dios.&quot; &iquest;Y
      acaso alguien puede imaginar una vista m&aacute;s interesante que una
      comunidad de iglesia regulada por los principios que el evangelio impone
      sobre este tema, donde no haya nada que hiera o destruya entre todo el
      pueblo santo de Dios?
    </p>

    <p>
      Pero surge la pregunta, &iquest;hasta d&oacute;nde debemos soportar y ser
      pacientes; cu&aacute;nto debemos ceder por la paz? &iquest;Es posible para
      nosotros controlar las mentes y actos de otras personas en este asunto? Y
      aqu&iacute; es grato poder decir que la Biblia no prescribe tareas
      imposibles. Su lenguaje es, &quot;Si es posible, en cuanto dependa de
      vosotros, estad en paz con todos los hombres.&quot; Romanos 12:18.
      Qu&eacute; claro y seguro es este mandato. Hasta el l&iacute;mite de
      nuestra capacidad debemos ir, pero la ley no se extiende m&aacute;s
      all&aacute;. M&aacute;s a&uacute;n, las Escrituras nos hablan de un gran y
      buen hombre cuyo lamento fue, &quot;He vivido demasiado tiempo con los que
      odian la paz. Yo soy para la paz; mas ellos, cuando hablo, me hacen
      guerra.&quot; Salmo 120:6, 7. Van m&aacute;s all&aacute; y nos hablan de
      algunos que &quot;predican a Cristo por envidia y contienda.&quot;
      Filipenses 1:15, 16.
    </p>

    <p>
      No hay l&iacute;mite para las inclinaciones contenciosas de algunos.
      Introducen la virulencia incluso en sus actos p&uacute;blicos m&aacute;s
      solemnes en la religi&oacute;n. Algunos hacen todo esto y, sin embargo,
      hacen grandes profesiones de amor.
    </p>

    <p>
      No estamos en libertad de abandonar a Dios o negar su verdad para promover
      la paz. Por el contrario, debemos obedecer a Dios antes que a los hombres.
      Debemos contender ardientemente por la fe que una vez fue entregada a los
      santos. Nunca debemos naufragar en la fe. Nunca debemos renunciar a una
      buena conciencia. &quot;Compra la verdad, y no la vendas&quot;&mdash;no la
      vendas ni siquiera por la paz. El mundo pide un precio demasiado alto por
      sus sonrisas o su favor, cuando nos pide que renunciemos a nuestras
      creencias o a la pureza de mente.
    </p>

    <p>
      Tampoco es necesariamente prueba de un esp&iacute;ritu equivocado en
      nosotros el negarnos a ceder nuestros derechos justos y legales,
      simplemente porque otros eligen intentar arrebat&aacute;rnoslos. Pablo
      exclam&oacute;, &quot;Soy ciudadano romano.&quot; &quot;Apelo al
      C&eacute;sar.&quot; Y ning&uacute;n hombre sensato puede negar que su
      retenci&oacute;n de sus derechos en estos casos fue en todo sentido
      justificable. Esto sugiere el curso correcto respecto a las demandas
      judiciales. No debemos involucrarnos en ellas por ambici&oacute;n o amor a
      la contienda. No debemos ser litigiosos. A menudo &quot;un mal arreglo es
      mejor que un buen pleito.&quot; Aquellos que aman recurrir a demandas
      judiciales rara vez prosperan. As&iacute; como el lobo gasta todas sus
      fuerzas en escapar de los perros y cazadores, aunque coma muchas ovejas,
      as&iacute; tambi&eacute;n los enormes gastos del litigante experimentado,
      incluso cuando tiene &eacute;xito, agotan mucho sus recursos y lo
      mantienen pobre.
    </p>
  </body>
</html>
