<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1864-01-01"
    data-author="William Swan Plumer"
    data-sermon-id="IX"
    data-sermon-title="Retroceso Espiritual"
    data-sermon-title-original="Backsliding"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta name="description" content="Retroceso Espiritual" />
    <title>Retroceso Espiritual</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>Retroceso Espiritual</h1>

    <p>
      &quot;Una persona que sospechaba que un ministro de su conocimiento no era
      verdaderamente ortodoxo, fue a &eacute;l y le dijo: &#39;Se&ntilde;or, me
      han dicho que usted est&aacute; en contra de la perseverancia de los
      santos.&#39; &#39;&iexcl;No yo!&#39; respondi&oacute; &eacute;l; &#39;lo
      que me opongo es a la perseverancia de los pecadores.&#39; El otro
      replic&oacute;, &#39;Pero esa no es una respuesta satisfactoria,
      se&ntilde;or. &iquest;Cree usted que un hijo de Dios no puede caer muy
      bajo y, sin embargo, ser restaurado?&#39; El ministro respondi&oacute;,
      &#39;Creo que ser&iacute;a muy peligroso hacer el experimento.&#39;&quot;
    </p>

    <p>
      Ya fuera el ministro ortodoxo o no, es cierto que sus sentimientos, tal
      como los expres&oacute;, eran bastante consistentes con la Biblia. Aquel
      que est&aacute; decidido a ver hasta d&oacute;nde puede declinar en la
      religi&oacute;n y a&uacute;n ser restaurado, perder&aacute; su alma.
      &quot;El alma que hace algo con presunci&oacute;n ser&aacute; ciertamente
      cortada.&quot; Aquel que ve el pecado con tan poca aversi&oacute;n como
      para cometerlo voluntariamente, no puede estar caminando en el camino de
      la santidad. Aquel que se aparta de Dios de manera permitida y habitual,
      demuestra que el pecado reina en su cuerpo mortal, y que es esclavo de la
      corrupci&oacute;n.
    </p>

    <p>
      Los pecados, retrocesos y declinaciones espirituales de los hombres
      piadosos e imp&iacute;os son diferentes en varios aspectos. Cuando los
      imp&iacute;os se apartan de Dios, claman: &quot;Paz y seguridad.&quot;
      Cuando los justos ya no mantienen una estrecha comuni&oacute;n con Dios,
      dicen: &quot;&iexcl;Ojal&aacute; fuera con nosotros como en meses
      pasados!&quot; En sus desv&iacute;os, los imp&iacute;os se llaman a
      s&iacute; mismos felices. Habiendo abandonado a Dios, los justos pierden
      el gozo y se llenan de tristeza. Los imp&iacute;os retroceden
      perpetuamente. Jer. 8:5. Los justos se desv&iacute;an de los caminos de
      Dios, pero s&oacute;lo por un tiempo. Los imp&iacute;os est&aacute;n
      inclinados al retroceso. Oseas 11:7. Los justos son traicionados al
      pecado. Los imp&iacute;os son como la cerda revolc&aacute;ndose en el
      lodo. Es su naturaleza hacer iniquidad. Los justos son como las ovejas
      limpias. Si est&aacute;n en el lodazal, es su calamidad. &quot;Nadie que
      ha nacido de Dios practica el pecado, porque la semilla de Dios permanece
      en &eacute;l, y no puede seguir pecando porque ha nacido de Dios.&quot; (1
      Juan 3:9) Los imp&iacute;os llenan siempre su pecado. No pueden descansar
      hasta que hayan hecho alguna maldad. Cavan hacia el infierno. No es
      as&iacute; con el justo. Incluso cuando duerme, su coraz&oacute;n
      despierta. Cuando cae, se levantar&aacute; de nuevo. Cuando se sienta en
      tinieblas, el Se&ntilde;or ser&aacute; su luz. Un hombre justo cae siete
      veces, y se levanta de nuevo. Todos sus retrocesos son sanados.
    </p>

    <p>
      El PELIGRO de la declinaci&oacute;n es muy grande. Muchos no piensan
      as&iacute;. Sus palabras y vidas prueban que piensan que es un asunto
      peque&ntilde;o ofender a Dios y entristecer a su Esp&iacute;ritu. Son
      fr&iacute;os y sin coraz&oacute;n en su servicio. Su miedo de ofender a
      Dios es un principio d&eacute;bil. No los controla. No tiene la fuerza de
      la ley. Siempre estamos en peligro cuando tenemos pensamientos ligeros
      sobre la maldad del pecado y no estamos listos para combatirlo. Apartarse
      de Dios es buscar la oscuridad.
    </p>

    <p>
      Entonces, inquiramos QUI&Eacute;NES son los retrocesores. Este es un punto
      de gran importancia. Como todos los asuntos de la religi&oacute;n
      pr&aacute;ctica, demanda franqueza, seriedad y discriminaci&oacute;n.
      Aquel que desea enga&ntilde;arse a s&iacute; mismo, usualmente puede
      hacerlo. No es una evidencia concluyente que uno no sea un
      retrocesor&mdash;solo porque no est&eacute; convencido de ello. Un hombre
      verdaderamente piadoso en un estado de declinaci&oacute;n usualmente tiene
      algunos temores respecto a s&iacute; mismo; pero muchos se apartan
      gravemente de Dios sin estar completamente convencidos de su mal proceder.
      Es una triste verdad que todo pecado ciega la mente y endurece el
      coraz&oacute;n. Es muy dif&iacute;cil convencer a cualquier hombre de su
      culpa. Tenemos un relato de una iglesia primitiva que estaba en una triste
      declinaci&oacute;n, ni fr&iacute;a ni caliente, y lista para ser vomitada;
      y a&uacute;n, lejos de tener un sentido justo de su estado, dec&iacute;a:
      &quot;Soy rica, y me he enriquecido, y de nada tengo necesidad; y no
      sab&iacute;a que era desventurada, miserable, pobre, ciega y
      desnuda.&quot; Apoc. 3:16, 17.
    </p>

    <p>
      Muchos no reconocen sus retrocesos porque est&aacute;n misericordiosamente
      restringidos de pecados p&uacute;blicos. Si p&uacute;blicamente hubieran
      ca&iacute;do en iniquidad manifiesta, se sonrojar&iacute;an y se
      avergonzar&iacute;an; lamentar&iacute;an su maldad ante Dios y los
      hombres. Pero hasta ahora todo es secreto. Son meramente retrocesores en
      el coraz&oacute;n. Ning&uacute;n hombre conoce la magnitud de la maldad
      espiritual de otra persona. Nadie puede acusarlos de vivir en frialdad o
      iniquidad. Por lo tanto, concluyen que todo est&aacute; bien. Pero
      est&aacute;n equivocados. Todo puede salir a la luz en poco tiempo.
      As&iacute; fue con David. Dios le dijo: &quot;Lo hiciste en secreto; pero
      yo har&eacute; esto delante de todo Israel y a pleno sol.&quot; 2 Sam.
      12:12.
    </p>

    <p>
      Tambi&eacute;n debe decirse que es F&Aacute;CIL alejarse de Dios. Nos
      descarriamos desde el vientre, hablando mentiras. Es tan natural para
      nosotros hacer el mal como para las chispas ascender hacia arriba. En
      nuestro viaje hacia el cielo, tanto el viento como la marea est&aacute;n
      en nuestra contra. Si no hacemos nada para superar su acci&oacute;n, nos
      arrastrar&aacute;n lejos. Podemos ir al infierno sin pretenderlo, sin
      hacer ning&uacute;n esfuerzo en ese sentido. Pero ir al cielo requiere
      oraci&oacute;n, abnegaci&oacute;n, vigilancia, esfuerzo, correr, luchar,
      combatir.
    </p>

    <p>
      Toda declinaci&oacute;n seria en la piedad comienza con la negligencia de
      los deberes privados. Estos son: meditaci&oacute;n, autoexamen, lectura de
      las Escrituras, alabanza y oraci&oacute;n. Un caminar cercano con Dios
      asegura regularidad y prontitud en el cumplimiento de estos deberes. Pero
      una indisposici&oacute;n para ellos es uno de los primeros signos de que
      la salud espiritual est&aacute; fallando. Este s&iacute;ntoma
      deber&iacute;a producir alarma. A veces lo hace; y entonces el enemigo no
      gana ninguna ventaja permanente. Pero a menudo el alma se siente bastante
      a gusto, baja completamente la guardia y permite que los deberes
      p&uacute;blicos de la religi&oacute;n sustituyan a los deberes privados.
      Un verdadero cristiano dif&iacute;cilmente puede vivir sin ninguna
      oraci&oacute;n secreta; pero puede estar en un estado en el que
      lamentablemente descuide los medios de comuni&oacute;n personal con Dios.
      Las temporadas de meditaci&oacute;n piadosa pueden ser pocas. Las
      Escrituras pueden dejar de ser para el alma los or&aacute;culos vivos,
      miel y panal. El autoexamen puede resultar una tarea ardua y un revelador
      de maldades inesperadas. La alabanza y la acci&oacute;n de gracias pueden
      volverse cosas extra&ntilde;as, y Aquel que dio canciones en la noche
      puede dejar el alma a sus suspiros y agitaciones. Entonces la
      oraci&oacute;n ser&aacute; vista m&aacute;s como una imposici&oacute;n a
      cumplir, que como un privilegio a disfrutar.
    </p>

    <p>
      Cuando la piedad florec&iacute;a en el alma, no era suficiente cumplir con
      los deberes privados de manera puntual y formal. Sin haber establecido un
      tiempo particular para ellos, el alma ocasionalmente segu&iacute;a sus
      reflexiones piadosas, sus autoex&aacute;menes, sus indagaciones
      fervientes, sus pensamientos agradecidos. Cantaba algunas notas de
      alabanza. Clamaba a Dios, incluso cuando estaba lejos del lugar y las
      circunstancias habituales de devoci&oacute;n. S&iacute;, en medio de los
      negocios mundanos, las aspiraciones devotas ascend&iacute;an al Padre de
      las misericordias; los eventos de la providencia, que ocurr&iacute;an
      sucesivamente, eran contemplados piadosamente; la l&aacute;grima del
      arrepentimiento a menudo corr&iacute;a, y la esperanza animaba mucho al
      alma.
    </p>

    <p>
      Pero cuando alguien as&iacute; retrocede, la religi&oacute;n del
      coraz&oacute;n es gradualmente excluida de los asuntos comunes de la vida.
      Sus deberes se empujan a un rinc&oacute;n y ya no se disfrutan
      constantemente como antes. Entonces uno sale de su lugar de
      oraci&oacute;n, tranquilizando su conciencia con la reflexi&oacute;n de
      que ha pasado alg&uacute;n tiempo en la observancia de los deberes
      privados, y ahora se siente m&aacute;s libre para acoger los asuntos del
      mundo. Sigue al Se&ntilde;or, pero no plenamente ni de coraz&oacute;n.
      Aqu&iacute; comienza la triste obra de la declinaci&oacute;n. El pecado
      avanza r&aacute;pidamente. La esclavitud y la confusi&oacute;n comienzan.
      &iexcl;El alma ya est&aacute; atrapada en la red! Bendito aquel que ahora
      se alarma, vuelve a sus deberes y al Salvador, y es restaurado a la paz, a
      una buena conciencia y a la luz del rostro de Dios. A veces esto sucede.
      En todo caso, deber&iacute;a intentarse. Pero a menudo el pecado gana
      fuerza. El retrocesor avanza m&aacute;s. El siguiente paso es el descuido
      de la religi&oacute;n familiar y social. Este paso puede no tomarse
      pronto; pero es casi imposible ser fr&iacute;o y formal en privado y
      mantenerse animado y puntual en los deberes sociales de devoci&oacute;n.
    </p>

    <p>
      La hipocres&iacute;a puede llegar muy lejos, pero rara vez tan lejos como
      esto. Los hombres son afectados por las tentaciones de descuidar u omitir
      el culto familiar o la oraci&oacute;n social, seg&uacute;n el estado de
      sus corazones. Al cristiano vivaz y en crecimiento, el adversario se
      acerca, pero no tiene nada en &eacute;l. Sus seducciones no tienen efecto.
      Pero al descuidado en sus deberes espirituales, el enemigo se acerca con
      audacia. Encuentra sus razonamientos resistidos en vano y finalmente
      cedidos. Las piedras del altar dom&eacute;stico comienzan a aflojarse y
      est&aacute;n listas para caerse, y el peque&ntilde;o c&iacute;rculo de
      oraci&oacute;n es completamente abandonado. Qu&eacute; triste es este
      estado.
    </p>

    <p>
      &iexcl;Qu&eacute; ciega se vuelve la mente bajo el poder del pecado!
      S&oacute;lo Dios puede detener efectivamente esta dolorosa
      declinaci&oacute;n. En este estado, pronto uno se siente inc&oacute;modo y
      culpable. Por lo tanto, para calmar la conciencia y mantener las
      apariencias consigo mismo, puede durante mucho tiempo ser inusualmente
      estricto y puntual en algunos de los deberes p&uacute;blicos de la
      religi&oacute;n. As&iacute;, su asiento rara vez estar&aacute;
      vac&iacute;o en el culto p&uacute;blico a Dios. Por la misma raz&oacute;n,
      se volver&aacute; bastante celoso con algunos de los aspectos externos de
      la religi&oacute;n. O puede insistir mucho en el sistema de doctrina que
      ha abrazado, habiendo aprendido el arte de sostener la verdad en la
      injusticia. O puede hablar de la religi&oacute;n experimental,
      enga&ntilde;&aacute;ndose a s&iacute; mismo con la creencia de que si
      habla del tema, es una se&ntilde;al de alg&uacute;n sentimiento correcto.
    </p>

    <p>
      Ahora est&aacute; tristemente ciego a su propia miseria. Si ha llegado
      hasta aqu&iacute;, probablemente no pasar&aacute; mucho tiempo hasta que
      causas que antes no pod&iacute;an haber tenido ning&uacute;n efecto
      impeditivo lo detengan de asistir a la casa de Dios. Su celo incluso por
      las formas y los aspectos externos pronto traicionar&aacute; debilidad,
      ferocidad o un esp&iacute;ritu de contenci&oacute;n. Su amor por el
      evangelio ser&aacute; sustituido por un deseo de controversia. La
      religi&oacute;n pr&aacute;ctica y experimental ocupar&aacute; pocas de sus
      palabras o pensamientos. Su coraz&oacute;n ha seguido tras otras cosas. A
      veces, de hecho, uno adquiere el mal h&aacute;bito de hablar con fluidez
      de cosas que no siente ni ama. En este caso, la recuperaci&oacute;n es
      cada vez menos esperable. Toda insinceridad es incongruente con nuestra
      recuperaci&oacute;n de la trampa del diablo. Tal alma encontrar&aacute;
      los deberes y ordenanzas infructuosos. Se alejar&aacute; de la
      oraci&oacute;n, de la lectura, de la predicaci&oacute;n e incluso de la
      mesa del Se&ntilde;or sin ser m&aacute;s santo, m&aacute;s humilde,
      m&aacute;s vigilante, m&aacute;s espiritual ni m&aacute;s capaz de
      resistir la tentaci&oacute;n que antes.
    </p>

    <p>
      A veces espera que est&aacute; obteniendo provecho; pero su conducta
      pronto muestra que est&aacute; equivocado. Su expectativa lo
      enga&ntilde;a. &quot;Espera la salvaci&oacute;n, pero est&aacute; lejos de
      &eacute;l.&quot; Isa. 59:11. Dice: &quot;&iquest;Qu&eacute; provecho hay
      en que guardemos su ordenanza, y en que andemos afligidos delante del
      Se&ntilde;or?&quot; Mal. 3:14. Est&aacute; como &quot;el hambriento que
      sue&ntilde;a que come, pero despierta y su alma est&aacute; vac&iacute;a;
      o el sediento que sue&ntilde;a que bebe, pero despierta y a&uacute;n
      est&aacute; desfallecido, y su alma anhela el agua.&quot; Isa. 29:8. A
      veces las ordenanzas son como el fruto que comieron las serpientes de
      Milton. A la vista era hermoso y atractivo, pero en la boca se
      volv&iacute;a ceniza, amargo y aumentaba la sed. O son como el libro que
      comi&oacute; el profeta, dulce en la boca, pero amargo despu&eacute;s.
      As&iacute;, el pecado a menudo amarga los privilegios m&aacute;s
      preciosos.
    </p>

    <p>
      Los retrocesores son hechos miserables por un acercamiento a Dios. No
      est&aacute;n preparados para ello. A medida que la piedad muere en el
      alma, la caridad disminuye y la censura toma su lugar. Un retrocesor
      estar&aacute; m&aacute;s dispuesto que antes a dudar de las buenas
      motivaciones, las intenciones rectas y las profesiones sinceras de los
      dem&aacute;s. No ser&aacute; lento en emitir juicios severos sobre otros.
      A veces expresar&aacute; opiniones duras sobre sus semejantes. Dando gran
      valor a cualquier &#39;peque&ntilde;o fragmento de piedad&#39; que
      a&uacute;n tenga, expresa sorpresa de que otros no tengan sus aparentes
      virtudes. Se pregunta c&oacute;mo un cristiano puede actuar de tal o cual
      manera, mientras &eacute;l mismo est&aacute; haciendo cosas peores. Su
      coraz&oacute;n no lo lleva instant&aacute;neamente y de manera
      espont&aacute;nea a cubrir las faltas de los dem&aacute;s.
    </p>

    <p>
      Este esp&iacute;ritu tambi&eacute;n marca su trato con los no convertidos.
      El reproche, m&aacute;s que la persuasi&oacute;n, y el desprecio,
      m&aacute;s que el afecto, marcan su conducta hacia los no convertidos.
      Ahora no se puede decir de &eacute;l que &quot;no piensa mal&quot; y
      &quot;es amable&quot;. Muestra mucho del temperamento de aquellos que
      hacen del hombre un ofensor por una palabra. Pronto se lo
      encontrar&aacute; vano y fr&iacute;volo en sus planes y conversaciones.
      Prefiere la compa&ntilde;&iacute;a vana. Selecciona lecturas no
      provechosas. Busca diversi&oacute;n, no aquellas cosas que son provechosas
      para su alma.
    </p>

    <p>
      Debe encontrarse algo que se adapte a su &#39;gusto&#39;. Cuando estaba
      animado en la religi&oacute;n, su conversaci&oacute;n estaba sazonada con
      sal; pero ahora cualquier cosa, menos la piedad, es af&iacute;n a sus
      sentimientos. Sobre ese tema est&aacute; fr&iacute;o. Sobre las cosas
      mundanas habla con entusiasmo y animaci&oacute;n. Puede que no abandone
      completamente la sociedad de los cristianos espirituales, pero no siempre
      evitar&aacute; al necio y al burlador. Los libros de &#39;gusto&#39; o
      &#39;ficci&oacute;n&#39; reemplazar&aacute;n en gran medida los tratados
      s&oacute;lidos sobre piedad, que una vez alimentaban su alma. La Biblia no
      refresca su esp&iacute;ritu como antes. Sus amigos piadosos a menudo se
      alarman por su estado y lloran en secreto; sin embargo, a menudo piensa
      que este es el camino habitual hacia la gloria. En este estado, a menudo
      exhibir&aacute; un grado doloroso de indiferencia hacia el honor de
      Cristo. Una apostas&iacute;a que antes le habr&iacute;a costado
      l&aacute;grimas amargas apenas despierta una punzada transitoria. Puede
      que no profane groseramente el nombre o la palabra del Se&ntilde;or, pero
      est&aacute; mucho menos afligido que antes por tales pecados en los
      dem&aacute;s. Cuando ve a las personas hundidas en el pecado, su
      esp&iacute;ritu no se conmueve dentro de &eacute;l. No se duele por la
      aflicci&oacute;n de Jos&eacute;. No llora entre el p&oacute;rtico y el
      altar como antes, clamando: &#39;&iexcl;Perdona a tu pueblo, oh
      Se&ntilde;or!&#39; Ni se regocija como antes al escuchar sobre la
      difusi&oacute;n de la verdad, la conversi&oacute;n de los pecadores, el
      progreso del evangelio. Una vez su alma se inflamaba de amor y saltaba de
      alegr&iacute;a al o&iacute;r del avivamiento de la religi&oacute;n.
      Jonathan Edwards dice que cuando obtuvo la paz de conciencia,
      sinti&oacute; deseos incontenibles por la salvaci&oacute;n del mundo y un
      deleite peculiar al escuchar sobre el progreso de la religi&oacute;n en
      cualquier parte de la tierra. Esta es una experiencia com&uacute;n entre
      los cristianos. Un cristiano vivaz se une a los &aacute;ngeles al
      regocijarse por incluso un pecador que se arrepiente. Pero el retrocesor
      tiene poco inter&eacute;s en tales eventos.
    </p>

    <p>
      Es dudoso si se ama a s&iacute; mismo o a su Salvador m&aacute;s. Le duele
      m&aacute;s escuchar que lo difaman a &eacute;l, que escuchar que blasfeman
      a su Salvador. Le regocija m&aacute;s o&iacute;r que lo alaban a
      &eacute;l, que escuchar que elogian a su Salvador. Tales cosas hacen dudar
      de si alguna vez conoci&oacute; al Se&ntilde;or, si alguna vez
      naci&oacute; de nuevo. Y es una mala se&ntilde;al si estas cosas no
      sacuden su confianza en su propia conversi&oacute;n. Estas cosas conducen
      a una gran disminuci&oacute;n del consuelo religioso s&oacute;lido. Tiene
      pocos c&aacute;nticos de gozo santo. Su coraz&oacute;n est&aacute;
      demasiado fr&iacute;o para disfrutar de los deberes religiosos. Mira al
      pasado sin verdadero placer. Le recuerda el tiempo desperdiciado, los
      votos rotos, las oportunidades perdidas, los consuelos deca&iacute;dos,
      las misericordias despreciadas. Del futuro tiene mucho miedo. Recuerda a
      Dios y se turba. Teme malas noticias. Espera alg&uacute;n castigo severo.
      Sus viejos pecados predominantes resurgen con gran poder. La frivolidad
      reemplaza la seriedad; la irritabilidad expulsa la gentileza. La
      ambici&oacute;n comienza a arder en el pecho, donde antes habitaban la
      humildad, la mansedumbre y la satisfacci&oacute;n. La avaricia retoma su
      despotismo de hierro, o la extravagancia brota de nuevo. El corredor
      celestial recoge una a una las pesas que antes hab&iacute;a dejado de
      lado. Corre, pero sin certeza; lucha, pero con gran debilidad.
    </p>

    <p>
      Aquellos que se han apartado de Dios son dejados para ver lo que pueden
      hacer solos. Dios les permite probar su propio poder y recursos. De tales
      personas, el Consolador dice: &quot;Volver&eacute; a mi lugar hasta que
      reconozcan su culpa y busquen mi rostro; en su aflicci&oacute;n me
      buscar&aacute;n temprano.&quot; Oseas 5:15. Sans&oacute;n ahora
      est&aacute; despojado de los mechones de su fuerza. Ser&aacute; bueno si
      no se ve obligado a servir de entretenimiento para los filisteos.
    </p>

    <p>
      Cu&aacute;nto tiempo puede uno permanecer en este estado, nadie lo puede
      decir. Escapar de tal error y pecaminosidad no es f&aacute;cil. A Dios le
      agrad&oacute; restaurar a Pedro de inmediato despu&eacute;s de que
      neg&oacute; a su Se&ntilde;or. Pero parecieron pasar meses antes de que
      David derramara l&aacute;grimas de verdadero arrepentimiento por sus
      cr&iacute;menes. No es f&aacute;cil escapar de la trampa del diablo cuando
      una vez hemos sido llevados cautivos por &eacute;l a su voluntad.
    </p>

    <p>
      Sin embargo, para todo el pueblo de Dios, su promesa se mantiene firme:
      &quot;Yo sanar&eacute; su apostas&iacute;a.&quot; Oseas 14:4. Al cumplir
      su promesa, Dios elegir&aacute; su propio tiempo. &Eacute;l sana cuando y
      como le place. Ninguno puede apresurar ni retardar su obra. El buen Pastor
      restaura el alma de sus siervos y no los deja perecer en sus errores.
      Com&uacute;nmente, comienza el proceso de sanaci&oacute;n convenciendo al
      alma de sus tristes apartamientos de &eacute;l. Esto se hace llamando a la
      mente a reflexionar sobre sus propios actos malvados. A veces, Dios
      env&iacute;a a &#39;Nat&aacute;n el profeta&#39; con un mensaje directo,
      cargando la culpa sobre el transgresor. A veces, emplea la
      &#39;aflicci&oacute;n&#39; para humillar el alma. &quot;En su
      aflicci&oacute;n me buscar&aacute;n temprano.&quot; Dios no est&aacute;
      limitado a ning&uacute;n medio espec&iacute;fico para restaurar a su
      pueblo ap&oacute;stata. El canto del gallo record&oacute; a Pedro las
      palabras de advertencia de Cristo, con tanto poder como cualquier verdad
      que alguna vez alcanz&oacute; el coraz&oacute;n de un hombre. A veces,
      Dios usa la burla y persecuci&oacute;n de los malvados para despertar a su
      pueblo de su sue&ntilde;o. La palabra de Dios es, para tales personas,
      viva y poderosa, y m&aacute;s cortante que cualquier espada de dos filos.
      El Esp&iacute;ritu reprende. &Eacute;l convence de pecado; revela la
      bajeza del coraz&oacute;n; hace que uno vea su necedad e ingratitud al
      apartarse del Dios viviente.
    </p>

    <p>
      Ahora se cumple esa escritura: &quot;El ap&oacute;stata de coraz&oacute;n
      se hartar&aacute; de sus propios caminos.&quot; Proverbios 14:14.
      Abandon&oacute; a Dios, la fuente de aguas vivas. Este fue su primer
      error. El segundo fue similar: se labr&oacute; cisternas rotas que no
      retienen agua. Dios puede ahora soltar sus corrupciones sobre &eacute;l, o
      enviar un mensajero de Satan&aacute;s para abofetearlo. Est&aacute;
      afligido; est&aacute; zarandeado por la tempestad, y no consolado.
      Est&aacute; tan &quot;avergonzado que no puede levantar la vista.&quot;
      Est&aacute; convencido de que merece el rechazo. Dios a menudo parece
      cumplir la amenaza: &quot;Como osa privada de sus cachorros los
      atacar&eacute;, les desgarrar&eacute; el pecho. Los devorar&eacute;
      all&iacute; como le&oacute;n, como fiera salvaje los
      desgarrar&eacute;.&quot; Oseas 13:8. En lugar de consolar, Dios ahora
      habla palabras de terror. El alma afligida dice: &quot;&iexcl;Ojal&aacute;
      supiera d&oacute;nde encontrarle! &iexcl;Ojal&aacute; pudiera llegar hasta
      su trono! Presentar&iacute;a mi causa delante de &eacute;l y
      llenar&iacute;a mi boca de argumentos. He aqu&iacute;, voy hacia adelante,
      pero &eacute;l no est&aacute; all&iacute;; y hacia atr&aacute;s, pero no
      puedo percibirlo: a la mano izquierda, donde &eacute;l obra, pero no puedo
      verlo: se esconde a la mano derecha, que no puedo verlo.&quot; Job 23:3,
      4, 8, 9.
    </p>

    <p>
      A veces, pensamientos desesperantes entran en su mente, y clama:
      &quot;&iquest;Por qu&eacute; ha sido perpetuo mi dolor, y mi herida
      desahuciada, que no admite curaci&oacute;n? Realmente te has vuelto para
      m&iacute; como un espejismo&mdash;agua que no es confiable.&quot;
      Jerem&iacute;as 15:18. A veces no puede ver nada bueno implantado en su
      coraz&oacute;n por el Esp&iacute;ritu de Dios. Casi concluye que
      ning&uacute;n verdadero hijo de Dios ser&iacute;a dejado caer tan bajo
      como &eacute;l ha ca&iacute;do. Las promesas no lo consuelan, aunque las
      amenazas a menudo lo aterrorizan. Siente la fuerza y justicia de la
      acusaci&oacute;n que Dios trae contra &eacute;l: &quot;&iquest;No te has
      causado esto a ti mismo, al abandonar al Se&ntilde;or tu Dios? Tu propia
      maldad te castigar&aacute;, y tus apostas&iacute;as te reprender&aacute;n.
      Conoce, por tanto, y ve que es malo y amargo haber abandonado al
      Se&ntilde;or tu Dios, y que mi temor no est&aacute; en ti.&quot;
      Jerem&iacute;as 2:17, 19. Ahora tiene tristeza continua. Bebe ajenjo y
      hiel. Su conciencia hace que su alma sea como el mar agitado. Nadie puede
      decir sus dolores. &quot;El coraz&oacute;n conoce su propia
      amargura.&quot;
    </p>

    <p>
      Algunos dicen que David parece nunca haber recuperado completamente su
      alegr&iacute;a despu&eacute;s de su apostas&iacute;a. Sea como sea,
      sabemos c&oacute;mo las flechas del Todopoderoso se clavaron en &eacute;l,
      y sus olas y sus billows pasaron sobre &eacute;l. Los dolores de la
      recuperaci&oacute;n de un ap&oacute;stata a menudo superan a los de una
      primera conversi&oacute;n. Tales visiones llevan a uno a una
      confesi&oacute;n sincera del pecado. &quot;Reconozco mi
      transgresi&oacute;n, y mi pecado est&aacute; siempre delante de
      m&iacute;.&quot; Salmo 51:3. Esta confesi&oacute;n puede ser minuciosa y
      particular. Retroceder&aacute; y deplorar&aacute; el pecado original.
      Salmo 51:5. Se humillar&aacute; por los pecados cometidos antes de la
      conversi&oacute;n: &quot;No recuerdes los pecados de mi juventud, ni mis
      transgresiones.&quot; Salmo 25:7. Pero los pecados cometidos desde una
      profesi&oacute;n de piedad justamente parecen requerir una profunda
      humillaci&oacute;n. Son contra votos y promesas, iluminaci&oacute;n y
      ordenanzas, contra todo lo solemne en la profesi&oacute;n p&uacute;blica
      de Cristo. Las fuentes del gran abismo se rompen. Los testigos de la
      pecaminosidad de uno surgen por todas partes. La piedra del muro clama, y
      la viga del madero le responde. As&iacute;, su confesi&oacute;n no es vaga
      y general, sino definitiva y particular.
    </p>

    <p>
      &Eacute;l ve en muchos actos malos una buena raz&oacute;n por la cual Dios
      deber&iacute;a contender contra &eacute;l. Los pecados contra el hombre no
      se olvidan; pero los pecados contra Dios se multiplican y agravan
      terriblemente. A veces parece como si el alma estuviera destinada a ver
      todo el mal que alguna vez hizo, y entonces clama: &quot;&iexcl;Estoy
      perdido!&quot; &quot;&iexcl;Miserable de m&iacute;!&quot;
      &quot;&iexcl;Dios, ten misericordia de m&iacute;, pecador!&quot; &quot;No
      entres en juicio con tu siervo, porque delante de ti no ser&aacute;
      justificado ning&uacute;n hombre vivo.&quot; &quot;Si t&uacute;,
      Se&ntilde;or, llevaras cuenta de los pecados, &iquest;qui&eacute;n
      podr&iacute;a permanecer, Se&ntilde;or?&quot; &quot;Me aborrezco a
      m&iacute; mismo y me arrepiento en polvo y ceniza.&quot;
    </p>

    <p>
      A veces un alma as&iacute; convicta est&aacute; tan perturbada e inquieta
      que se desboca como un toro salvaje en la red. Y ahora sus huesos se
      envejecen debido a su rugido todo el d&iacute;a. Es algo grandioso tener
      el coraz&oacute;n sometido y el alma hecha como un ni&ntilde;o destetado.
      Cuando el alma est&aacute; as&iacute; humillada, quieta y sumisa, cuando
      las miradas soberbias son abatidas y los pensamientos orgullosos
      humillados, entonces Dios concede un esp&iacute;ritu de oraci&oacute;n
      verdaderamente creyente y de clamor ferviente. &Eacute;l dice: &quot;Lleva
      contigo palabras de arrepentimiento y vuelve al Se&ntilde;or. Dile:
      &#39;Perdona toda nuestra iniquidad y acepta lo bueno, para que podamos
      ofrecerte el fruto de nuestros labios.&#39;&quot; (Oseas 14:2). Este
      esp&iacute;ritu de oraci&oacute;n seguramente ser&aacute; seguido por
      se&ntilde;ales de bondad. Este mismo es un fruto bendito de la
      mediaci&oacute;n de Cristo. El que pide, recibe.
    </p>

    <p>
      Y ahora el Se&ntilde;or aparece. As&iacute; como la esposa encontr&oacute;
      bueno tener un esp&iacute;ritu tranquilo y paciente, as&iacute; lo
      encuentra el alma; porque lo siguiente es: &quot;&iexcl;La voz de mi
      Amado! &iexcl;He aqu&iacute;, &eacute;l viene, saltando sobre los montes,
      brincando sobre los collados!&quot; (Cantar de los Cantares 2:7).
      &Eacute;l &quot;sale del desierto como columnas de humo, perfumado con
      mirra e incienso&quot; (Cantar de los Cantares 3:6). Cuando, en la
      plenitud de su amor, bondad, poder, condescendencia y fidelidad, Cristo se
      manifiesta y se muestra grato al alma arrepentida, ocurre un cambio
      maravilloso. &Eacute;l viene tanto suave como oportunamente. &quot;Su
      salida es de cierto como la aurora&quot; (Oseas 6:3). &Eacute;l anima al
      alma. Perdona todos sus pecados, ech&aacute;ndolos detr&aacute;s de su
      espalda. Da un freno a la corrupci&oacute;n. Hace que el tentador se
      retire. Vierte luz en la mente. Calma las olas tumultuosas de la
      pasi&oacute;n humana. Apacigua los problemas del alma. &Eacute;l dice:
      &quot;&iexcl;Paz, c&aacute;lmate!&quot; y de repente hay una gran calma.
      As&iacute; Jes&uacute;s es &quot;un cuerno de salvaci&oacute;n para
      nosotros, en la casa de su siervo David. Para que seamos librados de
      nuestros enemigos y de la mano de todos los que nos aborrecen. Para que,
      librados de la mano de nuestros enemigos, le sirvamos sin temor, en
      santidad y justicia delante de &eacute;l, todos los d&iacute;as de nuestra
      vida&quot; (Lucas 1). As&iacute; &eacute;l &quot;da conocimiento de
      salvaci&oacute;n a su pueblo, en el perd&oacute;n de sus pecados, por la
      entra&ntilde;able misericordia de nuestro Dios, por la cual nos
      visit&oacute; el sol naciente de lo alto, para dar luz a los que habitan
      en tinieblas y en sombra de muerte, para guiar nuestros pies por el camino
      de paz&quot; (Lucas 1).
    </p>

    <p>
      Para un alma as&iacute; ejercitada, Cristo en todos sus oficios es
      precioso. Su lenguaje es: &quot;&iquest;A qui&eacute;n tengo yo en los
      cielos sino a ti? Y fuera de ti nada deseo en la tierra&quot; (Salmo
      73:25). &quot;Ponme como sello sobre tu coraz&oacute;n, como sello sobre
      tu brazo; porque fuerte es como la muerte el amor&quot; (Cantar de los
      Cantares 8:6).
    </p>

    <p>
      En tal alma, los prop&oacute;sitos de obediencia son humildes pero firmes.
      La fe gana muchas victorias importantes. La penitencia ama derramar sus
      l&aacute;grimas secretas. La esperanza mira hacia arriba y dice:
      &quot;Pronto estar&eacute; para siempre con el Se&ntilde;or&quot;. El
      esp&iacute;ritu de adopci&oacute;n dice: &quot;Ese Dios majestuoso, que
      hace temblar los cielos con su voz, es mi amable y misericordioso
      Padre&quot;. La aversi&oacute;n al pecado es ahora fuerte. El alma dice:
      &quot;&iquest;C&oacute;mo pagar&eacute; al Se&ntilde;or todos sus
      beneficios para conmigo?&quot; La gratitud est&aacute; lista para hacer
      cualquier ofrenda; no retiene nada.
    </p>

    <p>
      En uno as&iacute; tratado por el Se&ntilde;or, se cumplen notablemente
      estos pasajes de las Escrituras: &quot;Con paciencia esper&eacute; a
      Jehov&aacute;, y se inclin&oacute; a m&iacute;, y oy&oacute; mi clamor. Y
      me hizo sacar del hoyo de la desesperaci&oacute;n, del lodo cenagoso; y
      afirm&oacute; mis pies sobre pe&ntilde;a, y enderez&oacute; mis pasos.
      Puso luego en mi boca c&aacute;ntico nuevo, alabanza a nuestro Dios.
      Ver&aacute;n esto muchos, y temer&aacute;n, y confiar&aacute;n en
      Jehov&aacute;&quot; (Salmo 40:1-3). Y tambi&eacute;n es aplicable a su
      caso el siguiente lenguaje del salmista: &quot;Amo a Jehov&aacute;, porque
      ha o&iacute;do mi voz y mis s&uacute;plicas. Porque &eacute;l
      inclin&oacute; a m&iacute; su o&iacute;do, lo invocar&eacute; en todos mis
      d&iacute;as. Me rodearon ligaduras de muerte, me encontraron angustias y
      tristeza. Entonces invoqu&eacute; el nombre de Jehov&aacute;, diciendo:
      &#39;Te ruego, oh Jehov&aacute;, que libres mi alma&#39;. Clemente es
      Jehov&aacute; y justo; s&iacute;, nuestro Dios es misericordioso.
      Jehov&aacute; guarda a los sencillos; fui humillado, y me salv&oacute;.
      Vuelve, alma m&iacute;a, a tu reposo, porque Jehov&aacute; te ha hecho
      bien. Porque has librado mi alma de la muerte, mis ojos de
      l&aacute;grimas, y mis pies de resbalar. Andar&eacute; delante de
      Jehov&aacute; en la tierra de los vivientes&quot; (Salmo 116:1-9).
    </p>

    <p>
      As&iacute; la experiencia ense&ntilde;a el sentido y la dulzura de muchos
      pasajes de las Escrituras que antes se le&iacute;an sin entender. De
      hecho, no es raro que aquellos as&iacute; recuperados piensen que esta es
      su primera conversi&oacute;n, y que nunca antes conocieron en sus almas la
      alegr&iacute;a de la salvaci&oacute;n de Dios. El cambio es grande. La
      gracia es grande. Cuando Dios as&iacute; sana a los que han apostatado,
      a&ntilde;ade amablemente estas bendiciones: &quot;Los amar&eacute;
      voluntariamente, porque mi ira se apart&oacute; de &eacute;l. Ser&eacute;
      como el roc&iacute;o para Israel.&quot; Es decir, enviar&eacute;
      diariamente influencias suaves y refrescantes sobre &eacute;l.
      &quot;Sanar&eacute; su apostas&iacute;a; los amar&eacute; voluntariamente,
      porque mi ira se apart&oacute; de &eacute;l. Ser&eacute; como el
      roc&iacute;o para Israel; florecer&aacute; como el lirio y echar&aacute;
      ra&iacute;ces como los cedros del L&iacute;bano. Sus v&aacute;stagos se
      extender&aacute;n, y su esplendor ser&aacute; como el olivo, su fragancia
      como el bosque del L&iacute;bano. El pueblo volver&aacute; y vivir&aacute;
      bajo su sombra. Crecer&aacute;n el grano y florecer&aacute;n como la vid.
      Su renombre ser&aacute; como el vino del L&iacute;bano. Yo
      responder&eacute; y velar&eacute; por ellos. Soy como un cipr&eacute;s
      frondoso; de m&iacute; procede tu fruto.&quot; Oseas 14:4-8.
    </p>

    <p>
      Algunas de las figuras en este pasaje pueden no ser comprensibles para
      algunos; pero las mentes sencillas y honestas no dudar&aacute;n de que
      aqu&iacute; se prometen abundantes suministros de gracia libre, asegurando
      el perd&oacute;n del pecado, la morada del Esp&iacute;ritu Santo, vigor
      arraigado, aumento de gracia y fructificaci&oacute;n, utilidad para
      aquellos bajo su influencia, un dulce aroma de piedad en todo momento,
      junto con una renuncia total a los &iacute;dolos y a la autosuficiencia.
    </p>

    <p>
      &iquest;Eres ahora un ap&oacute;stata? &iquest;Est&aacute;s fr&iacute;o,
      formal o negligente en los deberes secretos de la piedad? &iquest;Sientes
      la inquietud de la culpa? &iquest;Temes &quot;malas noticias&quot;?
      &iquest;Vives en constante aprensi&oacute;n de calamidades graves?
      &iquest;Son ineficaces para ti las ordenanzas? &iquest;Eres constante en
      el ejercicio de la caridad, o te entregas a un esp&iacute;ritu censorio?
      &iquest;Eres vanidoso, ligero, fr&iacute;volo? &iquest;Prefieres la
      compa&ntilde;&iacute;a de los devotos? &iquest;Qu&eacute; libros eliges?
      &iquest;Est&aacute;s vivo para el honor de Cristo? &iquest;Disfrutas de la
      piedad? Que estas preguntas solemnes se hagan con frecuencia y se
      respondan honestamente, pues dar&aacute;s cuenta a Dios. Si tienes
      evidencia de que no eres un ap&oacute;stata, entonces da gloria a Dios y
      &quot;no te ensoberbezcas, sino teme&quot;.
    </p>

    <p>
      Nada m&aacute;s que la gracia asombrosa podr&iacute;a haberte preservado
      de la trampa del cazador. Pero si encuentras que la evidencia muestra que
      est&aacute;s en un estado de declive, entonces abre los ojos a tu
      verdadera condici&oacute;n, j&uacute;zgate a ti mismo, confiesa tus
      pecados y permanece junto a Dios. Escucha el amable llamado: &quot;Venid,
      y volvamos a Jehov&aacute;&quot;. Oseas 6:1. Si no regresas y te sanas, y
      si te llaman a morir, qu&eacute; triste ser&aacute; tu partida de este
      mundo. Tu sol se pondr&aacute; detr&aacute;s de una nube, dejando a otros
      en duda si no ha bajado en la noche eterna. Y si tu santificaci&oacute;n
      no avanza m&aacute;s r&aacute;pido de lo que lo ha hecho desde que
      cre&iacute;ste en Cristo, &iquest;cu&aacute;nto tiempo pasar&aacute; antes
      de que est&eacute;s preparado para la gloria? A tu ritmo actual de
      crecimiento en gracia, &iquest;ser&iacute;as apto para el cielo en mil
      a&ntilde;os? Y sin embargo, ninguno de nosotros vivir&aacute; mil meses.
      Muchos no vivir&aacute;n mil semanas, s&iacute;, ni mil d&iacute;as.
      Posiblemente algunos no vivir&aacute;n mil segundos. La indiferencia hacia
      las cosas eternas en circunstancias tan cr&iacute;ticas es totalmente
      irreconciliable con la sabidur&iacute;a.
    </p>
  </body>
</html>
