<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1864-01-01"
    data-author="William Swan Plumer"
    data-sermon-id="V"
    data-sermon-title="Un Sentimiento de Desgracia"
    data-sermon-title-original="Further Strivings of the Spirit"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta name="description" content="Un Sentimiento de Desgracia" />
    <title>Un Sentimiento de Desgracia</title>
    <link
      rel="icon"
      type="image/x-icon"
      href="../../../../assets/favicon.ico"
    />
    <link rel="stylesheet" href="../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>Un Sentimiento de Desgracia</h1>

    <p>
      Un escritor que floreci&oacute; hace m&aacute;s de mil a&ntilde;os
      recopil&oacute; doscientas ochenta y ocho opiniones de los antiguos
      respecto al camino hacia la felicidad. La realidad es que la falta de
      felicidad del hombre se debe a las causas m&aacute;s poderosas, causas que
      solo pueden ser removidas por un Amigo todopoderoso. Mientras el hombre y
      la sociedad permanezcan en s&iacute; mismos como son, m&aacute;s o menos
      miseria es inevitable. Con prop&oacute;sitos sabios, Dios nos niega
      cualquier copa de placer puro y sin mezcla en esta vida. Cada
      generaci&oacute;n soporta una gran cantidad de miseria. La pobreza, la
      enfermedad, los duelos, las conmociones, hacen suspirar a muchos. Muchos,
      como Job, est&aacute;n cansados de la vida. Sin embargo, el mero
      sufrimiento, sin la gracia de Dios, es in&uacute;til. Uno de los
      pensamientos m&aacute;s dolorosos al ver las penas de muchos es que los
      dolores presentes no son m&aacute;s que preludios de aquellos que
      ser&aacute;n eternos. La mayor&iacute;a de los hombres lamentan su falta
      de salud, riqueza, honor o &eacute;xito. Qu&eacute; pocos deploran su
      estado no convertido y sus m&uacute;ltiples ofensas contra Dios.
    </p>

    <p>
      Pero aqu&iacute; y all&aacute;, uno busca la liberaci&oacute;n del pecado,
      que deber&iacute;a sentirse como la m&aacute;s grave de todas las cargas.
      De hecho, qu&eacute; pocos tienen una profunda y establecida
      convicci&oacute;n de su propia vileza. Mientras esto sea as&iacute;, no
      clamar&aacute;n por misericordia. Pero de vez en cuando encontramos una
      excepci&oacute;n. Al principio, de hecho, la opresividad del
      coraz&oacute;n puede no ser grande; pero aquel que tiene una visi&oacute;n
      justa de la naturaleza del pecado, dif&iacute;cilmente se detendr&aacute;
      antes de una gran preocupaci&oacute;n por buscar la salvaci&oacute;n. Una
      ligera visi&oacute;n del merecimiento del mal, unida a una
      convicci&oacute;n de la depravaci&oacute;n personal, puede despertar la
      primera inquietud. Pero la gracia divina tiende a desarrollar visiones
      claras de las cosas espirituales; y quien comienza con visiones muy
      indistintas, descubrir&aacute; gradualmente grandes maravillas en
      s&iacute; mismo.
    </p>

    <p>
      En ese momento, un hombre tambi&eacute;n descubre f&aacute;cilmente que
      este mundo es un bien muy insustancial. No es una lecci&oacute;n
      salvadora, pero para uno adecuadamente afectado, es una lecci&oacute;n
      provechosa: que todo en este mundo es vanidad de vanidades. Los hombres
      pueden, de hecho, ver la vacuidad de las cosas terrenales y hundirse en la
      desesperaci&oacute;n. Pero los hombres completamente satisfechos con este
      mundo dif&iacute;cilmente buscar&aacute;n un pa&iacute;s mejor. Las
      visiones correctas del verdadero car&aacute;cter de uno y de su
      posici&oacute;n ante los ojos de Dios como pecador deben ser m&aacute;s o
      menos dolorosas y mortificantes. As&iacute; dice Dios de Efra&iacute;n:
      &quot;He escuchado ciertamente a Efra&iacute;n lament&aacute;ndose de esta
      manera: Me has castigado, y fui castigado como un novillo no acostumbrado
      al yugo&mdash;convi&eacute;rteme, y ser&eacute; convertido&quot;. Jer.
      31:18. Este lamentarse a s&iacute; mismo es el mismo estado mental
      descrito en otro lugar en la palabra de Dios como un cansancio, una
      opresi&oacute;n del alma. Dios a menudo somete a aquellos a quienes quiere
      salvar a un entrenamiento y disciplina no menos beneficiosos, aunque muy
      dolorosos. Se les hace pagar por sus locuras. Son conscientes de que
      est&aacute;n fuera del camino correcto. Est&aacute;n desconsolados y no
      tienen consolador. Las cosas que recientemente les atra&iacute;an
      est&aacute;n despojadas de su deslumbrante esplendor, y el coraz&oacute;n
      se vac&iacute;a de todo lo que una vez lo encant&oacute;. Tales personas
      pronto se encontrar&aacute;n escribiendo cosas amargas contra s&iacute;
      mismos. Todos los que se ejercitan de esta manera dir&aacute;n: &quot;Soy
      m&aacute;s bruto que cualquier hombre, y no tengo la inteligencia de un
      hombre. No aprend&iacute; sabidur&iacute;a, ni tengo el conocimiento de lo
      santo&quot;. Prov. 30:2, 3.
    </p>

    <p>
      Un sentimiento de su propia debilidad y ceguera se apodera de &eacute;l.
      No le resulta dif&iacute;cil creer que otros saben m&aacute;s que
      &eacute;l. Ha aprendido que muchas de sus opiniones son err&oacute;neas, y
      ha perdido confianza en sus juicios sobre asuntos religiosos. Tal
      descubrimiento es de la mayor importancia para &eacute;l. Si hubiera
      permanecido en su anterior ignorancia de s&iacute; mismo, habr&iacute;a
      perecido completamente en sus propias corrupciones. Tales cosas van
      acompa&ntilde;adas de una percepci&oacute;n de su vileza e indignidad, y
      como algunos de anta&ntilde;o, se levanta en su pesadumbre y cae de
      rodillas, y extiende sus manos al Se&ntilde;or, y dice: &quot;Oh Dios
      m&iacute;o, estoy avergonzado y me sonrojo para levantar mi rostro a ti;
      porque nuestras iniquidades se han multiplicado sobre nuestra cabeza y
      nuestros delitos han crecido hasta los cielos.&quot; Esdras 9:5, 6. O
      siente lo que una vez sinti&oacute; David: &quot;Me han rodeado
      innumerables males; me han alcanzado mis iniquidades, y no puedo levantar
      la vista; son m&aacute;s que los cabellos de mi cabeza, y mi
      coraz&oacute;n desfallece.&quot; Salmo 40:12. El n&uacute;mero de sus
      pecados es tan grande, que ve que est&aacute; completamente fuera de su
      poder dominarlos o limpiarlos. Y no se equivoca. A menos que Dios
      intervenga por &eacute;l, su ruina ser&aacute; eterna. Como el publicano,
      se queda lejos, y ni siquiera levanta los ojos al cielo, sino que se
      golpea el pecho y dice: &iexcl;Dios, s&eacute; propicio a m&iacute;,
      pecador!
    </p>

    <p>
      No es solo el n&uacute;mero de sus pecados, sino tambi&eacute;n la
      naturaleza maligna del pecado mismo lo que lo afecta profundamente. Ahora
      ve que el pecado es un mal horrible, un veneno mortal, una malignidad
      desesperada, una herida incurable, una lepra vil. En este estado
      ser&aacute; consciente de su falta de sentimientos adecuados hacia Dios.
      Sus esfuerzos por generar un debido respeto por su Creador fracasan por
      completo. Su coraz&oacute;n se niega a hacer cualquier cosa que su
      conciencia declare obligatoria. Encuentra que sus afectos est&aacute;n
      todos desordenados. Puede amar a sus amigos, a su familia, a su
      pa&iacute;s, pero se sorprende al descubrir que no puede amar a Dios. Su
      coraz&oacute;n es un t&eacute;mpano de frialdad, una piedra de adamantina
      dureza, una jaula de aves inmundas en vileza. A veces sus afectos parecen
      encenderse un poco, pero no llegan a satisfacerlo. Cuando llora, se le
      pasa pronto. Sus l&aacute;grimas no parecen brotar de un esp&iacute;ritu
      penitente. Con frecuencia, sus circunstancias externas lo desconciertan.
      Todo sale mal. Su atenci&oacute;n est&aacute; distra&iacute;da por varios
      llamados. Todo parece conspirar contra &eacute;l. Liberarse es imposible.
    </p>

    <p>
      Obtener ayuda de Dios es su deseo, pero no sabe c&oacute;mo encontrarlo.
      Al leer las Escrituras encuentra dificultades. Algunas cosas son
      dif&iacute;ciles de entender. Otras, aunque claras, le parecen severas y
      estrictas. Contra algunas su coraz&oacute;n se rebela tenazmente. Aunque
      esto lo alarma, sus esfuerzos por reprimir tales pensamientos malvados son
      completamente infructuosos. Las cosas prohibidas por la ley de Dios las
      anhela. Por muchas cosas pecaminosas siente un deseo intenso, lo cual le
      parece a s&iacute; mismo extra&ntilde;o y antinatural. Las prohibiciones
      divinas parecen solo inflamar sus deseos impuros. Las cosas que se le
      ordenan no le despiertan ning&uacute;n inter&eacute;s. Cuanto m&aacute;s
      intenta controlar sus deseos, m&aacute;s lo atormentan. La ley manda, pero
      su naturaleza, a pesar de &eacute;l, lo lleva a la desobediencia. Las
      tentaciones son fuertes y &eacute;l es d&eacute;bil. Es un cautivo
      indefenso. Todos sus esfuerzos son en vano. Sus oraciones le parecen una
      burla. Su fortaleza es total debilidad. Ahora su alma es &quot;como el mar
      agitado, que no puede estar en calma, y sus aguas arrojan fango y
      cieno.&quot; No tiene poder para hacer el bien. No puede calmar las
      agitaciones de su propio pecho. La paz le es desconocida. Recuerda a Dios
      y se siente turbado. No tiene acceso al Padre de los esp&iacute;ritus.
      Dice, &quot;&iexcl;Oh, si supiera d&oacute;nde encontrarlo; me
      acercar&iacute;a a su trono; ordenar&iacute;a mi causa delante de
      &eacute;l; llenar&iacute;a mi boca de argumentos!&quot; Suplica
      misericordia y compasi&oacute;n. Su humedad se convierte en sequedad de
      verano. Sus huesos envejecen a causa de sus gemidos todo el d&iacute;a.
      D&iacute;a y noche la mano de Dios pesa sobre &eacute;l. Olvida comer. Su
      apetito falla. Su sue&ntilde;o es corto e inquieto. Dios mantiene sus ojos
      despiertos. A medianoche a veces se le oye suspirar, o se le encuentra
      llorando. O &quot;la pena seca est&aacute; bebiendo su sangre.&quot; Su
      esp&iacute;ritu y energ&iacute;as comienzan a fallar. Gime amargamente
      como la paloma, y gorjea como la golondrina.
    </p>

    <p>
      &Eacute;l teme grandemente que est&aacute; a punto de perecer en sus
      pecados. En verdadero sufrimiento dice: &quot;&iquest;Qu&eacute;
      har&eacute;? &iquest;Qu&eacute; har&eacute; para ser salvo? Muero de
      hambre aqu&iacute;&mdash;me muero de hambre en tierras extranjeras.&quot;
      Le parece que nadie se compadece de su situaci&oacute;n y que Dios ha
      olvidado ser misericordioso. Sin embargo, se reprocha a s&iacute; mismo
      por tal incredulidad. Su impresi&oacute;n es que su propio coraz&oacute;n
      pospone el alivio que necesita. &iexcl;Oh, qui&eacute;n puede contar los
      d&iacute;as, las noches que pasa en un mar de dolor sin mareas, sin olas,
      sin velas, sin costas! Para alguien en este triste estado, la
      alegr&iacute;a del pueblo de Dios solo aumenta su miseria, mientras que la
      despreocupaci&oacute;n de los imp&iacute;os solo le recuerda el
      car&aacute;cter pagano o bruto de su vida anterior. Exhortarlo a que
      acepte la gracia ofrecida de Dios solo lo desanima. Dice: &quot;La promesa
      est&aacute; ante mis ojos, pero no se aplica a mi caso.&quot; A veces le
      parece que debe abandonar todo como perdido para siempre; pero algo lo
      detiene de la desesperaci&oacute;n total. &iexcl;Es guiado y sostenido por
      una mano invisible! Alguien, de quien a&uacute;n no tiene conocimiento
      salvador, est&aacute; tratando con su alma y no lo dejar&aacute; ir.
    </p>

    <p>
      Sin embargo, no ve utilidad en todos sus dolores y esfuerzos, porque cada
      lucha parece hundirlo m&aacute;s profundamente en el pecado y la miseria.
      Desea que su carga de pecado desaparezca, pero esta presiona cada vez
      m&aacute;s fuerte. Est&aacute; cansado de su camino, cansado de esfuerzos
      sin coraz&oacute;n, cansado de su propia falta de estabilidad, cansado de
      sus cargas, y a veces casi cansado de la existencia.
    </p>

    <p>
      Ahora, si alguien est&aacute; en tal situaci&oacute;n, que vuelva sus ojos
      anhelantes al Cordero de Dios, que quita el pecado del mundo. Que mire a
      Jes&uacute;s, el autor y consumador de la fe, el autor de la
      redenci&oacute;n eterna, el &uacute;nico m&eacute;dico que puede hacerle
      bien a un pecador. Que los pecadores vengan a &eacute;l. Vengan y
      bienvenidos, ustedes que perecen. Los hospitales est&aacute;n
      dise&ntilde;ados para los enfermos, los lisiados, los mutilados, los sin
      hogar. El agua es para los sedientos, el pan para los hambrientos, y un
      lecho para los cansados. Jesucristo es el Salvador que el hombre necesita,
      y est&aacute; exactamente adaptado a nuestras necesidades. Es escogido de
      Dios y precioso. Fue presentado como el sacrificio expiatorio por nuestros
      pecados. &Eacute;l es el &uacute;nico Mediador entre Dios y los hombres. A
      &eacute;l deben acudir todos los condenados y moribundos. Su misi&oacute;n
      en este mundo fue buscar y salvar a los perdidos. Para ese fin
      vivi&oacute;; para ese fin muri&oacute;; para ese fin resucit&oacute;;
      para ese fin intercede en lo alto; para ese fin env&iacute;a el
      Esp&iacute;ritu de toda gracia para convencer al mundo de pecado, de
      justicia y de juicio. Si el Se&ntilde;or Jes&uacute;s no lograra salvar a
      los pecadores, perder&iacute;a su recompensa; sus sufrimientos
      ser&iacute;an sin fruto; no le quedar&iacute;a nada m&aacute;s que la
      verg&uuml;enza, el escupitajo, la cruz, la lanza, la corona de espinas, y
      el fracaso total de la esperanza que se le present&oacute; cuando
      soport&oacute; la cruz, despreciando la verg&uuml;enza.
    </p>

    <p>
      &iquest;QU&Eacute; ES VENIR A CRISTO? &iquest;Qu&eacute; es tener fe en
      &eacute;l? &iquest;C&oacute;mo se siente uno cuando se aferra al Salvador?
      &quot;La fe justificante es una gracia salvadora obrada en el
      coraz&oacute;n de un pecador por el Esp&iacute;ritu y la palabra de Dios,
      por la cual &eacute;l, convencido de su pecado y miseria, y de la
      incapacidad en s&iacute; mismo y en todas las dem&aacute;s criaturas para
      recuperarlo de su condici&oacute;n perdida, no solo asiente a la verdad de
      la promesa del evangelio, sino que recibe y se apoya en Cristo y en su
      justicia, para el perd&oacute;n de los pecados y para la aceptaci&oacute;n
      y consideraci&oacute;n de su persona como justa ante Dios para
      salvaci&oacute;n.&quot; Como definici&oacute;n, esto es completo y claro.
    </p>

    <p>
      La verdadera fe salvadora recibe a Cristo y se apoya en &eacute;l,
      excluyendo toda otra base de confianza en el asunto de la
      salvaci&oacute;n. Puede ayudar a algunas mentes tener esta verdad
      ilustrada por varias figuras tomadas de las Escrituras. Un alma bajo la
      conciencia de su condici&oacute;n perdida puede compararse a la paloma que
      No&eacute; envi&oacute; desde el arca. Se siente sin hogar, sin refugio,
      sin apoyo. Anda errante, a veces pensando que ve un lugar donde puede
      descansar, pero al probar, sus expectativas se desvanecen. Finalmente,
      cansada casi hasta el l&iacute;mite de su resistencia, con todas sus
      falsas esperanzas desvanecidas, sus energ&iacute;as debilitadas, su
      esp&iacute;ritu humillado, decide buscar el arca. La busca y la encuentra;
      y para su gran alegr&iacute;a, el No&eacute; espiritual extiende su mano y
      la toma. Entonces, en lugar de cansancio, encuentra descanso; en lugar de
      un vasto mar de aguas turbulentas, un refugio seguro; y en lugar de
      tempestades aullantes, una tranquilidad establecida.
    </p>

    <p>
      O supongamos a alguien en un vasto desierto. Ve una peque&ntilde;a nube
      alzarse. Al principio, no le causa ninguna preocupaci&oacute;n. Pero
      contin&uacute;a extendi&eacute;ndose y oscureci&eacute;ndose. Murmura
      truenos pesados; dispara rel&aacute;mpagos en forma de horquilla; parece
      extremadamente oscura y amenazante, y envuelve todo en penumbra. Cada
      minuto hace m&aacute;s y m&aacute;s evidente que la exposici&oacute;n a su
      azote ser&aacute; angustiante y peligrosa. El viajero cansado busca
      refugio a su alrededor. A veces cree divisar un lugar de
      protecci&oacute;n. Lo intenta, pero descubre que no sirve de nada. Prueba
      otro y otro; pero todos son insuficientes. Mientras tanto, sus temores de
      peligro aumentan. La tormenta parece lista para desgarrar todo en su
      furia. Ahora su mirada se dirige a un refugio que est&aacute; cerca de
      &eacute;l. Parece acogedor. Es espacioso. Hay espacio en &eacute;l para
      todos los que lleguen. No est&aacute; cercado ni bloqueado. Jes&uacute;s
      dice: &quot;Mira, he puesto delante de ti una puerta abierta.&quot; Es
      justo el refugio que necesita. Justo cuando supone que la tormenta
      est&aacute; a punto de descargar su furia sobre &eacute;l, corre a este
      refugio y est&aacute; a salvo. Este refugio reci&eacute;n descubierto es
      Cristo. As&iacute;, &quot;un hombre&quot;&mdash;el divino hombre Cristo
      Jes&uacute;s&mdash;&quot;ser&aacute; como un escondite contra el viento, y
      un refugio contra la tormenta, como r&iacute;os de agua en un lugar seco,
      como la sombra de una gran roca en una tierra cansada.&quot; Isa&iacute;as
      32:2.
    </p>

    <p>
      El hombre ve este lugar, y se asombra de no haberlo visto antes. Es tan
      cercano y tan accesible. &quot;No digas en tu coraz&oacute;n,
      &iquest;Qui&eacute;n subir&aacute; al cielo? es decir, para traer a Cristo
      abajo; o &iquest;qui&eacute;n descender&aacute; al abismo? es decir, para
      sacar a Cristo de entre los muertos. Pero, &iquest;qu&eacute; dice? La
      palabra est&aacute; cerca de ti, en tu boca y en tu coraz&oacute;n; es
      decir, la palabra de fe que predicamos: que si confiesas con tu boca al
      Se&ntilde;or Jes&uacute;s, y crees en tu coraz&oacute;n que Dios lo
      levant&oacute; de los muertos, ser&aacute;s salvo.&quot; Romanos 10:6-9.
      Pero el alma as&iacute; afectada tiene muchas dificultades. El autor de
      &quot;Pensamientos Tranquilos, para Horas Tranquilas&quot; ofrece las
      siguientes preguntas y respuestas respecto a alguien en el estado
      reci&eacute;n descrito: &quot;&iquest;C&oacute;mo debo acercarme a Dios,
      siendo una criatura pecadora?&quot; Jes&uacute;s dijo, &#39;Yo soy el
      camino; nadie viene al Padre sino por m&iacute;.&#39; Juan 14:6.
      &quot;&iquest;Pero c&oacute;mo puedo estar seguro de que Jes&uacute;s me
      recibir&aacute;?&quot; &#39;El que a m&iacute; viene, no le echo
      fuera.&#39; Juan 6:37. &quot;No tengo nada que pueda llevarle.&quot;
      &#39;Al que tenga sed, yo le dar&eacute; gratuitamente de la fuente del
      agua de la vida.&#39; Apocalipsis 21:6. &quot;&iquest;Pero no
      deber&iacute;a primero esforzarme en purificar mi alma del pecado?&quot;
      &#39;&iquest;Qui&eacute;n puede sacar algo limpio de algo inmundo?
      Nadie.&#39; Job 14:4. &#39;Sin m&iacute; nada pod&eacute;is hacer.&#39;
      Juan 15:5. &quot;Entonces, &iquest;c&oacute;mo debo acercarme?&quot;
      &#39;Por un camino nuevo y vivo, que &eacute;l nos abri&oacute; a
      trav&eacute;s del velo, es decir, de su carne.&#39; Hebreos 10:20.
      &quot;&iquest;Es seguro que Dios me recibir&aacute;? &iquest;Puede
      &eacute;l amarme?&quot; &#39;Yo os recibir&eacute;, y ser&eacute; para
      vosotros por Padre, y vosotros me ser&eacute;is por hijos e hijas, dice el
      Se&ntilde;or Todopoderoso.&#39; 2 Corintios 6:18.
      &quot;&iquest;Cu&aacute;l debe ser el objetivo de mi vida?&quot;
      &#39;Fuisteis comprados por precio; glorificad, pues, a Dios en vuestro
      cuerpo y en vuestro esp&iacute;ritu, los cuales son de Dios.&#39; 1
      Corintios 6:20. &quot;&iquest;Pueden mis acciones sin importancia
      glorificar de alguna manera al Dios eterno?&quot; &#39;En esto es
      glorificado mi Padre, en que llev&eacute;is mucho fruto.&#39; Juan 15:8.
      &quot;&iquest;Qu&eacute; quieres decir con fruto?&quot; &#39;El fruto del
      Esp&iacute;ritu es amor, gozo, paz, paciencia, benignidad, bondad, fe,
      mansedumbre, templanza.&#39; G&aacute;latas 5:22, 23.
      &quot;&iquest;Entonces Dios toma nota de mi conducta diaria?&quot; &#39;Yo
      conozco las cosas que vienen a vuestra mente, cada una de ellas.&#39;
      Ezequiel 11:5. &#39;El que plant&oacute; el o&iacute;do, &iquest;no
      oir&aacute;? El que form&oacute; el ojo, &iquest;no ver&aacute;? El que
      ense&ntilde;a al hombre conocimiento, &iquest;no sabr&aacute;?&#39; Salmo
      94:10.
    </p>

    <p>
      &quot;Soy muy ignorante; &iquest;qui&eacute;n me instruir&aacute;?&quot;
      &#39;Escudri&ntilde;ad las Escrituras.&#39; Juan 5:39. &#39;Las Sagradas
      Escrituras, que te pueden hacer sabio para la salvaci&oacute;n por la fe
      en Cristo Jes&uacute;s.&#39; 2 Timoteo 3:15. &quot;Pero tengo tantos malos
      h&aacute;bitos contra los que luchar; &iquest;qu&eacute; debo hacer?&quot;
      &#39;Cingid los lomos de vuestro entendimiento.&#39; 1 Pedro 1:13.
      &#39;Combate la buena batalla de la fe.&#39; 1 Timoteo 6:12. &#39;Porque
      &eacute;l ha dicho: Nunca te dejar&eacute;, ni te desamparar&eacute;.&#39;
      Hebreos 13:5. &quot;Pero hay pruebas y tentaciones en mi camino que otros
      no tienen.&quot; &#39;No os ha sobrevenido ninguna tentaci&oacute;n que no
      sea humana; pero fiel es Dios, que no os dejar&aacute; ser tentados
      m&aacute;s de lo que pod&eacute;is resistir, sino que dar&aacute;
      tambi&eacute;n juntamente con la tentaci&oacute;n la salida, para que
      pod&aacute;is soportar.&#39; 1 Corintios 10:13. &quot;Desear&iacute;a
      tener alg&uacute;n amigo que pudiera entender todas las pruebas de mi
      esp&iacute;ritu.&quot; &#39;Porque no tenemos un sumo sacerdote que no
      pueda compadecerse de nuestras debilidades, sino uno que fue tentado en
      todo seg&uacute;n nuestra semejanza, pero sin pecado.&#39; Hebreos 4:15.
      &quot;Es mi deseo andar rectamente, pero siento que no tengo
      fuerzas.&quot; &#39;El da esfuerzo al cansado, y multiplica las fuerzas al
      que no tiene ningunas.&#39; Isa&iacute;as 40:29. &quot;&iquest;Debo ir y
      preguntarle, entonces?&quot; &#39;Si alguno de vosotros tiene falta de
      sabidur&iacute;a, p&iacute;dala a Dios, el cual da a todos abundantemente
      y sin reproche, y le ser&aacute; dada.&#39; Santiago 1:5.
      &quot;&iquest;C&oacute;mo me dar&aacute; Dios sabidur&iacute;a?&quot;
      &#39;Y pondr&eacute; mi Esp&iacute;ritu en vosotros, y har&eacute; que
      and&eacute;is en mis estatutos, y guard&eacute;is mis preceptos, y los
      pong&aacute;is por obra.&#39; Ezequiel 36:27. &quot;Cuando venga la
      aflicci&oacute;n, &iquest;qu&eacute; debo hacer?&quot; &#39;Clama a
      m&iacute; en el d&iacute;a de la angustia; te librar&eacute;, y t&uacute;
      me honrar&aacute;s.&#39; Salmo 50:15. &quot;&iquest;No debo temer la hora
      de la muerte?&quot; &#39;Cuando pases por las aguas, yo estar&eacute;
      contigo.&#39; Isa&iacute;as 43:2. &quot;&iquest;Ni el d&iacute;a del
      juicio?&quot; &#39;&iquest;Qui&eacute;n acusar&aacute; a los escogidos de
      Dios? Dios es el que justifica. &iquest;Qui&eacute;n es el que
      condenar&aacute;? Cristo es el que muri&oacute;.&#39; Romanos 8:33, 34.
      &quot;Oh, me unir&eacute; al pueblo de Dios, porque solo ellos son
      felices.&quot; &#39;Vamos camino a la tierra que el Se&ntilde;or
      prometi&oacute; daros. Ven con nosotros, y te haremos bien.&#39;
      N&uacute;meros 10:29. &#39;El Se&ntilde;or te bendiga y te guarde; el
      Se&ntilde;or haga resplandecer su rostro sobre ti, y tenga de ti
      misericordia; el Se&ntilde;or alce sobre ti su rostro, y ponga en ti
      paz.&#39; N&uacute;meros 6:24-26.
    </p>

    <p>
      Verdaderamente es amable invitar a los hombres a Cristo. Que vengan con
      audacia, con la confianza de la fe, de inmediato, sin demora. Bien y
      sabiamente dese&oacute; Pablo ser &quot;hallado en Cristo, no teniendo mi
      propia justicia, que es por la ley, sino la que es por la fe de Cristo, la
      justicia que es de Dios por la fe.&quot; Filipenses 3:9. Solo as&iacute;
      puede el alma ser liberada.
    </p>

    <p>
      Si vienes a Cristo, tendr&aacute;s descanso&mdash;descanso para tu alma,
      por m&aacute;s cansada, por m&aacute;s cargada que est&eacute;&mdash;un
      santo descanso de la servidumbre del pecado y de
      Satan&aacute;s&mdash;descanso de temores tormentosos, de cuidados que
      corroen, de una conciencia acusadora. La tranquila quietud imp&iacute;a de
      la naturaleza no regenerada es solo el precursor de la ira, como una calma
      inusual precede al terremoto. Pero el descanso del alma en Cristo es como
      el de los israelitas cuando, despu&eacute;s de sus largas jornadas,
      guerras y tribulaciones, se establecieron en Cana&aacute;n.
    </p>

    <p>
      El emperador romano Vespasiano dio una gran recompensa a una persona que
      vino y profes&oacute; un gran amor por &eacute;l. Ven a Cristo,
      demostrando as&iacute; que lo amas, y &eacute;l te dar&aacute; bendiciones
      cuyo valor nunca podr&aacute; ser adecuadamente estimado por una mente
      finita. &Eacute;l te recibir&aacute;. &quot;Al que a m&iacute; viene, no
      lo echar&eacute; fuera.&quot; &Eacute;l te dar&aacute; un t&iacute;tulo
      indiscutible a una gloria imperecedera. Que nadie vacile en qu&eacute;
      elecci&oacute;n hacer. Ning&uacute;n hombre puede permitirse perder su
      alma, perder el favor divino, perder las sonrisas de Cristo. Los hombres
      deben ser salvos en &eacute;l, o ser&aacute;n arruinados para siempre.
      Solo puedes morir si vienes a Cristo&mdash;y debes morir si no vienes.
      Cada hombre es naturalmente como los cuatro leprosos mencionados en 2
      Reyes 7:3-11. Pero que se levante y vaya confiadamente a Cristo, y todo
      estar&aacute; bien.
    </p>
  </body>
</html>
