<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1828-07-01"
    data-author="Edward Payson D. D."
    data-sermon-id="XII"
    data-sermon-title="El Fruto Prometido De Los Sufrimientos De Cristo"
    data-sermon-title-original="The Promised Fruit Of Christ's Sufferings"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="El Fruto Prometido De Los Sufrimientos De Cristo"
    />
    <title>El Fruto Prometido De Los Sufrimientos De Cristo</title>
    <link rel="icon" type="image/x-icon" href="../../../../assets/favicon.ico" />
    <link rel="stylesheet" href="../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>EL FRUTO PROMETIDO DE LOS SUFRIMIENTOS DE CRISTO</h1>

    <blockquote>
      Ver&aacute; el fruto de la aflicci&oacute;n de su alma, y quedar&aacute;
      satisfecho; por su conocimiento justificar&aacute; mi siervo justo a
      muchos, y llevar&aacute; las iniquidades de ellos
      <br />
      Isa&iacute;as 53:11
    </blockquote>

    <p>
      &iquest;Podr&iacute;amos alguno de nosotros haber visto lo que los
      &aacute;ngeles vieron, cuando el Hijo de Dios dej&oacute; el seno de su
      Padre y cambi&oacute; un trono en el cielo por un pesebre en la tierra;
      podr&iacute;amos haberlo visto despoj&aacute;ndose de su gloria, dejando
      de lado la forma de Dios, asumiendo la forma de siervo y apareciendo en la
      tierra, semejante a carne pecaminosa, con el prop&oacute;sito declarado de
      vivir en pobreza y morir una muerte ignominiosa, agonizante y maldita,
      naturalmente habr&iacute;amos exclamado: &iquest;Qu&eacute; objetivo
      adecuado puede tener en mente? &iquest;Qu&eacute; motivo puede ser lo
      suficientemente poderoso como para inducir a un ser as&iacute; a hacer
      sacrificios tan grandes, a enfrentar sufrimientos tan exquisitos? Esta
      pregunta un ap&oacute;stol la ha respondido parcialmente. Nos ha informado
      que Jesucristo soport&oacute; la cruz y despreci&oacute; la verg&uuml;enza
      por el bien del gozo que se le presentaba. En qu&eacute; consist&iacute;a
      este gozo, podemos aprenderlo del cap&iacute;tulo ante nosotros, y
      especialmente de nuestro texto. Aqu&iacute; se predice que &eacute;l
      ver&aacute; el fruto de la aflicci&oacute;n de su alma, es decir, los
      frutos o efectos de sus sufrimientos, y quedar&aacute; satisfecho. En el
      contexto se nos informa cu&aacute;les ser&aacute;n estos frutos. &Eacute;l
      justificar&aacute; a muchos, ver&aacute; su descendencia y el placer del
      Se&ntilde;or prosperar&aacute; en su mano. El gozo que se le presentaba,
      por el cual soport&oacute; la cruz y despreci&oacute; la verg&uuml;enza,
      era entonces el gozo que resultar&iacute;a de ver a su Padre glorificado y
      a los pecadores salvados, como consecuencia de su encarnaci&oacute;n,
      sufrimientos y muerte. Esto, nuestro texto declara, &eacute;l lo
      ver&aacute; y la vista lo satisfar&aacute;. Mientras lo contempla,
      sentir&aacute; que est&aacute; ampliamente recompensado por todos sus
      sacrificios, trabajos y sufrimientos.
    </p>

    <p>
      Mis oyentes, la predicci&oacute;n en nuestro texto ya ha sido parcialmente
      cumplida; ser&aacute; cumplida en un grado a&uacute;n mayor antes de que
      termine el tiempo; y su cumplimiento completo ser&aacute; presenciado en
      la eternidad. Estas tres afirmaciones nos proponemos ilustrar, establecer
      y mejorar.
    </p>

    <p>
      I. La predicci&oacute;n ante nosotros ya ha sido parcialmente cumplida.
      Nuestro Redentor ya ha visto mucho del fruto de sus sufrimientos. Nuestro
      mundo una vez est&eacute;ril, regado por sus l&aacute;grimas y su sangre,
      ya ha producido una gran cosecha de justicia y salvaci&oacute;n. Su cruz,
      como la vara de Aar&oacute;n, ha brotado y florecido, y ha comenzado a dar
      frutos preciosos e incorruptibles. De su cruz surgi&oacute; todo el
      conocimiento religioso, toda la verdadera bondad, toda la verdadera
      felicidad que ha existido entre los mortales desde la ca&iacute;da. En su
      cruz, que, como la escalera vista por Jacob en visi&oacute;n, une el cielo
      y la tierra, mir&iacute;adas de seres inmortales, que se hund&iacute;an en
      el abismo sin fondo, han ascendido a las mansiones celestiales;
      &mdash;otras mir&iacute;adas, ahora vivas, los siguen en el ascenso. En
      los patriarcas, profetas e Israelitas piadosos; en los ap&oacute;stoles y
      otros predicadores primitivos del cristianismo; en los numerosos
      conversos, que, por su instrumento, fueron convertidos de las tinieblas a
      la luz; en todos los verdaderamente piadosos individuos, que han existido
      desde entonces entre los hombres; en todos los verdaderos cristianos que
      ahora est&aacute;n en la tierra, nuestro Redentor ha visto los frutos de
      sus sufrimientos. En cada verdadero cristiano presente ahora, &eacute;l ve
      uno de estos frutos, ve un alma, que ha sido redimida por su sangre de la
      miseria y desesperaci&oacute;n eternas, y hecha heredera de gloria, honor
      e inmortalidad. &iexcl;Oh entonces, cu&aacute;nto, cu&aacute;n mucho, ha
      visto ya realizado, en cumplimiento de la promesa ante nosotros!
      &iexcl;Cu&aacute;ntas almas inmortales han sido arrancadas como tizones
      del fuego eterno! &iexcl;Cu&aacute;ntas personas han sido instruidas,
      santificadas, perdonadas, consoladas y hechas m&aacute;s que vencedoras,
      por aquel que las am&oacute;! &iexcl;Cu&aacute;ntas familias piadosas han
      regocijado juntas en su bondad; cu&aacute;ntas iglesias han sido
      plantadas, regadas y han florecido! &iexcl;Cu&aacute;nta felicidad han
      disfrutado los miembros de todas estas iglesias en la vida, en la muerte y
      en el cielo! &iexcl;Qu&eacute; multitud sumamente grande, y casi
      innumerable, de esp&iacute;ritus felices, redimidos de entre los hombres,
      rodean ahora el trono de Dios y del Cordero! E incluso mientras hablo, el
      n&uacute;mero de estos esp&iacute;ritus felices, y la cosecha, que surge
      de los sufrimientos de un Salvador, est&aacute; aumentando. Incluso
      mientras hablo, pecadores en diferentes partes del mundo est&aacute;n
      acudiendo al reino de Dios. Incluso mientras hablo, almas inmortales,
      lavadas en la sangre de un Salvador, santificadas por su Esp&iacute;ritu,
      y reci&eacute;n hechas victoriosas sobre el &uacute;ltimo enemigo, la
      muerte, est&aacute;n entrando al cielo desde los cuatro puntos del globo,
      y comenzando su canto eterno,&mdash;Ahora al que nos am&oacute;, y nos
      lav&oacute; de nuestros pecados con su propia sangre, sea la gloria y el
      dominio por los siglos de los siglos.
    </p>

    <p>
      Y mientras nuestro tres veces bendito Redentor ha visto, y a&uacute;n ve,
      c&oacute;mo la felicidad de los seres humanos aumenta por sus
      sufrimientos, tambi&eacute;n ha visto, y a&uacute;n ve, la gloria de Dios
      aumentada en igual medida. Ha visto millones, que una vez fueron enemigos
      de su Padre, transformados en amigos; ha visto millones, que una vez
      adoraban ciegamente a dioses falsos, y les atribu&iacute;an la gloria de
      crear, preservar y gobernar el mundo, apartarse de sus &iacute;dolos
      in&uacute;tiles para adorar al &uacute;nico Dios vivo y verdadero, quien
      hizo el cielo y la tierra. Ha visto la ley de su Padre obedecida y honrada
      por multitudes, que, de no ser por &eacute;l, habr&iacute;an continuado
      pisote&aacute;ndola. Ha visto decenas de miles de oraciones y alabanzas
      ascendiendo desde un mundo, que, de no ser por su intervenci&oacute;n,
      nunca habr&iacute;a ofrecido uno de estos sacrificios espirituales
      aceptables a su Padre. Ha visto el trono eterno rodeado, y a quien
      est&aacute; sentado en &eacute;l adorado por multitudes casi innumerables,
      que una vez deshonraban a Dios en la tierra y se preparaban para blasfemar
      contra &eacute;l en el infierno. En fin, ha visto su religi&oacute;n
      volando por el mundo como en alas de &aacute;ngeles, esparciendo
      bendiciones dondequiera que va, y proclamando en voz alta paz en la
      tierra, buena voluntad para con los hombres y gloria a Dios en las
      alturas. Seguramente entonces, la predicci&oacute;n ante nosotros ya ha
      sido parcialmente cumplida.
    </p>

    <p>
      II. Durante el per&iacute;odo que debe transcurrir antes de que termine el
      tiempo, esta predicci&oacute;n recibir&aacute; un cumplimiento mucho
      m&aacute;s amplio. Que este ser&aacute; el caso, casi podr&iacute;amos
      aventurarnos a predecirlo a partir de las apariencias actuales, incluso si
      las Escrituras guardaran silencio al respecto. Nunca desde los d&iacute;as
      de los ap&oacute;stoles se han hecho tales esfuerzos, como los que ahora
      se presencian, para extender los triunfos de la cruz; nunca se ha empleado
      una combinaci&oacute;n de medios tan grande y poderosa para este fin;
      nunca la bendici&oacute;n del cielo ha acompa&ntilde;ado m&aacute;s
      evidentemente los esfuerzos humanos; nunca se han visto indicaciones tan
      claras y llamativas de que se acerca una gran revoluci&oacute;n moral en
      el mundo. Si recurrimos a las Escrituras, encontraremos que las esperanzas
      y expectativas as&iacute; suscitadas son abundantemente confirmadas.
      All&iacute; encontramos las predicciones m&aacute;s expl&iacute;citas, las
      m&aacute;s alentadoras seguridades de la futura prevalencia universal del
      cristianismo puro. Todo lo que se ha visto no es m&aacute;s que las
      primicias de esa rica cosecha que nuestro Redentor a&uacute;n
      cosechar&aacute;. &Eacute;l, que no puede mentir, no solo ha prometido,
      sino que ha jurado por s&iacute; mismo, que jud&iacute;os y gentiles
      ser&aacute;n llevados al redil de Cristo, que el conocimiento del
      Se&ntilde;or llenar&aacute; la tierra, como las aguas cubren el mar; que
      los reinos de este mundo se convertir&aacute;n en los reinos de nuestro
      Se&ntilde;or y Salvador, y que, durante muchas edades sucesivas, &eacute;l
      reinar&aacute; triunfalmente sobre toda naci&oacute;n, tribu y pueblo.
      Mientras predice esta extensi&oacute;n del reino del Mes&iacute;as, y
      describe las futuras glorias de su reinado en la tierra, los escritores
      sagrados agotan todos los poderes del lenguaje, y estallan en tales
      poemas, en tales c&aacute;nticos arrebatados, como solo el Esp&iacute;ritu
      de Dios podr&iacute;a inspirar. Y &iexcl;oh, c&oacute;mo ver&aacute;
      nuestro Redentor los efectos de sus sufrimientos, cuando todas estas
      descripciones ardientes se hagan realidad; cuando, con deleite
      benevolente, eche una mirada sobre este mundo una vez arruinado,
      contaminado y miserable, y vea a todos sus enemigos frustrados; la
      ignorancia, el error, la superstici&oacute;n, el vicio y la miseria
      desterrados, su religi&oacute;n entronizada en todas partes en los
      corazones de los hombres, la tierra llena de santidad, felicidad y paz;
      mientras desde campos f&eacute;rtiles, aldeas sonrientes, ciudades
      pr&oacute;speras y pobladas, un &uacute;nico y universal clamor de
      incienso asciende ante Dios, y la voz de toda la familia humana, como la
      voz de un solo hombre, entona el lenguaje de la oraci&oacute;n, la
      alabanza y la acci&oacute;n de gracias al Padre de todos; y las anchas
      puertas del cielo est&aacute;n continuamente abarrotadas por aquellos que
      entran desde el este y el oeste, desde el norte y el sur, para aumentar el
      n&uacute;mero de sus felices habitantes, y agregar nuevas voces a sus
      cantos eternos! &iexcl;Qu&eacute; incontables mir&iacute;adas ser&aacute;n
      entonces salvadas! &iexcl;C&oacute;mo triunfar&aacute; gloriosamente la
      salvaci&oacute;n! &iexcl;C&oacute;mo ser&aacute; glorificado Dios,
      c&oacute;mo abundar&aacute;n los frutos de la santidad, cuando todas esas
      partes del mundo, que ahora son un desierto moral, se conviertan en
      Ed&eacute;n, y toda la tierra sea como el jard&iacute;n de Dios; y
      c&oacute;mo aumentar&aacute; la felicidad humana, cuando generaci&oacute;n
      tras generaci&oacute;n guste la felicidad del cielo, durante una larga
      vida en la tierra; y luego, por una muerte f&aacute;cil y pac&iacute;fica,
      sean trasladados a las mansiones del descanso eterno.
    </p>

    <p>
      III. Pero es hacia la consumaci&oacute;n final de todas las cosas, es
      hacia la eternidad, hacia donde debemos dirigir nuestra mirada para la
      completa realizaci&oacute;n de esta alentadora predicci&oacute;n. No
      ser&aacute; hasta entonces que la gran obra de redenci&oacute;n
      est&eacute; terminada; no ser&aacute; hasta entonces que nuestro Redentor
      vea tanto del fruto de sus sufrimientos como sea necesario para
      satisfacerlo. Pero entonces ver&aacute; todo lo que aqu&iacute; se
      promete; todo lo que alguna vez esper&oacute; ver; todo lo que falta para
      dejarlo perfectamente satisfecho. Entonces ver&aacute; los cuerpos de
      todos su pueblo levantados de la tumba, gloriosos, incorruptibles,
      inmortales y perfectamente semejantes al suyo propio; porque, dice un
      ap&oacute;stol, dirigi&eacute;ndose a los cristianos, &eacute;l
      transformar&aacute; nuestros cuerpos viles y los conformar&aacute; a su
      propio cuerpo glorioso, conforme al poder con que &eacute;l puede sujetar
      todas las cosas a s&iacute; mismo.
    </p>

    <p>
      Entonces su triunfo sobre la muerte y la tumba ser&aacute; completo.
      Entonces, como lo expresa la inspiraci&oacute;n, la muerte ser&aacute;
      tragada por la victoria. Entonces, tambi&eacute;n, nuestro Redentor
      ver&aacute; a todo su pueblo elegido reunido a su alrededor, perfecto en
      santidad y perfectamente feliz en la contemplaci&oacute;n de su gloria y
      en el disfrute de su presencia. Para esto or&oacute; justo antes de su
      crucifixi&oacute;n. &quot;Padre&quot;, dijo, &quot;quiero que aquellos que
      me has dado est&eacute;n conmigo donde yo estoy, para que contemplen mi
      gloria&quot;. &Eacute;l no puede estar completamente satisfecho hasta que
      esta oraci&oacute;n se cumpla en su totalidad, hasta que todos los que el
      Padre le ha dado sean llevados a casa en gloria. En el per&iacute;odo al
      que nos referimos, y no hasta entonces, se cumplir&aacute; esto. El
      &uacute;ltimo pecador redimido habr&aacute; entonces cambiado la tierra
      por el cielo, y habr&aacute; comenzado a contemplar con &eacute;xtasis las
      glorias desveladas de su Redentor.
    </p>

    <p>
      Finalmente, nuestro Salvador entonces ver&aacute; la gran obra, por cuya
      realizaci&oacute;n muri&oacute;, completada. Ver&aacute; ese edificio
      espiritual, cuyo fundamento fue establecido en su sangre, que ha sido
      erigido durante tanto tiempo, ante &eacute;l terminado, resplandeciente en
      gloria y perfecto en belleza. Dice un ap&oacute;stol: &quot;Cristo
      am&oacute; a la iglesia, y se entreg&oacute; a s&iacute; mismo por ella,
      para santificarla, habi&eacute;ndola purificado en el lavamiento del agua
      por la palabra, a fin de present&aacute;rsela a s&iacute; mismo, una
      iglesia gloriosa, que no tuviese mancha ni arruga ni cosa semejante, sino
      que fuese santa y sin mancha&quot;. La iglesia que Cristo as&iacute;
      am&oacute; y por la cual se entreg&oacute;, se llama su cuerpo. Todos los
      que la componen son llamados sus miembros. Ahora, hasta que el
      &uacute;ltimo miembro de este cuerpo m&iacute;stico sea elevado al cielo y
      fijado en su lugar destinado, el cuerpo mismo no ser&aacute; perfecto y
      completo, y, por supuesto, Cristo su cabeza no estar&aacute; satisfecho.
      Pero cuando eso se haga, su satisfacci&oacute;n ser&aacute; completa.
      Entonces todos sus miembros estar&aacute;n fijados para siempre en el
      lugar que &eacute;l est&aacute; preparando para ellos, en un estado de
      perfecci&oacute;n absoluta: perfecci&oacute;n en conocimiento, santidad y
      felicidad. &iexcl;Y, oh, qu&eacute; lengua humana puede describir,
      qu&eacute; mente finita puede concebir, la vista arrebatadora sobre la
      cual reposar&aacute; entonces el ojo de nuestro Redentor! Ver&aacute; una
      innumerable multitud de seres inmortales, con capacidades similares a las
      de los &aacute;ngeles, reflejando en cuerpo y mente su propia imagen
      inmaculada y gloriosa, no menos perfectamente que el espejo pulido refleja
      la deslumbrante imagen del sol de mediod&iacute;a. Los ver&aacute;
      rebosantes de felicidad inefable y ardiendo, como los serafines que los
      rodean, con amor ardiente y gratitud ferviente hacia &eacute;l, quien los
      redimi&oacute; con su sangre. Los ver&aacute; dirigiendo sus ojos hacia
      abajo para contemplar el lago de fuego, los fuegos eternos, de los cuales
      han sido as&iacute; redimidos, y luego levant&aacute;ndolos para mirar a
      su Libertador, con emociones que ni siquiera el lenguaje del cielo puede
      expresar, pero que &eacute;l puede leer en sus corazones hinchados y casi
      estallantes. Los ver&aacute;, en santos transportes de amor y humildad,
      arroj&aacute;ndose y arrojando sus coronas a sus pies; los
      escuchar&aacute; clamar, con una voz como la de muchas aguas y de
      poderosos truenos: &quot;&iexcl;Aleluya! &iexcl;Porque el Se&ntilde;or
      Dios Todopoderoso reina! &iexcl;La bendici&oacute;n, la gloria, el honor y
      el poder sean para aquel que est&aacute; sentado en el trono y para el
      Cordero por los siglos de los siglos!&quot; Extendiendo su ojo omnisciente
      a trav&eacute;s de la eternidad, los ver&aacute; disfrutando de toda esta
      felicidad, y atribuyendo toda esta gloria a Dios, durante sus
      interminables edades; sus mentes continuamente expandi&eacute;ndose, sus
      facultades aumentando y sus almas absorbiendo m&aacute;s y m&aacute;s de
      esa plenitud de la Deidad, la cual nunca podr&aacute;n contener por
      completo. Y mientras ve todo esto, ver&aacute; que, de no ser por sus
      sufrimientos y muerte, todos estos seres inmortales, ahora tan santos, tan
      gloriosos, tan felices, habr&iacute;an sido pecadores, demonios, demonios,
      condenados a beber para siempre de la furia de la ira del Dios
      Todopoderoso, que se derrama sin mezcla en la copa de su
      indignaci&oacute;n. Todo esto, y mucho m&aacute;s que esto, mucho
      m&aacute;s de lo que el hombre o el &aacute;ngel pueden describir, lo
      ver&aacute;, y mientras lo ve, exclamar&aacute;: &quot;Padre, es
      suficiente; tu promesa se ha cumplido; estoy satisfecho&quot;.
    </p>

    <p>
      Perm&iacute;tanme ahora, mis oyentes, dirigir su atenci&oacute;n hacia
      algunas reflexiones que nuestro tema sugiere naturalmente y que,
      conf&iacute;o, se encontrar&aacute;n &iacute;ntimamente relacionadas con
      el prop&oacute;sito para el cual estamos ahora reunidos<q
        title="Este serm&oacute;n fue predicado en la primera reuni&oacute;n de la Sociedad de Misiones Extranjeras del Condado de Cumberland, Auxiliar de la Junta Americana."
        >*</q
      >
    </p>

    <p>
      1. Qu&eacute; grande, qu&eacute; glorioso, qu&eacute; digno de su Autor
      parece ser la obra de redenci&oacute;n cuando se ve a la luz de este tema.
      Si fue una obra digna de Dios crear el mundo; si es una obra digna de Dios
      preservar y gobernar el mundo, mucho m&aacute;s lo fue redimir al mundo.
      Si sus perfecciones infinitas alguna vez fueron llamadas a la
      acci&oacute;n por un motivo adecuado, fue cuando se les llam&oacute; a
      ejercerse en efectuar la salvaci&oacute;n de una raza de inteligencias
      inmortales auto-destruidas, y promover la gloria de su gran nombre al
      hacerlo. La realizaci&oacute;n de una obra como esta fue un motivo que
      bien pudo hacer descender al Hijo de Dios del cielo y llevarlo a
      trav&eacute;s de todos sus trabajos, y sostenerlo bajo todos sus
      sufrimientos. Sus trabajos y sufrimientos fueron realmente
      inconcebiblemente grandes; pero tambi&eacute;n lo fue el objeto que
      ten&iacute;a en vista; y tambi&eacute;n lo fue su recompensa prometida, la
      alegr&iacute;a que se le presentaba.
    </p>

    <p>
      2. &iexcl;Qu&eacute; concepciones nos da este tema de la felicidad que
      ahora disfruta, y que, a trav&eacute;s de la eternidad, disfrutar&aacute;
      nuestro divino Redentor! Todos ustedes, mis amigos, han o&iacute;do mucho
      sobre la felicidad del cielo. Aquellos de ustedes que son cristianos,
      saben algo de ella experimentalmente; porque han probado las primicias de
      la herencia celestial. Sus concepciones de ella son, de hecho, sumamente
      inadecuadas, pero saben que es grande. Estimen, entonces, en la medida de
      lo posible, la cantidad de felicidad que un solo individuo
      disfrutar&aacute; en el cielo, durante toda una eternidad. Procedan a
      multiplicar esta cantidad de felicidad por el casi incontable
      n&uacute;mero de los redimidos. Luego recuerden que Jesucristo ha dicho
      que es m&aacute;s bienaventurado dar que recibir; es decir, hay m&aacute;s
      bienaventuranza o felicidad en dar que en recibir. Ahora, Jesucristo da, y
      los santos y &aacute;ngeles reciben, toda la felicidad que las criaturas
      disfrutar&aacute;n en el cielo. Por supuesto, como el dador de esta
      felicidad es m&aacute;s bienaventurado, m&aacute;s feliz, que todos los
      receptores, si pudi&eacute;ramos concentrar en un solo seno toda la
      felicidad que disfrutan todos los santos y &aacute;ngeles en el cielo,
      seguir&iacute;a siendo inferior, mucho inferior a la que disfruta
      Jesucristo solo. &iquest;No se regocija tu coraz&oacute;n, cristiano, al
      escuchar sobre la felicidad que disfruta tu Salvador? &iquest;No se agita
      y se hincha casi hasta estallar, mientras intenta vanamente sondear esa
      marea de felicidad insondable que, en cada momento, vierte, y a
      trav&eacute;s de la eternidad continuar&aacute; vertiendo, toda su
      plenitud en su mente infinita?
    </p>

    <p>
      3. &iquest;Qu&eacute; grande, qu&eacute; encantadora parece la
      benevolencia de nuestro Salvador a la luz de este tema? Es solo a su
      benevolencia a la que se le puede atribuir su felicidad. Es solo la mente
      benevolente la que encuentra m&aacute;s felicidad en dar que en recibir.
      Por supuesto, si nuestro Salvador no fuera benevolente, nunca
      encontrar&iacute;a su felicidad en hacer felices a los dem&aacute;s.
      Estar&iacute;a lejos de estar satisfecho, lejos de sentir que est&aacute;
      ampliamente recompensado por todos sus trabajos y sufrimientos, al ver a
      otros disfrutar de los frutos de ellos. Pero esto, al parecer, lo
      satisface. Toda la recompensa que esperaba, todo lo que desea es la
      satisfacci&oacute;n de ver a Dios glorificado y a los pecadores salvos.
      Aqu&iacute; entonces est&aacute; la perfecta benevolencia desinteresada,
      la benevolencia digna de aquel cuyo nombre es amor.
    </p>

    <p>
      Y ahora, mis oyentes, perm&iacute;tanme aplicar estas observaciones al
      objetivo para el cual estamos reunidos. Este objetivo es, como todos
      ustedes saben, unir nuestros esfuerzos y brindar nuestra ayuda para
      extender los beneficios de la redenci&oacute;n, para llevar a cabo la gran
      obra de la salvaci&oacute;n del hombre. Hemos visto que esta es la obra
      m&aacute;s noble de Dios, una obra que en todos los aspectos es digna de
      &eacute;l mismo. Ser empleado como un instrumento dispuesto en llevar a
      cabo esta obra es entonces el mayor honor que Dios puede conferir al
      hombre. &iquest;No considerar&iacute;an un honor ser empleados por Dios en
      la creaci&oacute;n de un mundo? &iquest;No considerar&iacute;an un honor
      ser empleados por &eacute;l en preservar y gobernar un mundo? Pero mayor,
      mucho mayor es el honor de ser empleados como colaboradores de Dios en
      salvar un mundo. Este honor lo tienen todos sus santos. Este honor se nos
      invita a compartir.
    </p>

    <p>
      Una vez m&aacute;s, hemos visto que, con la promoci&oacute;n de esta obra,
      est&aacute; conectado el disfrute de nuestro Salvador de su recompensa
      prometida. En la medida en que avanza esta obra, aumenta su
      satisfacci&oacute;n. &iquest;Y no proporciona este hecho a todos los que
      lo aman un poderoso motivo para la acci&oacute;n? &iquest;Disc&iacute;pulo
      profeso de Jesucristo, amas, deseas complacer a tu Maestro, tu Redentor?
      &iquest;Es el lenguaje de tu coraz&oacute;n, qu&eacute; rendir&eacute; al
      Se&ntilde;or por todos sus beneficios? Si es as&iacute;, esta es la
      respuesta: Trabaja para promover esa causa, que est&aacute; tan cerca de
      su coraz&oacute;n; esa causa por la cual derram&oacute; su sangre. Trabaja
      y ora para que el Salvador vea m&aacute;s y m&aacute;s del fruto de sus
      sufrimientos. Mientras haces esto, estar&aacute;s, de hecho, siendo
      empleado por Dios como una mano para llevarle una parte de su recompensa
      prometida. &iquest;Y qu&eacute; empleo puede ser m&aacute;s honorable,
      m&aacute;s deleitable, m&aacute;s af&iacute;n a los mejores y m&aacute;s
      fuertes sentimientos del coraz&oacute;n de cada cristiano?
    </p>

    <p>
      Adem&aacute;s, hemos visto que este tema muestra, de manera m&aacute;s
      clara, la benevolencia desinteresada de nuestro Salvador. Hemos visto que
      la alegr&iacute;a que se le presentaba, por la cual soport&oacute; la cruz
      y menospreci&oacute; la verg&uuml;enza, no era la alegr&iacute;a de
      exaltarse o enriquecerse a s&iacute; mismo, sino de comunicar felicidad a
      otros. Esto, esto, era toda la recompensa que su coraz&oacute;n
      benevolente deseaba, por trabajos y sufrimientos sin igual. En esto, como
      en otros aspectos, su ejemplo se nos propone para nuestra
      imitaci&oacute;n. Y debemos imitarlo si queremos demostrar que somos sus
      disc&iacute;pulos; porque si alguno no tiene el Esp&iacute;ritu de Cristo,
      no es de &eacute;l. Lo repito, si alguno no tiene el Esp&iacute;ritu de
      Cristo, no es de &eacute;l. No, el hombre que no posee y muestra alguna
      porci&oacute;n de la benevolencia desinteresada y renunciante al yo del
      Salvador, de su compasi&oacute;n por las almas inmortales, de su
      disposici&oacute;n a trabajar y sufrir por su salvaci&oacute;n, no es, no
      puede ser, un cristiano. Puede ser cualquier otra cosa, pero no puede ser
      un cristiano. Tampoco puede ser disc&iacute;pulo de Cristo quien no se
      sentir&iacute;a ampliamente recompensado por todos sus esfuerzos al verlos
      coronados con &eacute;xito. Esta recompensa, como hemos visto,
      satisfar&aacute; a nuestro Salvador. Entonces, sin duda, deber&iacute;a
      satisfacernos a nosotros. Y esta recompensa, todos los que se comprometen
      sinceramente a promover su causa, la recibir&aacute;n. Porque el Salvador
      debe estar satisfecho. Dios lo ha dicho, y as&iacute; debe ser. &Eacute;l
      debe tener a los gentiles como herencia, y los confines de la tierra como
      posesi&oacute;n suya. As&iacute; como el pecado ha reinado para muerte,
      as&iacute; tambi&eacute;n la gracia debe reinar por la justicia para vida
      eterna por Jesucristo nuestro Se&ntilde;or. No hablen de dificultades.
      &iquest;Qu&eacute; son las dificultades para la omnipotencia de aquel que
      habla, y se hace; que ordena, y se cumple; y que puede hacer que nazca una
      naci&oacute;n en un d&iacute;a? Entonces, todos los que se comprometan
      sinceramente con este trabajo, pueden hacerlo con la certeza de que no
      trabajar&aacute;n en vano. Tan cierto como es que el Salvador no
      perder&aacute; su recompensa, tan cierto es que ellos no perder&aacute;n
      la suya. Su inter&eacute;s y el de ellos est&aacute;n inseparablemente
      unidos; cuando &eacute;l est&eacute; satisfecho, ellos estar&aacute;n
      satisfechos. Tampoco se requerir&aacute; que sus siervos fieles esperen
      mucho tiempo para su recompensa prometida. No est&aacute; muy lejano,
      probablemente, el per&iacute;odo en que nuestro Redentor ver&aacute; la
      promesa ante nosotros cumplida en su m&aacute;xima extensi&oacute;n. Ya
      presenciamos indicaciones inequ&iacute;vocas de que su cumplimiento
      completo se acerca. Ya ha comenzado a amanecer el d&iacute;a de la gloria
      milenaria. Ya se ha visto la estrella de la ma&ntilde;ana desde los montes
      del Este. Ya se escuchan &quot;voces bienaventuradas&quot; exclamando
      desde el cielo: &quot;Ahora ha llegado la salvaci&oacute;n, y el poder, y
      el reino de nuestro Dios, y la autoridad de su Cristo&quot;; y tenemos
      muchas razones para esperar que, antes de la conclusi&oacute;n del
      presente siglo, las mismas voces bienaventuradas se escuchar&aacute;n para
      exclamar: &quot;&iexcl;Aleluya, los reinos de este mundo han venido a ser
      los reinos de nuestro Se&ntilde;or y de su Cristo, y &eacute;l
      reinar&aacute; por los siglos de los siglos!&quot; Mis oyentes, cuando
      llegue este per&iacute;odo, &iquest;no ser&aacute; en el m&aacute;s alto
      grado doloroso y mortificante verse obligado a decir que la hora tan
      largamente predicha, tan esperada, ha llegado finalmente, pero no he hecho
      nada para acelerar su llegada? &iexcl;Mi Salvador ha recogido su cosecha
      prometida, pero ninguna de las semillas que la produjeron fue sembrada por
      mi mano, ni regada por mis l&aacute;grimas! Si no quieren ser objeto de
      reflexiones tan mortificantes, aprovechen la preciosa oportunidad que se
      les ofrece de sembrar su semilla en la tierra, para que despu&eacute;s,
      cuando el que siembra y el que cosechan se regocijen juntos, participen en
      el gozo de su Se&ntilde;or.
    </p>

    <p>
      Que nadie intente excusarse diciendo que no se necesitan sus servicios.
      Que nadie diga: &quot;Dado que Dios ha prometido que su Hijo ver&aacute;
      el fruto de su trabajo y quedar&aacute; satisfecho, podemos quedarnos
      tranquilos y dejar que &eacute;l cumpla esta promesa&quot;. &Eacute;l
      ciertamente la cumplir&aacute;, pero lo har&aacute; mediante la agencia
      humana. Y antes de que pueda cumplirse, antes de que cada enemigo pueda
      ser puesto bajo los pies de nuestro Salvador, se deben hacer muchos
      esfuerzos, se debe gastar mucho tesoro y se deben librar muchas batallas.
      Satan&aacute;s, el pr&iacute;ncipe y dios de este mundo, no
      renunciar&aacute; a su dominio usurpado sin luchar. Cuanto m&aacute;s
      claro perciba que su tiempo es corto, mayor ser&aacute; su ira y
      m&aacute;s violentos ser&aacute;n sus esfuerzos. Durante el tiempo que
      a&uacute;n queda, la guerra que ha librado durante mucho tiempo con el
      Capit&aacute;n de nuestra Salvaci&oacute;n se llevar&aacute; a cabo con
      una furia sin precedentes. Si quisieras examinar el progreso y el
      resultado de esta guerra, echa un vistazo al mundo, que es al mismo tiempo
      el campo de batalla y el premio de la victoria. Ve la tierra llena de
      fortalezas y altos lugares, en los que el pr&iacute;ncipe de las tinieblas
      se ha fortificado y se ha hecho fuerte contra el Todopoderoso. Ve a todas
      las huestes del infierno y a una gran proporci&oacute;n de los habitantes,
      el poder, la riqueza, los talentos y la influencia del mundo, alineados
      bajo su estandarte infernal. Ve toda su artiller&iacute;a de mentiras,
      sofister&iacute;as, objeciones, tentaciones y persecuciones, desplegadas
      en el campo para ser utilizadas contra la causa de la verdad. Ve diez mil
      plumas y diez veces diez mil lenguas lanzando sus dardos envenenados entre
      sus amigos. Por otro lado, observa la banda comparativamente
      peque&ntilde;a de los fieles soldados de nuestro Salvador, formados en
      filas opuestas y avanzando hacia el asalto, vestidos con armadura divina,
      con la bandera ondeando sobre sus cabezas, mientras en sus manos blanden
      desenvainada la espada del Esp&iacute;ritu, la palabra de Dios, el
      &uacute;nico arma que se les permite o desean emplear. Se toca la carga,
      se hace el asalto, se une la batalla; su furia se desata por todas partes;
      sobre monta&ntilde;as y llanuras, sobre islas y continentes, se extiende
      la larga l&iacute;nea del conflicto; por un tiempo, la victoria y la
      derrota alternan a ambos lados. Ahora, aclamaciones jubilosas del
      ej&eacute;rcito cristiano proclaman la ca&iacute;da de alguna fortaleza de
      Satan&aacute;s. Luego, gritos furiosos desde las filas opuestas anuncian
      al mundo que la causa de Cristo est&aacute; perdiendo terreno o que
      alg&uacute;n portador de la bandera cristiana ha ca&iacute;do. Mientras
      tanto, muy por encima del ruido y el tumulto de la batalla, el
      Capit&aacute;n de nuestra salvaci&oacute;n se sienta sereno, dando sus
      &oacute;rdenes, dirigiendo los movimientos de sus seguidores, enviando
      ayuda oportuna a los que est&aacute;n a punto de desmayarse y
      ocasionalmente haciendo visible el descenso de su propio glorioso brazo,
      ante el cual caen, huyen o se entregan voluntariamente escuadrones
      enteros. D&eacute;bil, y a&uacute;n m&aacute;s d&eacute;bil, se vuelve
      gradualmente la oposici&oacute;n de sus enemigos. Alto, y a&uacute;n
      m&aacute;s alto, suben las aclamaciones triunfales de sus amigos, hasta
      que finalmente, el grito de &iexcl;Victoria! &iexcl;Victoria! resuena de
      la tierra al cielo; y &iexcl;Victoria! &iexcl;Victoria!&mdash;es eco del
      cielo a la tierra. La guerra cesa, el premio se gana, todos los enemigos
      son puestos bajo los pies del Salvador conquistador; toda la tierra, con
      alegr&iacute;a, recibe a su rey; y su reino, que consiste en justicia, paz
      y santa alegr&iacute;a, se extiende por todo el mundo. Tal, mis oyentes,
      es la naturaleza y tal ser&aacute; la terminaci&oacute;n y el resultado
      del conflicto que ahora se libra en el mundo. En este conflicto, todos
      estamos ahora comprometidos de una parte o de la otra; porque en esta
      guerra no hay neutrales, el que no est&aacute; con Cristo est&aacute;
      contra &eacute;l. Entonces, todos nosotros, si a&uacute;n no lo hemos
      hecho, alist&eacute;monos bajo su bandera y hagamos causa com&uacute;n con
      &eacute;l contra un mundo rebelde; y cuando aparezca para juzgar el
      universo, nos dir&aacute;: Venid y sentaos conmigo en mi trono, as&iacute;
      como yo venc&iacute; y estoy sentado con mi Padre en su trono.
    </p>
  </body>
</html>
