<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1828-07-01"
    data-author="Edward Payson D. D."
    data-sermon-id="XIX"
    data-sermon-title="La Marca De La Liberaci&oacute;n"
    data-sermon-title-original="The Mark Of Deliverance"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta name="description" content="La Marca De La Liberaci&oacute;n" />
    <title>La Marca De La Liberaci&oacute;n</title>
    <link rel="icon" type="image/x-icon" href="../../../../assets/favicon.ico" />
    <link rel="stylesheet" href="../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>LA MARCA DE LA LIBERACI&Oacute;N</h1>

    <blockquote>
      Y el Se&ntilde;or le dijo: &quot;Pasa por en medio de la ciudad, por en
      medio de Jerusal&eacute;n, y pon una marca en la frente de los hombres que
      suspiran y claman por todas las abominaciones que se cometen en ella. Y a
      los otros les dijo, en mi o&iacute;do: &quot;Pasad tras &eacute;l por la
      ciudad, y herid; que vuestro ojo no perdone, ni teng&aacute;is piedad:
      Matad sin compasi&oacute;n a viejos y j&oacute;venes, tanto a doncellas
      como a ni&ntilde;os y mujeres; pero no os acerqu&eacute;is a ning&uacute;n
      hombre sobre quien est&eacute; la marca, y comenzad por mi
      santuario.&quot; Entonces comenzaron por los ancianos que estaban delante
      de la casa.
      <br />
      Ezequiel 9:4-6
    </blockquote>

    <p>
      En el cap&iacute;tulo anterior tenemos un relato de un descubrimiento
      hecho por Jehov&aacute; al profeta Ezequiel, de las muchas
      pr&aacute;cticas idol&aacute;tricas, imp&iacute;as e inicuas que
      prevalec&iacute;an secretamente entre los jud&iacute;os. Siendo llevado en
      visi&oacute;n a Jerusal&eacute;n, el profeta fue sucesivamente conducido a
      diferentes lugares de la ciudad e introducido en los rincones m&aacute;s
      secretos de sus habitantes, para que pudiera ver la maldad oculta de la
      que eran culpables, y estar convencido, por su propia observaci&oacute;n,
      de que estaban maduros para la ruina. Despu&eacute;s de mostrarle esta
      visi&oacute;n de los pecados de su pueblo, Dios procedi&oacute; a
      amenazarlos con los juicios m&aacute;s tremendos, y apel&oacute; al
      profeta, si no eran merecidamente merecidos estos juicios. &iquest;Has
      visto todo esto, dice &eacute;l, oh hijo de hombre? &iquest;Es una cosa
      ligera que la casa de Jud&aacute; cometa las abominaciones que se cometen
      aqu&iacute;? Porque ellos dicen: &quot;El Se&ntilde;or no ve; el
      Se&ntilde;or ha abandonado la tierra; por tanto, tambi&eacute;n yo
      tratar&eacute; con furia; no perdonar&aacute; mi ojo, ni tendr&eacute;
      piedad, y aunque clamen a voz en cuello, no los escuchar&eacute;. El
      cumplimiento de estas amenazas fue presenciado inmediatamente por el
      profeta en visi&oacute;n, pero en su ejecuci&oacute;n la misericordia se
      mezcl&oacute; con la justicia. Llam&oacute; en mis o&iacute;dos, dice el
      profeta, a los que tienen a cargo la ciudad. Y he aqu&iacute; que seis
      hombres vinieron desde el camino de la puerta m&aacute;s alta, cada uno
      con un arma de matanza en su mano; y uno de entre ellos estaba vestido de
      lino, con una tinta de escribano a su lado. Y el Se&ntilde;or le dijo:
      &quot;Pasa por en medio de la ciudad, y pon una marca en la frente de los
      hombres que suspiran y claman por todas las abominaciones que se cometen
      en ella. Y a los otros les dijo: &quot;Pasad tras &eacute;l por la ciudad
      y herid. No perdon&eacute;is vuestro ojo, ni teng&aacute;is piedad. Matad
      completamente a j&oacute;venes y viejos, pero no os acerqu&eacute;is a
      ning&uacute;n hombre sobre quien est&eacute; la marca.
    </p>

    <p>
      Mis oyentes, San Pablo nos informa que todas las calamidades
      experimentadas por los jud&iacute;os les ocurrieron como ejemplos para
      otros, y que fueron escritas para nuestra admonici&oacute;n, sobre quienes
      han llegado los fines del mundo. Por lo tanto, nos corresponde estudiar su
      historia con la mayor atenci&oacute;n y comparar su car&aacute;cter y
      conducta con la nuestra; para que podamos obtener de ella la
      instrucci&oacute;n que se pretende proporcionar; y, especialmente, para
      que podamos aprender qu&eacute; podemos esperar de manos de Dios. Desde
      este punto de vista, quiz&aacute;s ninguna parte de su historia sea
      m&aacute;s interesante o instructiva que aquella de la cual se nos da una
      representaci&oacute;n en nuestro texto. All&iacute; vemos que, cuando Dios
      comision&oacute; a los mensajeros de la venganza, quienes ten&iacute;an a
      cargo a Jerusal&eacute;n, para exterminar a sus habitantes culpables, se
      preocup&oacute; por poner una marca de liberaci&oacute;n sobre todos los
      que suspiraban y clamaban por las abominaciones que se perpetraban entre
      ellos; y ya que las reglas de gobierno de Dios y los m&eacute;todos de
      proceder con la humanidad son en todas las &eacute;pocas esencialmente los
      mismos, podemos deducir justamente la siguiente proposici&oacute;n general
      a partir de este caso particular: Cuando Dios visita al mundo, o a
      cualquier parte de &eacute;l, con sus juicios desoladores, generalmente
      pone una marca de liberaci&oacute;n en aquellos que est&aacute;n
      adecuadamente afectados por los pecados de sus semejantes. Mi objetivo
      actual es ilustrar y establecer esta proposici&oacute;n; y con este fin,
      intentar&eacute; mostrar qu&eacute; implica estar adecuadamente afectado
      por los pecados de nuestros semejantes; y que sobre aquellos que
      est&aacute;n as&iacute; afectados, Dios pondr&aacute; una marca de
      liberaci&oacute;n, mientras otros son destruidos por sus justos juicios.
    </p>

    <p>
      I. &iquest;Qu&eacute; implica estar adecuadamente afectado por los pecados
      de nuestros semejantes?
    </p>

    <p>
      Es casi innecesario se&ntilde;alar que naturalmente estamos dispuestos a
      estar poco o nada afectados por los pecados de los dem&aacute;s, a menos
      que tiendan, ya sea directa o indirectamente, a perjudicarnos a nosotros
      mismos. Si nuestros semejantes no infringen ninguno de nuestros derechos
      reales o supuestos, y se abstienen de vicios tan evidentes que perturban
      la paz de la sociedad, generalmente sentimos poco inter&eacute;s respecto
      a sus pecados contra Dios; pero podemos verlos siguiendo el camino ancho
      hacia la destrucci&oacute;n con gran frialdad e indiferencia, y sin hacer
      ning&uacute;n esfuerzo, o sentir mucho deseo de guiar sus pasos hacia un
      camino m&aacute;s seguro. Nuestro vecino m&aacute;s cercano puede ser
      ateo, de&iacute;sta, blasfemo, profanador del d&iacute;a de reposo,
      negligente respecto a Dios y la religi&oacute;n, hombre intemperante, o
      cualquier otro personaje igualmente alejado del de un cristiano, sin
      despertar en nosotros ninguna preocupaci&oacute;n por el deshonor que
      arroja sobre Dios, ninguna inquietud respecto a su situaci&oacute;n
      terriblemente peligrosa, ni ninguna ansiedad por convencerlo del error de
      sus caminos. M&aacute;s a&uacute;n, naturalmente estamos demasiado
      dispuestos a contemplar los pecados de nuestros semejantes con placer, ya
      sea porque el contraste entre sus vicios y nuestras propias virtudes
      satisface nuestro orgullo, o porque sus pr&aacute;cticas malvadas parecen
      justificar las nuestras y nos animan a esperar impunidad en el pecado. En
      resumen, el lenguaje de nuestros sentimientos y acciones naturalmente es:
      &iquest;Qu&eacute; tengo que ver yo con la conducta o creencias de mi
      pr&oacute;jimo? &iquest;O qu&eacute; me importa c&oacute;mo vive
      &eacute;l? Que &eacute;l, si quiere, desobedezca y deshonre a Dios, y
      arruine su propia alma, con tal de que no me perjudique a m&iacute;. No es
      asunto m&iacute;o: &eacute;l debe cuidar de s&iacute; mismo; &iquest;acaso
      soy yo el guardi&aacute;n de mi hermano? Y no es sorprendente en absoluto
      que este sea nuestro lenguaje, porque naturalmente pensamos tan poco en
      nuestras propias almas o pecados como en los de nuestros vecinos; y apenas
      se puede esperar que aquel que no se preocupa por salvarse a s&iacute;
      mismo sienta mucha preocupaci&oacute;n por la salvaci&oacute;n de los
      dem&aacute;s. Dado que este es el caso, es evidente que un cambio muy
      grande y radical debe tener lugar en nuestras opiniones y sentimientos
      antes de que podamos estar adecuadamente afectados por los pecados de
      nuestros semejantes, si la conducta de las personas mencionadas en nuestro
      texto es el est&aacute;ndar de lo que es apropiado. Se les representa
      suspirando e incluso llorando por las abominaciones que practicaban sus
      conciudadanos, expresiones que claramente indican que no solo estaban
      afectados, sino muy profundamente afectados por la consideraci&oacute;n de
      los vicios que prevalec&iacute;an a su alrededor. Aunque viv&iacute;an en
      un d&iacute;a malo, un d&iacute;a de calamidad y angustia particular,
      cuando los juicios de Dios ca&iacute;an pesadamente sobre su
      naci&oacute;n; sin embargo, no solo encontraron tiempo para lamentar los
      pecados predominantes de la &eacute;poca, sino que parecen haber sentido
      un dolor m&aacute;s punzante por esos pecados que por los juicios
      devastadores que ocasionaban. Suspiraron y lloraron, no tanto porque sus
      gobernantes fueran incorregiblemente malvados e infatuados, su pa&iacute;s
      arrasado, su capital destruida y muchos de sus conciudadanos llevados al
      cautiverio, sino por las abominaciones que comet&iacute;an los
      supervivientes que hab&iacute;an escapado.
    </p>

    <p>
      Una imitaci&oacute;n de su ejemplo en este respecto, es la primera prueba
      que mencionaremos de estar adecuadamente afectados por los pecados de los
      dem&aacute;s; ya que podemos estar afectados, e incluso profundamente
      afectados, por los pecados de nuestros semejantes; as&iacute; como por los
      nuestros, sin estar adecuadamente afectados. Podemos lamentarlos solo por
      las sanciones que traen sobre nosotros mismos, o sobre la comunidad de la
      cual somos miembros. Pero si tememos m&aacute;s al pecado que al castigo
      del pecado; si lloramos m&aacute;s por las iniquidades que por las
      calamidades que presenciamos; si estamos m&aacute;s afligidos al ver a
      Dios deshonrado, a su Hijo descuidado y a las almas inmortales arruinadas,
      que al ver nuestro comercio interrumpido, a nuestros conciudadanos
      divididos y a nuestro pa&iacute;s invadido, es una prueba de que nos
      parecemos a los personajes mencionados en nuestro texto. Sin embargo, a
      los ojos de Dios, ning&uacute;n sentimiento o afecto es genuino, sino
      aquellos que producen efectos pr&aacute;cticos correspondientes. No
      considerar&aacute; nuestro dolor por la prevalencia de cualquier mal como
      sincero, a menos que provoque esfuerzos habituales y sinceros para su
      supresi&oacute;n. Por lo tanto, observamos,
    </p>

    <p>
      2. Que estar adecuadamente afectados por los pecados de nuestros
      semejantes implica el esfuerzo diligente, por todos los medios a nuestro
      alcance, para reformarlos. Es, quiz&aacute;s, en este respecto, donde
      somos m&aacute;s propensos a fallar. Hay muchos que f&aacute;cilmente
      admitir&aacute;n que el vicio y la incredulidad prevalecen entre nosotros,
      de una manera alarmante; que el d&iacute;a de reposo se deshonra de la
      manera m&aacute;s vergonzosa; que el nombre de Dios se profana
      imp&iacute;amente en nuestras calles; que multitudes de nuestros
      semejantes est&aacute;n evidentemente en camino hacia la ruina eterna; y
      que, como consecuencia de nuestros pecados nacionales, tenemos todas las
      razones para esperar juicios nacionales a&uacute;n m&aacute;s severos que
      aquellos que ya hemos experimentado. Que as&iacute; sea, tambi&eacute;n
      confesar&aacute;n que es algo muy melanc&oacute;lico, y por un momento,
      quiz&aacute;s, parecer&aacute;n estar profundamente afectados por ello;
      pero a&uacute;n as&iacute; no usan medios ni hacen esfuerzos para
      contrarrestar o reprimir los males que profesan lamentar. Pero as&iacute;
      como no es suficiente confesar y lamentar nuestros propios pecados sin
      renunciar a ellos, tampoco es suficiente lamentar los pecados de los
      dem&aacute;s sin intentar su reforma. Este intento debe hacerse,
    </p>

    <p>
      Primero, por nuestro ejemplo. Que los hombres son seres imitativos; que la
      fuerza del ejemplo es casi inconcebiblemente grande, y que quiz&aacute;s
      no hay hombre tan pobre o insignificante que no tenga alg&uacute;n amigo o
      dependiente que pueda ser influenciado por su ejemplo, son verdades tan
      obvias que apenas es necesario mencionarlas. Siendo este el caso, cada
      persona est&aacute; sagradamente obligada, en tiempos de
      degeneraci&oacute;n prevalente, a actuar de manera abierta, firme y
      decidida a favor de la virtud y la religi&oacute;n; y esforzarse
      resueltamente, mediante su ejemplo, para desalentar el vicio y la impiedad
      en todas sus formas. Deber&iacute;a evitar especialmente la mera
      apariencia de aquellos males que son m&aacute;s prevalentes a su
      alrededor, y practicar con doble cuidado y diligencia aquellas virtudes
      que son m&aacute;s generalmente descuidadas y despreciadas. En vano
      pretender&aacute; lamentar los pecados de los tiempos, quien con su
      ejemplo los alienta, o al menos no los desalienta.
    </p>

    <p>
      En segundo lugar, si queremos demostrar la justicia de nuestra
      reclamaci&oacute;n al car&aacute;cter descrito en nuestro texto, debemos
      intentar suprimir el vicio y la impiedad con nuestros esfuerzos. Debemos
      esforzarnos nosotros mismos y ejercer toda nuestra influencia para inducir
      a otros a desterrar de entre nosotros la intemperancia, la profanidad, las
      violaciones del d&iacute;a de reposo, la negligencia de las instituciones
      religiosas y otros pecados prevalentes de la &eacute;poca y el pa&iacute;s
      en el que vivimos. Gracias a la providencia bondadosa de aquel por quien
      los reyes reinan y los pr&iacute;ncipes decreten justicia, disfrutamos de
      ventajas particulares para intentar este arduo, pero glorioso trabajo con
      &eacute;xito. En nuestra tierra muy favorecida, los intereses de la virtud
      y la religi&oacute;n est&aacute;n protegidos por leyes saludables; y como
      consecuencia de la naturaleza de nuestro gobierno, el cuidado de asegurar
      que estas leyes se cumplan fielmente est&aacute;, en mayor o menor medida,
      encomendado a casi todos y cada uno de nosotros. Pero debemos recordar
      que, a quien mucho se le da, mucho se le pedir&aacute;. Se ha observado
      con raz&oacute;n que cuando Dios nos confiere el poder de hacer el bien o
      reprimir el mal, nos obliga a ejercer ese poder. Conforme, el
      ap&oacute;stol nos informa que para aquel que sabe hacer el bien y no lo
      hace, para &eacute;l es pecado. Por lo tanto, se deduce que somos
      responsables de todo el bien que podr&iacute;amos haber hecho pero no
      hicimos; y de todo el mal que podr&iacute;amos haber evitado pero no lo
      hicimos. Al connivir con los pecados de los dem&aacute;s, por lo tanto,
      los hacemos nuestros. Si el nombre de Dios es profanado, si su d&iacute;a
      santo es deshonrado, si un semejante por intemperancia hace desdichada a
      su familia, si tiende una trampa en el camino de sus hijos, destruye su
      salud y finalmente se sumerge en la ruina eterna, cuando nosotros con
      esfuerzos adecuados podr&iacute;amos haberlo evitado, un Dios justo no nos
      considerar&aacute; inocentes, ni r&iacute;os de l&aacute;grimas,
      derramadas en secreto sobre estos pecados, lavar&aacute;n la culpa
      as&iacute; contra&iacute;da. Si retienes de librar a los que son llevados
      a la muerte y a los que est&aacute;n en peligro de ser muertos; si dices,
      no lo supimos, &iquest;no lo considerar&aacute; el que pesa los corazones?
      &iquest;y el que guarda tu alma, no lo sabr&aacute;? y &iquest;no
      dar&aacute; a cada hombre seg&uacute;n sus obras? Si entonces, queremos
      evitar su desagrado; si deseamos que &eacute;l nos ponga una marca de
      liberaci&oacute;n, debemos ejercer todo el poder e influencia que se nos
      ha confiado para reprimir los estallidos de irreligi&oacute;n y vicio.
      Aquellos que, si se les permite, pisotear&aacute;n por igual las leyes
      divinas y humanas, y as&iacute; mostrar&aacute;n que ni temen a Dios ni
      respetan al hombre, deben ser ense&ntilde;ados por sus temores, si no
      pueden ser ense&ntilde;ados por ning&uacute;n otro medio, a ocultar sus
      propensiones viciosas en sus propios pechos; o al menos, no permitirles
      que paseen con descaro por el d&iacute;a abierto. Y soy consciente de que
      intentar esto es una tarea muy desagradable e ingrata, una tarea que muy
      pocos est&aacute;n dispuestos a realizar. Muchos lamentar&aacute;n la
      prevalencia del pecado en sus armarios, pero no se atrever&aacute;n, o al
      menos no se esforzar&aacute;n por oponerse a &eacute;l en p&uacute;blico.
      Cuando Dios pregunta, &iquest;Qui&eacute;n se levantar&aacute; por
      m&iacute; contra los malhechores? &iquest;Qui&eacute;n se levantar&aacute;
      por m&iacute; contra los hacedores de iniquidad? demasiados se encuentran,
      incluso entre sus amigos profesos, que en lugar de responder de inmediato
      al llamado y aparecer valientemente como los hijos de Lev&iacute; del lado
      del Se&ntilde;or, retroceden pusil&aacute;nimes del servicio honorable,
      fingiendo que otros pueden involucrarse m&aacute;s apropiadamente que
      ellos. De hecho, aunque estemos dispuestos a disfrutar de las
      consolaciones y recompensas de la religi&oacute;n, todos tememos demasiado
      sus dificultades y deberes; demasiado reacios a negarnos a nosotros mismos
      y tomar nuestra cruz. Estamos lo suficientemente dispuestos a que Dios
      cuide de nuestro honor, inter&eacute;s, felicidad; pero cuando se trata de
      hacer o sufrir algo por &eacute;l, somos demasiado propensos a comenzar
      con un consentimiento a poner excusas. Somos extremadamente celosos de
      nuestros propios derechos y privilegios, y siempre listos para ejecutar
      esas leyes que aseguran nuestras personas, nuestra propiedad y
      reputaci&oacute;n. Pero mostramos poco celo por el honor del Se&ntilde;or
      de los Ej&eacute;rcitos; y con demasiada frecuencia permitimos que esas
      leyes que se hacen para asegurar su nombre y su d&iacute;a contra la
      profanaci&oacute;n, sean violadas impunemente. Pero, por natural o general
      que pueda ser tal conducta, es totalmente inexcusable; ni podemos ser
      culpables de ello sin perder todo derecho al car&aacute;cter mencionado en
      nuestro texto. En vano pretendemos amar a Dios; en vano profesamos estar
      preocupados por la felicidad del hombre; en vano expresamos tristeza por
      la prevalencia del vicio y la irreligi&oacute;n, si no nos exponemos a
      algunas incomodidades, nos sometemos a algunos sacrificios y hacemos
      algunos esfuerzos vigorosos para preservar el nombre de Dios de la
      profanaci&oacute;n, sus instituciones del deshonor y las almas de nuestros
      semejantes de la perdici&oacute;n eterna. Dios no nos pondr&aacute;
      ninguna marca de liberaci&oacute;n en el d&iacute;a de la venganza, a
      menos que demostremos la sinceridad de nuestro apego a su causa, de
      nuestro odio al pecado y de nuestro dolor por su prevalencia al aparecer
      abierta y decididamente en contra de &eacute;l. Por el contrario,
      &eacute;l, s&iacute;, &eacute;l ya ha puesto en tales amigos
      pusil&aacute;nimes una marca de reprobaci&oacute;n. Porque cualquiera que
      se averg&uuml;ence de m&iacute; y de mis palabras en esta
      generaci&oacute;n malvada y ad&uacute;ltera, de &eacute;l se
      avergonzar&aacute; el Hijo del hombre cuando venga en la gloria de su
      Padre con los santos &aacute;ngeles.
    </p>

    <p>
      En tercer lugar, a nuestros esfuerzos debemos a&ntilde;adir nuestras
      oraciones. El esfuerzo sin oraci&oacute;n, y la oraci&oacute;n sin
      esfuerzo, son igualmente presuntuosos, y solo pueden considerarse como una
      tentaci&oacute;n a Dios; y si descuidamos alguno de los dos, no tenemos
      derecho a ser contados entre los personajes descritos en nuestro texto.
      Mis oyentes, perm&iacute;tanme solicitar su atenci&oacute;n particular a
      esta observaci&oacute;n. Hay demasiadas razones para temer que el respeto
      al orden, o alg&uacute;n principio similar, induzca a muchos a esforzarse
      por la supresi&oacute;n del vicio, quienes demuestran, por su total
      descuido de la oraci&oacute;n por influencia divina, que son
      extra&ntilde;os a los primeros principios de los or&aacute;culos de Dios.
    </p>

    <p>
      Por &uacute;ltimo, aquellos que est&aacute;n adecuadamente afectados por
      los pecados de sus semejantes, ciertamente estar&aacute;n mucho m&aacute;s
      profundamente afectados por los suyos propios. Mientras sufren bajo el
      azote de calamidades nacionales, reconocer&aacute;n cordialmente la
      justicia de Dios y sentir&aacute;n que sus propios pecados han contribuido
      a formar la gran masa de culpa nacional. Mientras contemplan a aquel a
      quien sus pecados han atravesado, lamentar&aacute;n y estar&aacute;n
      amargados, como uno que llora por su &uacute;nico hijo. Mientras se
      sientan obligados a reprimir los vicios de otros con mano decidida y
      vigorosa, sentir&aacute;n que, si ellos mismos no son culpables de los
      mismos vicios, es completamente debido a la gracia soberana e inmerecida;
      y la convicci&oacute;n cordial de esta verdad templar&aacute; su firmeza
      con mansedumbre y ternura, y los llevar&aacute; a compadecer al
      transgresor, mientras aborrecen la ofensa. Si falta este temperamento,
      todas las dem&aacute;s pruebas de que estamos adecuadamente afectados por
      la prevalencia del vicio no servir&aacute;n de nada. Es esto lo que
      distingue al verdadero afligido del hip&oacute;crita orgulloso, censorio y
      autocomplaciente, que condena a otros para exaltarse a s&iacute; mismo,
      que censura la paja en el ojo de su hermano, pero no sabe nada de la viga
      en el suyo; cuyo lenguaje a Dios es: &quot;Te doy gracias, porque no soy
      como los otros hombres&quot;; y a sus semejantes, &quot;Al&eacute;jate de
      m&iacute;, no te acerques a m&iacute;, porque soy m&aacute;s santo que
      t&uacute;&quot;. Tales personas son, de todas, las m&aacute;s detestables
      para Dios y las m&aacute;s diferentes de los personajes mencionados en
      nuestro texto. De hecho, siempre se encontrar&aacute; que aquel que
      est&aacute; m&aacute;s afectado por los pecados de los dem&aacute;s,
      llorar&aacute; m&aacute;s sinceramente y con m&aacute;s sentimiento por
      los suyos propios; y que aquel que est&aacute; m&aacute;s preocupado por
      su propia salvaci&oacute;n, mostrar&aacute; la mayor preocupaci&oacute;n
      por la salvaci&oacute;n de las almas de sus semejantes.
    </p>

    <p>
      As&iacute; hemos tratado de mostrar lo que implica estar adecuadamente
      afectado por los vicios que prevalecen entre nosotros. Si alguien se
      siente dispuesto a cuestionar la verdad de las observaciones que se han
      hecho, ser&iacute;a f&aacute;cil confirmarlas, si el tiempo lo permitiera,
      apelando a la historia de No&eacute;, de Lot, de Mois&eacute;s, de David,
      de Ezequ&iacute;as, de Esdras, de Nehem&iacute;as, de los profetas, de los
      ap&oacute;stoles, incluso de nuestro bendito Se&ntilde;or mismo; y no
      ser&iacute;a dif&iacute;cil demostrar que apenas hay un hombre bueno
      mencionado en las Escrituras que no estuviera as&iacute; afectado por los
      pecados de la &eacute;poca y el pa&iacute;s en el que viv&iacute;a. Pero
      es necesario que nos apresuremos a mostrar, como se propuso.
    </p>

    <p>
      II. Que sobre aquellos que est&aacute;n as&iacute; afectados, Dios
      pondr&aacute; una marca de liberaci&oacute;n, cuando aquellos a su
      alrededor sean destruidos por sus juicios desoladores. La verdad de esta
      proposici&oacute;n puede inferirse,
    </p>

    <p>
      1. Desde la justicia de Dios. Se recordar&aacute; que los juicios
      nacionales siempre son consecuencia de los pecados nacionales. Pero en la
      culpa de estos pecados, los personajes que estamos describiendo no
      comparten. Por el contrario, los lamentan, los odian y los enfrentan con
      todos los medios a su alcance. Si sus esfuerzos para promover la reforma
      nacional son infructuosos, la culpa no recae sobre ellos. Por lo tanto, la
      justicia proh&iacute;be que compartan el castigo que esta culpa atrae. Al
      separarse de los dem&aacute;s por su conducta, requiere que una marca de
      separaci&oacute;n y liberaci&oacute;n sea puesta sobre ellos por la mano
      de un Dios justo. De ah&iacute; la s&uacute;plica de Abraham con respecto
      a Sodoma, una s&uacute;plica que Dios t&aacute;citamente permiti&oacute;
      que tuviera fuerza. &iquest;Lejos de ti el destruir al justo con el
      imp&iacute;o? &iquest;Ser&aacute; que el Juez de toda la tierra no
      har&aacute; justicia? Es cierto que los personajes de los que estamos
      hablando, al igual que otros, han violado la ley de Dios y son, por
      naturaleza, hijos de ira y est&aacute;n expuestos a su maldici&oacute;n
      terrible. Pero por muy culpables que sean como individuos, a la vista de
      un Dios que escudri&ntilde;a los corazones, son inocentes, considerados
      meramente como miembros de una comunidad, y es solo bajo esta luz que se
      les considera aqu&iacute;. La justicia misma, por lo tanto, requiere que
      sean perdonados, y no hay duda de que Dios a menudo suspende el castigo
      merecido por naciones culpables, para que los justos no sean involucrados
      en su destrucci&oacute;n. Testigo la preservaci&oacute;n de la culpable
      Zoar por el bien de Lot, y la declaraci&oacute;n del &aacute;ngel
      destructor, No puedo hacer nada hasta que t&uacute; hayas llegado
      all&iacute;.
    </p>

    <p>
      La verdad de la proposici&oacute;n que estamos considerando, puede
      inferirse,
    </p>

    <p>
      2. Desde la santidad de Dios. Como un Dios santo, no puede sino amar la
      santidad; no puede sino amar su propia imagen; no puede sino amar a
      aquellos que lo aman. Pero los personajes de los que estamos hablando
      demuestran con su conducta que aman a Dios. Llevan su imagen. Su nombre
      est&aacute; escrito en sus frentes. Al igual que el Dios justo, aman la
      justicia y odian y se oponen a la iniquidad. Es su amor a Dios y su celo
      santo por el honor de su gran nombre lo que los hace lamentar cuando es
      desobedecido y deshonrado. Su causa, su inter&eacute;s, su honor, lo
      consideran como propio. Un Dios santo, por lo tanto, mostrar&aacute;,
      s&iacute;, debe mostrar su aprobaci&oacute;n por la santidad colocando
      sobre ellos una marca de distinci&oacute;n. Mientras ama la santidad,
      mientras se ama a s&iacute; mismo, no puede sino amarlos y hacer que todas
      las cosas trabajen juntas para su bien.
    </p>

    <p>La verdad de esta afirmaci&oacute;n la inferimos,</p>

    <p>
      3. De su fidelidad. Dios ha dicho: &quot;A aquellos que me honran, yo los
      honrar&eacute;&quot;. Pero nadie lo honra m&aacute;s que aquellos que
      aparecen abierta y resueltamente de su lado, en oposici&oacute;n al
      pecado. Su verdad, su fidelidad, entonces requiere que los honre colocando
      sobre ellos alguna marca de distinci&oacute;n. Adem&aacute;s, aquellos que
      est&aacute;n afectados por los pecados de la humanidad de la manera
      descrita anteriormente, exhiben la prueba m&aacute;s infalible de que son
      los genuinos disc&iacute;pulos de Cristo y los verdaderos hijos de Dios.
      Como su Padre celestial y su divino Redentor, est&aacute;n afligidos por
      los pecados del hombre rebelde. Han cumplido con el mandamiento que dice:
      &quot;Salid de en medio de ellos, y apartaos&quot;, &quot;y yo ser&eacute;
      para vosotros por padre, y vosotros me ser&eacute;is hijos e hijas&quot;.
      Pero si son hijos, tambi&eacute;n son herederos; herederos de Dios y
      coherederos con Cristo, si es que padecemos juntamente con &eacute;l, para
      que juntamente con &eacute;l seamos glorificados. Promesas que el eterno
      prop&oacute;sito y el solemne juramento de Dios lo obligan a cumplir.
      &Eacute;l ha provisto para ellos c&aacute;maras de protecci&oacute;n. Su
      nombre es una torre fuerte, a la que corren y est&aacute;n a salvo; y a
      este lugar de refugio los invita. &quot;Ven, pueblo m&iacute;o, entra en
      tus c&aacute;maras, y cierra tras ti tus puertas; esc&oacute;ndete un
      poquito, por un momento, en tanto que pasa la indignaci&oacute;n.&quot;
    </p>

    <p>
      As&iacute;, parece que la justicia, la santidad y la fidelidad de Dios,
      unidas, lo obligan a poner una marca de liberaci&oacute;n sobre aquellos
      que est&aacute;n adecuadamente afectados por los pecados de sus
      semejantes. Pero estas son las perfecciones que, como pecadores, tenemos
      m&aacute;s raz&oacute;n de temer. Si entonces aseguran nuestra seguridad,
      &iexcl;qu&eacute; seguros debemos estar!
    </p>

    <p>
      Por &uacute;ltimo, que Dios efectivamente coloca una marca de
      liberaci&oacute;n en tales personajes, es evidente por varios hechos
      registrados en las escrituras. Mira, por ejemplo, a No&eacute;, ese
      predicador de justicia, salvado en medio de un mundo sumergido. Observa a
      Lot, cuya alma justa estaba afligida y atormentada por la maldad de los
      sodomitas, rescatado como un tiz&oacute;n del tormentoso incendio que
      destruy&oacute; las ciudades de la llanura. Contempla a El&iacute;as,
      celoso por el honor del Se&ntilde;or de los Ej&eacute;rcitos, alimentado
      por cuervos cuando todos sus compatriotas padec&iacute;an las miserias de
      la sequ&iacute;a y el hambre. Considera a Jerem&iacute;as, Baruc y
      Ebed-melec, escapando ilesos de los peligros del fuego y la espada cuando
      Jerusal&eacute;n fue tomada por asalto; y los disc&iacute;pulos de nuestro
      Se&ntilde;or, muchos a&ntilde;os despu&eacute;s, salvados por sus
      advertencias de la espada romana mientras sus compatriotas eran
      destruidos. Y aunque la era de los milagros ha pasado, si
      tuvi&eacute;ramos una historia inspirada del mundo desde los d&iacute;as
      de los ap&oacute;stoles, sin duda encontrar&iacute;amos registradas muchas
      pruebas igualmente sorprendentes del cuidado de Dios por su pueblo; porque
      a&uacute;n es cierto, para adoptar el lenguaje de San Pedro, que el
      Se&ntilde;or sabe c&oacute;mo librar a los piadosos y reservar a los
      injustos para el d&iacute;a del juicio para ser castigados. &iquest;Se
      objetar&aacute; a esta afirmaci&oacute;n que hechos igualmente
      s&oacute;lidos pueden aducirse del otro lado? Hechos que prueban que Dios
      no siempre libra as&iacute; a su pueblo. Lo permitimos. Permitimos que los
      verdaderos amigos de Dios a menudo beban profundamente de la copa de
      aflicci&oacute;n que se les presenta por los pecados de las naciones
      pecadoras. Pero, &iquest;por qu&eacute; es as&iacute;? Es porque primero
      participan de sus pecados. Es porque no dan testimonio p&uacute;blico de
      Dios y no se oponen como deber&iacute;an al progreso del vicio y la
      infidelidad. Se dejan enredar por ese temor al hombre que es una trampa y
      se dejan guiar por los consejos de desconfianza celestial y la
      pol&iacute;tica de temporizaci&oacute;n de esa sabidur&iacute;a terrenal y
      sensual, que demasiado a menudo se llama prudencia. Se conducen de tal
      manera que queda en duda si son los verdaderos hijos de Dios; y, por lo
      tanto, &eacute;l los trata de tal manera que a menudo los hace dudar a
      ellos y a otros si &eacute;l es su Padre. Si siempre estuvieran
      adecuadamente afectados por los pecados que prevalecen a su alrededor,
      mucho menos frecuentemente compartir&iacute;an las calamidades que esos
      pecados ocasionan. Pero quiz&aacute;s se diga que muchos de los siervos
      m&aacute;s audaces y fieles de Dios y opositores del vicio han sufrido
      hasta derramar su sangre luchando contra el pecado. Lo concedemos, pero
      a&uacute;n as&iacute; es cierto que la marca de Dios estaba sobre ellos.
      Apareci&oacute; en esas consolaciones divinas que los elevaron mucho por
      encima del sufrimiento y el miedo a la muerte, y les permitieron
      regocijarse y gloriarse en la tribulaci&oacute;n. &iquest;No
      exhibi&oacute; Esteban esta marca cuando sus asesinos vieron su rostro,
      como si fuera el rostro de un &aacute;ngel? &iquest;No la mostraron Pablo
      y Silas, cuando a medianoche su alegr&iacute;a estall&oacute;, a
      o&iacute;dos de sus compa&ntilde;eros de prisi&oacute;n, en ascripciones
      rapturosas y cantos de alabanza? &iquest;No la mostraron algunos de los
      m&aacute;rtires, cuando exclamaron en las llamas: &quot;No sentimos
      m&aacute;s dolor que si estuvi&eacute;ramos reposando en un lecho de
      rosas&quot;? Si ahora rara vez vemos esta marca de Dios sobre sus hijos,
      es solo porque los fuegos de la persecuci&oacute;n est&aacute;n
      extinguidos y porque tales cristianos como Esteban, Pablo y los
      m&aacute;rtires ya no se encuentran en la iglesia.
    </p>

    <p>
      Pero aunque Dios a veces vea conveniente exponer a aquellos que
      verdaderamente lamentan la prevalencia del pecado a sufrimientos en este
      mundo, ciertamente pondr&aacute; una marca de liberaci&oacute;n sobre
      ellos en el mundo venidero. El Hijo de Dios, vestido con las vestiduras de
      lino de su oficio sacerdotal, los ha rociado con su sangre, que, como la
      sangre de la Pascua, es una se&ntilde;al para que el &aacute;ngel
      destructor los pase por alto. &Eacute;l les ha puesto una marca, no con
      tinta y pluma, sino por el Esp&iacute;ritu del Dios viviente, por quien
      son sellados para el d&iacute;a de la redenci&oacute;n eterna. As&iacute;
      llevan la marca del Cordero y tienen el nombre de su Padre escrito en sus
      frentes, mientras su gran Intercesor lleva sus nombres grabados en su
      libro de vida y en las palmas de sus manos; y ni la vida, ni la muerte, ni
      los &aacute;ngeles, ni los principados, ni las potestades, ni lo presente,
      ni lo por venir, podr&aacute;n borrarlos.
    </p>

    <p>REFLEXI&Oacute;N</p>

    <p>
      Mis oyentes, el tema que hemos estado considerando, siempre interesante,
      se vuelve particularmente relevante para nosotros por las circunstancias
      en las que nos encontramos. Vivimos en un tiempo en el que los juicios de
      Dios est&aacute;n en la tierra, y la desoladora inundaci&oacute;n,
      despu&eacute;s de devastar muchas naciones y reinos en su avance, ha
      llegado finalmente a nuestras costas, y solo Dios sabe d&oacute;nde se
      detendr&aacute;. Sin embargo, tenemos demasiadas razones para esperar lo
      peor. Los mismos pecados que han arruinado a otras naciones, y que,
      dondequiera que existan, provocan la venganza del cielo ofendido,
      evidentemente prevalecen entre nosotros en un grado alarmante, y nos dan
      una raz&oacute;n justa para temer que, ya que nos parecemos al mundo
      antiguo en sus vicios, compartiremos sus plagas. Y aunque Dios en su
      misericordia pudiera evitar la ruina merecida, es seguro que todos
      compareceremos ante el tribunal de Cristo, para recibir las cosas hechas
      en el cuerpo. Por lo tanto, es infinitamente importante para nosotros,
      tanto en un sentido temporal como religioso, determinar si estamos entre
      aquellos sobre quienes Dios ha puesto una marca de liberaci&oacute;n, para
      que su &aacute;ngel destructor no los toque. De nuestro tema podemos
      aprender esto. Si estamos entre aquellos que suspiran y lloran por todas
      las abominaciones que se cometen entre nosotros, Dios ciertamente nos ha
      puesto una marca de liberaci&oacute;n y salvaci&oacute;n; pero si no lo
      estamos, si las contemplamos con indiferencia, o mientras profesamos
      lamentar, no hacemos esfuerzos para reprimirlas; tenemos motivos para
      esperar nada m&aacute;s que una marca de reprobaci&oacute;n.
      Perm&iacute;tanme entonces, mis oyentes, preguntarles, &iquest;c&oacute;mo
      est&aacute;n afectados por los pecados que prevalecen entre nosotros? Que
      hay muchos pecados as&iacute;, pecados suficientes para provocar y
      justificar nuestro m&aacute;s agudo pesar, no hace falta decirlo. No
      pueden dejar de ser conscientes de que en todo nuestro pa&iacute;s, el
      vicio y la impiedad son terriblemente prevalentes; que el nombre de Dios
      es profanado de manera atrevida; que su d&iacute;a es deshonrado y
      descuidado por multitudes; que sus amigos e instituciones son
      ridiculizados y despreciados; que el remolino de la intemperancia
      est&aacute; engullendo a miles y decenas de miles, y que el alma es casi
      universalmente descuidada y perdida. El clamor de nuestros pecados, como
      el de Sodoma y N&iacute;nive, hace mucho tiempo que ha ascendido ante
      Dios. Mis oyentes, &iquest;c&oacute;mo se ven afectados por estas cosas?
      &iquest;Est&aacute;n m&aacute;s dispuestos a llorar por nuestros pecados
      nacionales que por las miserias que sentimos y los peligros que tememos?
      &iquest;Est&aacute;n tratando, con su ejemplo, sus esfuerzos y sus
      oraciones, de reprimir el progreso del vicio y la impiedad dentro de su
      esfera de acci&oacute;n; y se presentan abiertamente del lado del
      Se&ntilde;or, como amigos audaces, firmes y decididos de la
      religi&oacute;n y la moralidad? Estas son preguntas de importancia
      infinita, pero son preguntas que solo la conciencia puede responder. A la
      conciencia de cada hombre, entonces, apelamos, y preguntamos, si Dios,
      antes de nuestra destrucci&oacute;n, como pueblo, enviara un mensajero a
      esta casa, para poner una marca en todos los que est&aacute;n
      adecuadamente afectados por los pecados prevalentes de la &eacute;poca,
      &iquest;sobre cuyas frentes aparecer&iacute;a la marca liberadora?
      &iquest;Aparecer&iacute;a en la tuya?, me dirijo la pregunta a cada
      oyente, &iquest;aparecer&iacute;a en la tuya? Nos complace tener el poder
      de se&ntilde;alar que una respuesta parcial a estas preguntas se ofrece
      por la ocasi&oacute;n que nos ha reunido. La existencia de la sociedad a
      la que me dirijo ahora, ofrece, al menos, evidencia presuntiva de que hay
      algunos presentes que no contemplan con indiferencia el progreso del vicio
      y la impiedad; y sus miembros exhiben, al menos, una de las
      caracter&iacute;sticas de las personas descritas en nuestro texto.
      Esperamos que las otras caracter&iacute;sticas necesarias para completar
      el car&aacute;cter no falten; y que, mientras se esfuerzan unidos para
      frenar el progreso del vicio con sus esfuerzos, individualmente se
      esfuercen por avanzar en el mismo objetivo con su ejemplo y sus oraciones.
      Mis hermanos, si esta esperanza es bien fundada, nuestro tema les brinda
      aliento, tan amplio como sus deseos m&aacute;s ampliados. Les asegura que
      &eacute;l, que se humilla para contemplar lo que se hace en el cielo, nota
      y aprueba el dolor con el que ustedes contemplan el pecado, ya sea en
      ustedes mismos o en otros, y los esfuerzos que est&aacute;n haciendo para
      reprimir su progreso. La marca del Dios eterno est&aacute; sobre ustedes.
      Se proh&iacute;be al &aacute;ngel destructor que los toque; pase lo que
      pase en nuestro pa&iacute;s o en el mundo, est&aacute;n seguros como la
      omnipotencia puede hacerlos. El nuevo cielo y la nueva tierra, donde mora
      la justicia, es su morada destinada, donde esos pecados que ahora odian y
      se oponen, ya no los molestar&aacute;n, y donde cosechar&aacute;n las
      gloriosas recompensas que el Capit&aacute;n de nuestra salvaci&oacute;n ha
      preparado para los que vencen. Pero eso no es todo. La causa en la que
      est&aacute;n comprometidos es tan honorable, y su &eacute;xito tan cierto,
      como gloriosas son las recompensas de la victoria. Es la causa de la
      verdad, de la religi&oacute;n, de Dios; la causa en la que est&aacute;n
      comprometidos todos los seres santos; la causa en la que el Hijo de Dios
      dio su vida. Ser&aacute; finalmente victoriosa. &iquest;Ser&aacute;
      descender demasiado bajo si agrego que tambi&eacute;n es la causa de
      nuestra patria com&uacute;n? Depende solo de los esfuerzos de los amigos
      de la moralidad y la religi&oacute;n que su liberaci&oacute;n de las
      calamidades presentes y su futuro bienestar dependan. Es en el campo de
      batalla entre la virtud y el vicio, entre la religi&oacute;n y la
      impiedad, donde deben repelerse nuestros enemigos; donde la paz debe ser
      conquistada para nosotros. Una victoria ganada aqu&iacute; har&aacute;
      m&aacute;s por nosotros que muchas en el oc&eacute;ano o en la tierra; y
      la circunstancia m&aacute;s alentadora de nuestra situaci&oacute;n actual
      es que se encuentran unos pocos fieles en diferentes partes de nuestra
      tierra, que est&aacute;n dispuestos a luchar las batallas del Se&ntilde;or
      y venir en su ayuda contra los poderosos.
    </p>

    <p>
      Contin&uacute;en, entonces, mis hermanos, y prosperen; seguros de los
      buenos deseos y la cooperaci&oacute;n de todos los verdaderos amigos de
      Dios, del hombre y de nuestra patria; incluso m&aacute;s, seguros de la
      bendici&oacute;n y la asistencia de aquel que ha prometido que, cuando el
      enemigo venga como un torrente, su Esp&iacute;ritu levantar&aacute; un
      estandarte contra &eacute;l. Solo a&ntilde;adiremos el mensaje del profeta
      a Asa y su pueblo, mientras se dedicaban al trabajo de la reforma nacional
      con su feliz efecto. El Se&ntilde;or est&aacute; con vosotros mientras
      est&eacute;is con &eacute;l. Fortaleceos, por lo tanto, y no desfallezcan
      vuestras manos, porque vuestro trabajo ser&aacute; recompensado. Cuando
      Asa escuch&oacute; estas palabras, tom&oacute; valor y elimin&oacute;
      todas las abominaciones de la tierra. Que Dios conceda que os
      sint&aacute;is alentados de manera similar para reprimir, con una mano
      prudente y vigorosa, toda abominaci&oacute;n que intente alzar su funesta
      cabeza entre vosotros.
    </p>

    <p>
      &iquest;Y acaso hay alguien presente que no pueda unirse cordialmente a
      esta oraci&oacute;n? &iquest;Alguien que contemple la formaci&oacute;n y
      los esfuerzos de esta sociedad con un ojo hostil? &iquest;Alguien que, en
      lugar de sentirse dispuesto a suspirar y llorar por la prevalencia del
      vicio y la irreligi&oacute;n, est&eacute; dispuesto a considerarlo como
      una muestra de debilidad o superstici&oacute;n estar as&iacute; afectado?
      Si hay alguno as&iacute;, perm&iacute;tanme preguntarles, &iquest;no
      deber&iacute;an los seres, los s&uacute;bditos, los hijos de Dios
      lamentarse cuando su Creador, su Soberano, su Padre es deshonrado?
      &iquest;No deber&iacute;an los amigos de nuestro Redentor sentirse
      afligidos cuando es descuidado y crucificado de nuevo? &iquest;No
      deber&iacute;an todos los que aman su pa&iacute;s lamentarse cuando ven
      los mismos pecados prevaleciendo entre nosotros, que ya han atra&iacute;do
      la venganza del cielo sobre tantos reinos que una vez florecieron?
    </p>
  </body>
</html>
