<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1828-07-01"
    data-author="Edward Payson D. D."
    data-sermon-id="XXIII"
    data-sermon-title="La Segunda Venida De Cristo"
    data-sermon-title-original="The Second Coming Of Christ"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta name="description" content="La Segunda Venida De Cristo" />
    <title>La Segunda Venida De Cristo</title>
    <link rel="icon" type="image/x-icon" href="../../../../assets/favicon.ico" />
    <link rel="stylesheet" href="../../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>La Segunda Venida De Cristo</h1>

    <blockquote>
      He aqu&iacute;, &eacute;l viene con nubes; y todo ojo lo ver&aacute;, y
      tambi&eacute;n los que lo traspasaron; y todas las familias de la tierra
      lamentar&aacute;n su venida. As&iacute; sea, Am&eacute;n
      <br />
      Apocalipsis 1:7
    </blockquote>

    <p>
      Un ap&oacute;stol, al hablar de la cena del Se&ntilde;or, insin&uacute;a
      que la iglesia seguir&aacute; participando de ella y, al participar de
      ella, mostrando su muerte hasta que &eacute;l vuelva. Este ordenanza,
      entonces, puede considerarse como una cadena que conecta la primera y la
      segunda venida de Cristo. De esta cadena, al igual que del evangelio,
      &eacute;l es a la vez el principio y el fin. Si miramos hacia atr&aacute;s
      en el momento de su instituci&oacute;n, vemos a Cristo en su mesa, rodeado
      por un peque&ntilde;o y despreciado grupo de disc&iacute;pulos. Si miramos
      hacia adelante en el per&iacute;odo de su cumplimiento, lo vemos en el
      tribunal de juicio, rodeado por todas las glorias y huestes del mundo
      celestial. Si miramos su inicio, lo vemos expirar en la cruz; si miramos
      su final, lo vemos venir en las nubes del cielo. Es esta venida de la cual
      habla el amado disc&iacute;pulo en nuestro texto. He aqu&iacute;,
      &eacute;l viene con nubes; y todo ojo lo ver&aacute;, y tambi&eacute;n los
      que lo traspasaron; y todas las familias de la tierra lamentar&aacute;n su
      venida: as&iacute; sea. Am&eacute;n.
    </p>

    <p>
      En este pasaje hay tres cosas que merecen nuestra
      atenci&oacute;n;&mdash;la venida de Cristo; ser visto por todos y la
      manera en que diferentes personajes ser&aacute;n afectados por la
      visi&oacute;n. Algunas observaciones sobre cada uno de estos puntos
      comprender&aacute;n el presente discurso.
    </p>

    <p>
      I. Perm&iacute;teme dirigir tu atenci&oacute;n hacia la venida de Cristo
      en s&iacute; misma. He aqu&iacute;, &eacute;l viene con nubes. No
      dir&eacute; nada sobre la grandeza, la importancia de este evento.
      Intentar ampliar tus concepciones al respecto, rode&aacute;ndolo con el
      boato del lenguaje, ser&iacute;a como intentar dorar el sol del
      mediod&iacute;a. Todos deben percibir de inmediato que, si exceptuamos la
      primera venida de Cristo para morir por el mundo, la inspiraci&oacute;n no
      ha revelado ning&uacute;n hecho m&aacute;s trascendental e interesante que
      su segunda venida para juzgar al mundo. Pero respecto a la certeza de este
      evento, puede ser apropiado decir algo m&aacute;s. No necesito informarte
      que, para evidencia de su certeza, debemos buscar &uacute;nicamente en las
      escrituras: porque es un hecho que est&aacute; mucho m&aacute;s
      all&aacute; del alcance de la raz&oacute;n humana; un hecho que solo Dios
      podr&iacute;a revelar. Sin embargo, la raz&oacute;n podr&iacute;a, tal
      vez, aventurarse a esperar que, si Dios consideraba apropiado revelar un
      hecho de tal inter&eacute;s trascendental, lo revelar&iacute;a claramente
      y con una frecuencia de repetici&oacute;n proporcional a su importancia.
      En esta expectativa no ser&iacute;a decepcionada. Quiz&aacute;s no haya
      ning&uacute;n evento, a&uacute;n futuro, que se revele tan claramente, o
      en tantos pasajes diferentes como este. Y al revelarlo, el Esp&iacute;ritu
      de Dios parece haber evitado con cuidado inusual todas las expresiones
      metaf&oacute;ricas y figurativas, y haber elegido solo el lenguaje
      m&aacute;s claro y simple; un lenguaje que no puede ser malinterpretado
      ni, sin la mayor violencia, pervertido. Permitirme mencionar algunos de
      los muchos pasajes en los que se revela de esta manera. Cristo fue
      ofrecido una vez para llevar los pecados de muchos; y a los que lo
      esperan, aparecer&aacute; por segunda vez sin pecado para
      salvaci&oacute;n. El Se&ntilde;or mismo descender&aacute; del cielo con
      aclamaci&oacute;n, con la voz del arc&aacute;ngel y con trompeta de Dios.
      El Se&ntilde;or Jes&uacute;s ser&aacute; revelado desde el cielo con sus
      poderosos &aacute;ngeles, en fuego llameante tomando venganza de los que
      no conocen a Dios y no obedecen el evangelio; quienes ser&aacute;n
      castigados con destrucci&oacute;n eterna lejos de la presencia del
      Se&ntilde;or y de la gloria de su poder; cuando venga para ser glorificado
      en sus santos y ser admirado en todos los que creen. Tal es el lenguaje de
      los hombres inspirados. Igualmente expl&iacute;cito es el testimonio de
      los &aacute;ngeles. Este mismo Jes&uacute;s, que fue llevado de entre
      vosotros al cielo, vendr&aacute; de la misma manera que lo hab&eacute;is
      visto ir al cielo. A&uacute;n m&aacute;s expl&iacute;cito, si es posible,
      es el lenguaje de nuestro Salvador mismo. El Hijo del Hombre, dice
      &eacute;l, vendr&aacute; en su gloria y todos los &aacute;ngeles santos
      con &eacute;l; entonces se sentar&aacute; en el trono de su gloria, y
      delante de &eacute;l ser&aacute;n reunidas todas las naciones. Y de nuevo,
      Ver&eacute;is al Hijo del Hombre venir en las nubes del cielo, con poder y
      gran gloria. Mencionar&eacute; solo una declaraci&oacute;n m&aacute;s, una
      declaraci&oacute;n pronunciada en circunstancias de particular solemnidad.
      Despu&eacute;s de haber sido aprehendido por los jud&iacute;os, el Sumo
      Sacerdote, al ver que no respond&iacute;a a sus falsas acusaciones, le
      dijo: Te conjuro por el Dios vivo que nos digas si eres el Cristo, el Hijo
      de Dios. Esto, seg&uacute;n las costumbres de los jud&iacute;os,
      equival&iacute;a a la administraci&oacute;n de un juramento. Y la
      respuesta de nuestro Salvador equival&iacute;a a una respuesta dada bajo
      juramento. &iquest;Y cu&aacute;l fue esa respuesta? Yo soy; y en el futuro
      ver&eacute;is al Hijo del Hombre sentado a la diestra del poder, y
      viniendo en las nubes del cielo. Al escuchar este testimonio de sus
      labios, podemos responder con el Sumo Sacerdote, aunque en un sentido
      diferente, &iquest;qu&eacute; necesidad tenemos de m&aacute;s testigos?
      hemos o&iacute;do de su propia boca. Si la solemne declaraci&oacute;n, el
      juramento del Hijo de Dios es verdadero, entonces es cierto que
      vendr&aacute; una segunda vez en las nubes del cielo. Quien no cree esto,
      no cree nada de lo que afirman las escrituras.
    </p>

    <p>
      II. El siguiente aspecto en nuestro texto, que reclama atenci&oacute;n, es
      el hecho de que Jesucristo, en su segunda venida, ser&aacute; visto por
      toda la humanidad. Todo ojo lo ver&aacute;. Esta afirmaci&oacute;n nos
      ense&ntilde;a que vendr&aacute; en una forma visible; porque aunque la
      palabra &quot;ver&quot;, cuando se usa sola, a menudo significa
      simplemente percibir, nunca, hasta donde recuerdo, tiene esta
      significaci&oacute;n cuando se usa, como aqu&iacute;, en conexi&oacute;n
      con el ojo. La mente puede decirse, figurativamente hablando, que ve o
      percibe la verdad y muchas otras cosas que son, por su propia naturaleza,
      invisibles; pero el ojo no puede ver nada que no sea visible. Y as&iacute;
      como Jesucristo vendr&aacute; en una forma visible, sin duda vendr&aacute;
      en forma humana. Vendr&aacute; revestido con ese glorioso cuerpo que, como
      nos informa otro pasaje inspirado, ahora lleva en el cielo. Si esto parece
      dudoso para alguien, los referir&iacute;amos a los pasajes ya mencionados,
      en los que nuestro Salvador dice: Ver&eacute;is al Hijo del hombre
      viniendo en las nubes del cielo; una expresi&oacute;n que debe significar,
      si significa algo, que vendr&aacute; en su naturaleza humana. La
      declaraci&oacute;n de los &aacute;ngeles es de igual importancia.
      Ver&eacute;is venir a este mismo Jes&uacute;s de la misma manera que lo
      hab&eacute;is visto ir al cielo. Pero lo vieron ascender al cielo en forma
      humana; por lo tanto, lo ver&aacute;n venir en forma humana. El lenguaje
      de San Pablo es, si es posible, a&uacute;n m&aacute;s decisivo. Dios, dice
      &eacute;l, ha establecido un d&iacute;a en el cual juzgar&aacute; al mundo
      con justicia por aquel hombre que ha designado, lo cual ha dado
      garant&iacute;a a todos los hombres resucit&aacute;ndolo de entre los
      muertos. Al mismo tiempo, se nos asegura en otros lugares que Dios es el
      Juez mismo, que nuestro Dios vendr&aacute; y no guardar&aacute; silencio;
      un fuego devorar&aacute; delante de &eacute;l, y ser&aacute; muy
      tempestuoso alrededor de &eacute;l. Y San Juan, describiendo una
      visi&oacute;n que tuvo del d&iacute;a del juicio, dice: Vi a los muertos,
      grandes y peque&ntilde;os, de pie ante Dios. Estos pasajes aparentemente
      contradictorios aparecer&aacute;n perfectamente reconciliables si
      recordamos que Jesucristo es Dios manifestado en carne, Dios y hombre
      unidos en una sola persona. Su cuerpo glorificado ser&aacute; el templo,
      el veh&iacute;culo en el que Dios vendr&aacute; a juzgar, y este
      veh&iacute;culo ser&aacute; visible. Podemos formar alguna idea de su
      apariencia a partir de la descripci&oacute;n dada por Daniel y San Juan.
      Yo miraba, dice el primero, hasta que fueron puestos tronos, y el Anciano
      de d&iacute;as se sent&oacute;, cuyo vestido era blanco como la
      nieve;&mdash;su trono era como llama de fuego, y sus ruedas como fuego
      ardiente. Un r&iacute;o de fuego proced&iacute;a y sal&iacute;a de delante
      de &eacute;l; millares de millares le serv&iacute;an, y millones de
      millones estaban delante de &eacute;l. Son similares las expresiones de
      San Juan. Vi a uno, dice &eacute;l, semejante al Hijo del hombre, vestido
      con una t&uacute;nica que llegaba hasta los pies, y ce&ntilde;ido por el
      pecho con un cintur&oacute;n de oro. Su cabeza y sus cabellos eran blancos
      como la lana; sus ojos eran como llama de fuego; y sus pies semejantes al
      bronce bru&ntilde;ido, como si ardiesen en un horno; y su voz era como el
      sonido de muchas aguas, y su rostro como el sol resplandeciente en su
      fuerza. No necesito recordarte que su apariencia fue similar en el monte
      de la transfiguraci&oacute;n, cuando su forma humana asumi&oacute;, por un
      tiempo, parte de esa gloria que estaba destinada a llevar despu&eacute;s
      de su exaltaci&oacute;n al cielo; una gloria que, sin embargo, sin duda
      ser&aacute; aumentada en un grado inconcebible cuando venga, no solo en su
      propia gloria, sino en la de su Padre. De esta gloria, el lenguaje sublime
      de San Juan es adecuado para dar la concepci&oacute;n m&aacute;s exaltada.
      Vi, dice &eacute;l, un gran trono blanco, y al que estaba sentado en
      &eacute;l, de cuya presencia huyeron el cielo y la tierra. Pero la
      afirmaci&oacute;n en nuestro texto nos ense&ntilde;a no solo que
      Jesucristo vendr&aacute; en una forma visible, sino que toda la humanidad
      lo ver&aacute; en esta forma. Todo ojo lo ver&aacute;. La misma verdad se
      ense&ntilde;a en otros lugares. Asegur&oacute; a sus disc&iacute;pulos que
      lo ver&iacute;an. Asegur&oacute; a sus enemigos que lo ver&iacute;an.
      Declar&oacute; que, cuando venga, reunir&aacute; delante de &eacute;l a
      todas las naciones. Y un ap&oacute;stol dice que todos debemos comparecer
      ante el tribunal de Cristo. Y si viene en una forma visible y todos
      est&aacute;n reunidos ante &eacute;l, todos deben, por supuesto, verlo.
      Mis oyentes, mediten un momento en esta verdad interesante. Que cada uno
      diga para s&iacute; mismo, Ver&eacute; este gran espect&aacute;culo.
      Ver&eacute; al Se&ntilde;or Jesucristo, el Dios-hombre, el Salvador, el
      Juez, del cual he o&iacute;do tanto. Mi cuerpo, cuando est&eacute; dormido
      en la tumba, escuchar&aacute; su voz omnipotente y saldr&aacute;. Mis ojos
      cerrados por mucho tiempo se abrir&aacute;n, y el Juez descendente y el
      tribunal del juicio, con todo su esplendor, se les revelar&aacute;n. Tal
      era la expectativa de Job. Aunque los gusanos destruyan este cuerpo, en mi
      carne ver&eacute; a Dios; mis propios ojos lo ver&aacute;n, y no los de
      otro. Prestemos atenci&oacute;n.
    </p>

    <p>
      III. Acerca de la manera en que diferentes caracteres ser&aacute;n
      afectados por esta visi&oacute;n. Aunque las Escrituras guardaran silencio
      respecto a esta parte de nuestro tema, podr&iacute;amos estar seguros de
      que no todos contemplar&aacute;n este espect&aacute;culo con sentimientos
      similares ni ser&aacute;n afectados por &eacute;l de la misma manera. Los
      sentimientos con los que los hombres miran cualquier objeto siempre
      corresponder&aacute;n con su propio car&aacute;cter. Diferentes caracteres
      mirar&aacute;n el mismo objeto con diferentes sentimientos; caracteres
      opuestos con sentimientos opuestos. Ahora sabemos que, entre la humanidad,
      hay caracteres no solo ampliamente diferentes, sino diametralmente
      opuestos. Sabemos que, incluso ahora, estos caracteres opuestos miran a
      Jesucristo, su palabra, sus instituciones, sus amigos, con sentimientos
      opuestos. Sabemos que los pensamientos de su segunda venida afectan a
      diferentes personas de manera muy diferente. Algunos la desean, otros la
      temen; algunos piensan en ella con placer, otros con dolor. Por lo tanto,
      podr&iacute;amos concluir naturalmente que, cuando llegue el evento,
      diferentes caracteres ser&aacute;n afectados de manera diferente por
      &eacute;l. Pero no se nos deja a nuestras propias inferencias y
      razonamientos sobre este punto. Nuestro texto claramente insin&uacute;a, y
      otros pasajes nos ense&ntilde;an claramente, que la visi&oacute;n de la
      venida de Cristo en las nubes del cielo producir&aacute; efectos muy
      diferentes en diferentes caracteres. Nos ense&ntilde;an, en primer lugar,
      que todos los hombres buenos desean este evento y lo contemplar&aacute;n
      con las emociones m&aacute;s alegres. Esto se intuye en nuestro texto,
      donde el escritor inspirado, despu&eacute;s de predecir la venida de
      Cristo y su visi&oacute;n por cada ojo, a&ntilde;ade, As&iacute; sea:
      am&eacute;n,&mdash;es decir, que as&iacute; sea; que el evento ocurra
      cuando Dios lo desee. Al expresar as&iacute; sus propios sentimientos,
      expres&oacute; los sentimientos de todos los que, como &eacute;l, son
      fieles siervos del Se&ntilde;or Jesucristo. De acuerdo, los cristianos son
      descritos como aquellos que lo esperan; es decir, que esperan y desean su
      segunda venida. Y San Pablo nos informa que el Juez justo, en el
      &uacute;ltimo d&iacute;a, dar&aacute; una corona de justicia a todos los
      que aman su manifestaci&oacute;n. En otro pasaje, despu&eacute;s de
      predecir la segunda venida de Cristo, a&ntilde;ade: por lo cual, amados,
      confortaos los unos a los otros con estas palabras. Ahora bien, si los
      hombres buenos esperan y desean la venida de Cristo, si aman pensar en
      ello, si les reconforta hablar de ello, entonces seguramente se
      regocijar&aacute;n al verlo. De hecho, no pueden dejar de regocijarse al
      verlo, a quien han seguido por fe, a quien han amado con afecto supremo;
      quien viene a completar su salvaci&oacute;n, a darles una corona de
      justicia. Y esta alegr&iacute;a no ser&aacute; frenada por ning&uacute;n
      temor o ansiedad culpable; porque en su Juez ver&aacute;n a su Salvador, a
      su Amigo, a su Cabeza, cuyo amor por ellos sobrepasa el conocimiento, y
      quien ha dicho: todo aquel que me confiese delante de los hombres, yo
      tambi&eacute;n lo confesar&eacute; delante de mi Padre y de los
      &aacute;ngeles. Pero,
    </p>

    <p>
      2. Mientras que todos los fieles siervos de Cristo lo contemplar&aacute;n
      con gozo inefable y lleno de gloria, todos de un car&aacute;cter diferente
      presenciar&aacute;n su venida con un horror, angustia y
      desesperaci&oacute;n inefables. Todas las tribus de la tierra
      lamentar&aacute;n a causa de &eacute;l. Estos efectos de su venida
      est&aacute;n a&uacute;n m&aacute;s claramente descritos en un
      cap&iacute;tulo siguiente. Vi, dice el Ap&oacute;stol, y los reyes de la
      tierra, y los grandes, y los ricos, y los jefes militares, y los
      poderosos, y todo siervo, y todo libre, se escondieron en las cuevas y en
      las rocas de las monta&ntilde;as, y dec&iacute;an a las monta&ntilde;as y
      a las rocas: &quot;Caed sobre nosotros, y escondednos del furor del
      Cordero; porque el gran d&iacute;a de su ira ha llegado, &iquest;y
      qui&eacute;n podr&aacute; sostenerse?&quot; Parece estar claramente
      insinuado, tanto en este pasaje como en nuestro texto, que la
      visi&oacute;n de Cristo, en su segunda venida, ser&aacute; terrible para
      todos, o casi todos, los que entonces se encuentren vivos en el mundo.
      Aprendemos de otros pasajes inspirados la raz&oacute;n de esto. Es porque
      todos, o casi todos, los que entonces se encuentren vivos, ser&aacute;n
      hombres imp&iacute;os. Cuando el Hijo del hombre venga, dice nuestro
      Salvador, &iquest;hallar&aacute; fe en la tierra? Es decir,
      &iquest;encontrar&aacute; muchos que crean en &eacute;l y esperen su
      venida?&mdash;una forma de expresi&oacute;n que insin&uacute;a con fuerza
      que no lo har&aacute;. En otro pasaje, nos ense&ntilde;a que, en su
      segunda venida, encontrar&aacute; al mundo en la misma situaci&oacute;n en
      la que fue encontrado por el diluvio, en los d&iacute;as de No&eacute;, y
      en la que Sodoma estaba en los d&iacute;as de Lot. Como fue, dice
      &eacute;l, en los d&iacute;as de No&eacute; y de Lot, as&iacute;
      ser&aacute; en el d&iacute;a en que el Hijo del hombre sea revelado o
      aparezca. Com&iacute;an, beb&iacute;an, compraban, vend&iacute;an,
      plantaban, edificaban y no lo sab&iacute;an, hasta que vino el d&iacute;a
      en que No&eacute; entr&oacute; en el arca y vino el diluvio y los
      destruy&oacute; a todos.
    </p>

    <p>
      De estos y otros pasajes es evidente que, en la segunda venida de Cristo,
      habr&aacute; muy poca religi&oacute;n, muy pocos hombres piadosos en el
      mundo. Pero se podr&iacute;a preguntar, &iquest;c&oacute;mo concuerda esta
      representaci&oacute;n con las muchas predicciones que nos aseguran que la
      religi&oacute;n prevalecer&aacute; a&uacute;n en un grado mucho mayor que
      nunca, y que el conocimiento de Dios llenar&aacute; la tierra, como las
      aguas cubren el mar? Encontraremos una respuesta a esta pregunta en el
      cap&iacute;tulo veinte del Apocalipsis. All&iacute; se nos ense&ntilde;a
      que el gran tentador y enga&ntilde;ador de la humanidad, que enga&ntilde;a
      al mundo entero, ser&aacute; atado por mil a&ntilde;os; es decir, durante
      ese per&iacute;odo no se le permitir&aacute; tentar o enga&ntilde;ar a la
      humanidad, y, como consecuencia, la religi&oacute;n prevalecer&aacute;
      casi universalmente. A este per&iacute;odo se refieren todas las pasajes
      que hablan de la gran extensi&oacute;n del reino de Cristo. Pero
      despu&eacute;s de la expiraci&oacute;n de este per&iacute;odo, el gran
      adversario ser&aacute; liberado por un tiempo; en otras palabras, se le
      permitir&aacute; renovar sus tentaciones, y la consecuencia ser&aacute;
      una gran y casi universal apostas&iacute;a. La religi&oacute;n ser&aacute;
      ridiculizada y combatida, y sus amigos perseguidos con un rancor peculiar;
      la iglesia estar&aacute; rodeada de enemigos, a punto de ser tragada, y
      entonces, en ese momento cr&iacute;tico, se ver&aacute;n las
      se&ntilde;ales de la venida del Hijo del hombre en las nubes del cielo. La
      vista los golpear&aacute; de repente e inesperadamente. Vendr&aacute;,
      como nos informa nuestro Salvador, como un destello de rel&aacute;mpago;
      o, como lo expresa un ap&oacute;stol, el d&iacute;a del Se&ntilde;or
      vendr&aacute; as&iacute; como ladr&oacute;n en la noche. Porque cuando
      digan: &quot;Paz y seguridad&quot;, entonces vendr&aacute; sobre ellos
      destrucci&oacute;n repentina. &iquest;Y qui&eacute;n puede dudar que tal
      vista, irrumpiendo de esa manera sobre hombres sumidos en cuidados y
      placeres mundanos, o dedicados a oponerse a la causa de Cristo, los
      lanzar&aacute; a una agon&iacute;a de consternaci&oacute;n y angustia?
    </p>

    <p>
      Supongamos, por un momento, que este evento ocurriera ahora mismo; que,
      mientras hablo, suene la trompeta y el resplandor ardiente que
      rodear&aacute; al Juez comience a brillar a trav&eacute;s de estas
      ventanas. &iquest;Puedes dudar de que muchos de esta congregaci&oacute;n
      estar&iacute;an distra&iacute;dos por el miedo culpable y el
      remordimiento? &iquest;Y que todos los pecadores, en todas partes del
      mundo, se ver&iacute;an afectados de manera similar? Algunos de ustedes
      han visto en qu&eacute; alarma desenfrenada, en qu&eacute;
      distracci&oacute;n temporal, puede sumirse una multitud en un momento por
      una alarma de incendio, o un grito de que la casa se est&aacute;
      derrumbando. &iquest;Qu&eacute; efectos se producir&iacute;an entonces por
      la visi&oacute;n del Juez final, de los cielos que se alejan, del mundo en
      llamas? Menos terrible fue la vista del diluvio para los culpables
      habitantes del mundo antiguo; menos fuerte, menos angustioso fue el grito
      que emitieron, que el que estallar&aacute; de los labios de los mortales
      culpables, cuando cada ojo vea al Juez venir en las nubes del cielo, con
      poder y gran gloria.
    </p>

    <p>
      Sin embargo, no solo para aquellos que se encuentran vivos en el mundo,
      esta visi&oacute;n ser&aacute; terrible. Todos los muertos pecadores,
      cuyos cuerpos est&aacute;n en la tumba, ser&aacute;n despertados; porque
      todos los que est&aacute;n en sus sepulcros oir&aacute;n la voz del Hijo
      del hombre, y saldr&aacute;n; los que hicieron lo bueno, a
      resurrecci&oacute;n de vida, y los que hicieron lo malo, a
      resurrecci&oacute;n de condenaci&oacute;n. &iexcl;Y, oh, qu&eacute;
      diferente ser&aacute; la apariencia de estas dos clases! Los primeros, con
      cuerpos gloriosos, parecidos al de su Salvador, resplandecer&aacute;n como
      el sol; la santidad, el amor y la felicidad del cielo brillar&aacute;n en
      sus rostros y centellear&aacute;n en sus ojos; mientras que los
      &uacute;ltimos, oscuros y sombr&iacute;os como la noche, expresar&aacute;n
      nada m&aacute;s que miedo, rabia, envidia y desesperaci&oacute;n. Entonces
      se cumplir&aacute; la predicci&oacute;n que dice: Ver&eacute;is la
      diferencia entre el justo y el imp&iacute;o. Entonces todo el universo
      inteligente ver&aacute; que verdaderamente hay una recompensa para el
      justo, verdaderamente hay un Dios que juzga en la tierra.
    </p>

    <p>
      Perm&iacute;tanme ahora, queridos oyentes, mejorar la vista que hemos
      tomado de este tema, tratando de llevarlo a sus corazones, sus
      conciencias.
    </p>

    <p>
      1. Consideren la certeza de este evento. Los pasajes que se han citado en
      este discurso, no dudo que los convencer&aacute;n a todos de que, si la
      Biblia es verdadera, este evento es cierto, tan cierto como si ya hubiera
      ocurrido. Es lo mismo a los ojos de Dios, como si hubiera tenido lugar.
      &Eacute;l lo ve tan claramente, como si ya fuera pasado; y este hecho lo
      hace no solo cierto de que ocurrir&aacute;, sino imposible que no ocurra.
      Tan cierto entonces como que la Biblia es la palabra de Dios, tan cierto
      ver&aacute;n sus ojos al Se&ntilde;or Jesucristo venir en las nubes del
      cielo. &iquest;Alguno de ustedes est&aacute; preparado para confiar en la
      suposici&oacute;n de que la Biblia es un fraude? Recuerden que, si
      conf&iacute;an en esto, lo arriesgan todo, y que, si se equivocan, lo
      pierden todo, pierden sus almas, pierden la salvaci&oacute;n y aseguran su
      perdici&oacute;n. Queridos oyentes, si hay incluso una probabilidad,
      incluso si hay una posibilidad de que la Biblia sea verdadera, es una
      locura correr este riesgo. Pero, &iquest;por qu&eacute; hablamos de
      posibilidades o probabilidades? Sabemos que la Biblia es la palabra de
      Dios. Sabemos que el Hijo de Dios ya ha venido una vez, y sabemos que
      volver&aacute; otra vez. Los cielos y la tierra pasar&aacute;n, pero su
      palabra no pasar&aacute;.
    </p>

    <p>
      2. Permitamos mejorar el tema, utilizando su poder para oscurecer el
      resplandor de los objetos mundanos y extinguir los fuegos que
      continuamente encienden dentro de nosotros. Que todos los que se
      deslumbran o se fascinan con la pompa y el esplendor del mundo vengan y
      contemplen una escena que mancha el orgullo de toda gloria humana y arroja
      muy atr&aacute;s en la sombra m&aacute;s profunda todo lo que los hombres
      llaman grandioso, espl&eacute;ndido o sublime. &iquest;Qu&eacute; son los
      triunfos pomposos, las pomposas ceremonias, las largas procesiones, en las
      que los hombres miran con deleite ansioso, en comparaci&oacute;n con el
      descenso del Creador, el Juez del cielo, rodeado de todas las huestes
      ser&aacute;ficas, y llevando consigo la sentencia final, el destino eterno
      e inmutable de cada hijo de Ad&aacute;n? Detente, entonces, por un momento
      y contempla, con el ojo de la fe, o, si no tienes fe, con el ojo de la
      imaginaci&oacute;n, esta escena tremenda. Mira ese punto, lejos en las
      regiones et&eacute;reas, donde la forma gradualmente disminuida de nuestro
      Salvador desapareci&oacute; de la mirada de sus disc&iacute;pulos cuando
      ascendi&oacute; al cielo. En ese punto, ve un brillo poco com&uacute;n,
      pero d&eacute;bil y no definido, que reci&eacute;n comienza a aparecer. Ha
      captado el ojo errante de ese espectador descuidado y ha despertado su
      curiosidad. Lo se&ntilde;ala a un segundo y a un tercero. Pronto se forma
      un peque&ntilde;o c&iacute;rculo, y son variadas las conjeturas que forman
      al respecto. Se forman c&iacute;rculos similares y se hacen conjeturas
      similares en mil partes diferentes del mundo. Pero la conjetura pronto
      dar&aacute; paso a la certeza, una certeza terrible, espantosa,
      abrumadora. Mientras miran, la apariencia que hab&iacute;a despertado su
      curiosidad se acerca r&aacute;pidamente y se ilumina a&uacute;n m&aacute;s
      r&aacute;pidamente. Algunos comienzan a sospechar lo que podr&iacute;a
      ser, pero nadie se atreve a expresar sus sospechas. Mientras tanto, la luz
      del sol comienza a desvanecerse ante un brillo superior al suyo. Miles ven
      sus sombras proyectadas en una nueva direcci&oacute;n, y miles de ojos
      hasta entonces descuidados miran hacia arriba de repente para descubrir la
      causa. Lo ven claramente; y ahora nuevas esperanzas y temores comienzan a
      agitar sus pechos. Los siervos afligidos y perseguidos de Cristo comienzan
      a esperar que el d&iacute;a predicho y esperado de su liberaci&oacute;n
      haya llegado. Los malvados, los descuidados, los incr&eacute;dulos
      comienzan a temer que la Biblia est&eacute; a punto de demostrar que no es
      una historia sin sentido. Y ahora, formas ardientes, movi&eacute;ndose
      como corrientes de rel&aacute;mpagos, comienzan a aparecer indistintamente
      en medio de la brillante y deslumbrante nube que se precipita como en las
      alas de un torbellino. Finalmente, llega a su lugar destinado. Se detiene;
      luego, de repente, se despliega y revela de inmediato un gran trono
      blanco, donde se sienta, resplandeciente de estrellas, en todas las
      glorias de la Deidad, el hombre Cristo Jes&uacute;s. Cada ojo lo ve, cada
      coraz&oacute;n lo conoce. Demasiado bien conocen ahora los miserables
      habitantes no preparados de la tierra qu&eacute; esperar; y un grito
      universal de angustia y desesperaci&oacute;n se eleva al cielo y se
      refleja de vuelta a la tierra. Pero m&aacute;s fuerte, mucho m&aacute;s
      fuerte que el grito universal, ahora suena la &uacute;ltima trompeta; y,
      por encima de todo, se escucha la voz del Omnipotente, llamando a los
      muertos a levantarse y venir a juicio. Nuevos terrores ahora asaltan a los
      vivos. Por todos lados, incluso bajo sus propios pies, la tierra se agita,
      como en convulsiones; las tumbas se abren y los muertos salen, mientras,
      al mismo tiempo, un cambio, equivalente al causado por la muerte, es
      realizado por el poder omnipotente en los cuerpos de los vivos. Sus
      cuerpos mortales se revisten de inmortalidad y as&iacute; est&aacute;n
      preparados para soportar un peso de gloria o de miseria que la carne y la
      sangre no podr&iacute;an soportar. Mientras tanto, legiones de
      &aacute;ngeles se ven, zigzagueando de polo a polo, reuniendo a los fieles
      siervos de Cristo de los cuatro vientos del cielo y llev&aacute;ndolos en
      alto para encontrarse con el Se&ntilde;or en el aire, donde &eacute;l los
      hace colocar a su derecha, prepar&aacute;ndolos para la sentencia, que les
      otorgar&aacute; la vida eterna. Tal, hermanos m&iacute;os, es la escena
      que alg&uacute;n d&iacute;a presenciar&aacute;n. Y ahora,
      &iquest;d&oacute;nde est&aacute;n las pompas, los honores, las riquezas y
      los placeres de este mundo, que ayer parec&iacute;an tan deslumbrantes?
      &iquest;No ha perdido todo su brillo, incluso en su estimaci&oacute;n?
      &iquest;No deber&iacute;an parecer, deben parecer, menos que nada y
      vanidad para aquel que busca, que cree firmemente, que ver&aacute; un
      espect&aacute;culo como este? &iquest;Puedes preguntarte que la fe en
      tales verdades, la fe del cristiano, debe vencer al mundo? Cristiano, si
      quieres ganar m&aacute;s y mayores victorias sobre el mundo de las que
      nunca has obtenido, trae esta escena a menudo ante el ojo de tu mente y
      contempla, hasta que te vuelvas ciego a toda gloria terrenal. Quien mira
      mucho tiempo al sol, se vuelve insensible a la impresi&oacute;n de
      luminarias inferiores; y quien mira mucho al Sol de Justicia, se
      ver&aacute; poco afectado por cualquier objeto seductor que el mundo pueda
      exhibir.
    </p>

    <p>
      3. &iquest;Veremos todos esta gran vista? &iquest;Y nos afectar&aacute;
      seg&uacute;n nuestros caracteres? Entonces indaguemos c&oacute;mo nos
      afectar&iacute;a si apareciera ahora. No puedes dejar de ser consciente de
      que, si has llevado una vida descuidada, irreligiosa, si tus pecados no
      han sido perdonados, si eres consciente de que no has servido fielmente a
      Cristo, su venida te llenar&iacute;a de aprensi&oacute;n culpable,
      remordimiento y desesperaci&oacute;n. Sentir&iacute;as, debes sentir, tal
      como se sentir&iacute;a un siervo deshonesto o infiel al ser convocado
      ante la presencia de un amo ausente durante mucho tiempo, a quien se le
      conocen todas sus infidelidades. Por el contrario, si eres un siervo fiel
      de Cristo; si esperas y anhelas su aparici&oacute;n; si tienes el
      testimonio de tu propia conciencia de que en sencillez y sinceridad
      piadosa, no con sabidur&iacute;a carnal, sino por la gracia de Dios, has
      tenido tu conversaci&oacute;n en el mundo; entonces podr&iacute;as
      presenciar su acercamiento con alegr&iacute;a, y levantar triunfalmente la
      cabeza, sabiendo que tu redenci&oacute;n estaba cerca. Entonces, si alguno
      de ustedes no est&aacute; preparado para encontrarse con el Juez en paz,
      que sea su gran cuidado prepararse. Si alguno de ustedes est&aacute;
      preparado para este evento, vivan como corresponde a quienes lo esperan.
      Recuerden que las palabras de su Maestro son: &quot;Velad, pues, en todo
      tiempo, orando que se&aacute;is tenidos por dignos de escapar de todas
      estas cosas que vendr&aacute;n, y de estar en pie delante del Hijo del
      Hombre&quot;.
    </p>
  </body>
</html>
