<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1650-01-01"
    data-author="John Cotton"
    data-sermon-id="1"
    data-sermon-title="El Canto de Salmos: Una Ordenanza del Evangelio"
    data-sermon-title-original="Singing of Psalms a Gospel Ordinance"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="El Canto de Salmos: Una Ordenanza del Evangelio"
    />
    <title>El Canto de Salmos: Una Ordenanza del Evangelio</title>
    <link rel="icon" type="image/x-icon" href="../../../assets/favicon.ico" />
    <link rel="stylesheet" href="../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>El Canto de Salmos: Una Ordenanza del Evangelio</h1>

    <h2>
      CAP&Iacute;TULO I. Proponiendo las diversas preguntas al respecto; y
      tratando la primera.
    </h2>

    <p>
      Para evitar que los de coraz&oacute;n piadoso hagan melod&iacute;a al
      Se&ntilde;or al cantar sus alabanzas con un mismo esp&iacute;ritu (quiero
      decir con un mismo coraz&oacute;n y una misma voz), Satan&aacute;s se ha
      esforzado poderosamente para generar discordia en los corazones de
      algunos, llen&aacute;ndoles la cabeza con cuatro tipos de
      escr&uacute;pulos acerca de este deber.
    </p>

    <p>
      1. En cuanto al propio deber de cantar salmos con voz viva, &iquest;existe
      tal adoraci&oacute;n que deba ser permitida y practicada en los
      d&iacute;as del Nuevo Testamento?
    </p>

    <p>
      2. En cuanto al contenido que debe cantarse, &iquest;deben ser los Salmos
      de las Escrituras escritos por David, Asaf, Mois&eacute;s, Salom&oacute;n,
      Ezequ&iacute;as, Habacuc, Zacar&iacute;as, Sime&oacute;n, D&eacute;bora,
      Mar&iacute;a, Isabel, o similares? &iquest;O deben ser cantos dictados
      inmediatamente por un don espiritual personal de alg&uacute;n oficial o
      miembro de la Iglesia?
    </p>

    <p>
      3. En cuanto a los cantantes, si se permite el canto vocal,
      &iquest;qui&eacute;n debe cantar?
    </p>

    <p>
      1. &iquest;Uno en representaci&oacute;n de todos los dem&aacute;s, siendo
      los dem&aacute;s los que solo dicen Am&eacute;n? &iquest;O toda la
      congregaci&oacute;n?<br />
      2. &iquest;Las mujeres tanto como los hombres, o solo los hombres?<br />
      3. &iquest;Los hombres carnales y los paganos, tanto como los miembros de
      la Iglesia y los cristianos?
    </p>

    <p>
      4. En cuanto a la manera de cantar, &iquest;puede el Salmo cantarse de la
      siguiente manera?
    </p>

    <p>
      1. &iquest;En m&eacute;trica inventada?<br />
      2. &iquest;En melod&iacute;as creadas?<br />
      3. &iquest;En orden, despu&eacute;s de la lectura del mismo?
    </p>

    <p>
      Para la primera pregunta, establecemos esta conclusi&oacute;n como una
      doctrina de verdad: Que el canto de Salmos con una voz viva es un deber
      santo de la adoraci&oacute;n de Dios en los d&iacute;as del Nuevo
      Testamento. Cuando decimos &quot;cantar con voz viva&quot;, suponemos que
      nadie nos malinterpretar&aacute; al punto de pensar que excluimos el
      cantar con el coraz&oacute;n; porque Dios es Esp&iacute;ritu, y adorarlo
      solo con la voz sin el Esp&iacute;ritu ser&iacute;a mero esfuerzo de
      labios, lo cual, si en eso se descansa, es solo trabajo perdido (Isa.
      29:13), o en el mejor de los casos, poco provechoso (1 Tim. 4:8). Pero
      esto decimos: as&iacute; como debemos hacer melod&iacute;a en nuestros
      corazones, tambi&eacute;n con nuestras voces.
    </p>

    <p>
      En oposici&oacute;n a esto, hay algunos antipsalmodistas que no reconocen
      ning&uacute;n canto con la voz en el Nuevo Testamento, sino solo
      c&aacute;nticos espirituales de gozo y consuelo en el coraz&oacute;n a
      trav&eacute;s de la palabra de Cristo.
    </p>

    <p>&para; 1. Prueba de la Verdad.</p>

    <p>
      La primera prueba de la verdad se toma del mandamiento del Se&ntilde;or
      por medio de Pablo, quien instruye y exhorta a los Efesios a hablar unos
      con otros en Salmos, himnos y c&aacute;nticos espirituales, 〈en griego〉,
      etc. (Efes. 5:19). Y lo mismo en Col. 3:16:
      &quot;ense&ntilde;&aacute;ndoos y amonest&aacute;ndoos unos a otros en
      Salmos, himnos, etc.&quot;, lo cual no se puede hacer sin una voz viva. Y
      en 1 Cor. 14:15, 16, el ap&oacute;stol ordena a la Iglesia de Corinto que
      los que canten en la iglesia no solo canten en el Esp&iacute;ritu, sino
      tambi&eacute;n con entendimiento: es decir, no solo con su propio
      entendimiento (pues todos los que cantaban en el Esp&iacute;ritu lo
      hac&iacute;an as&iacute;), sino con el entendimiento de los oyentes, de
      modo que quien ocupe el lugar del indocto pueda ser edificado y decir
      Am&eacute;n al dar las gracias. De lo cual se sigue inevitablemente que el
      canto de Salmos no es solo hacer melod&iacute;a al Se&ntilde;or con gracia
      interior en el coraz&oacute;n, sino tambi&eacute;n con voz viva y audible,
      que es el punto en cuesti&oacute;n.
    </p>

    <p>
      Objeci&oacute;n 1. Este pasaje de los corintios no tiene nada que ver con
      la causa en cuesti&oacute;n, pues estos salmos corintios no eran los
      Salmos de David, ni se cantaban por toda la congregaci&oacute;n, y mucho
      menos en m&eacute;trica y melod&iacute;as inventadas por los hombres, como
      los nuestros; sino que eran c&aacute;nticos espirituales, inmediatamente
      inspirados y dictados por el Esp&iacute;ritu Santo, y cantados solo por
      quien recib&iacute;a ese don, seg&uacute;n el Esp&iacute;ritu le daba
      expresi&oacute;n.
    </p>

    <p>
      Respuesta. Tampoco citamos este pasaje para probar el canto de los Salmos
      de David por toda la congregaci&oacute;n en m&eacute;trica y
      melod&iacute;as como las nuestras. Todos esos puntos pertenecen a las
      otras preguntas que se tratar&aacute;n (Dios mediante) en su debido lugar.
      Pero con este prop&oacute;sito citamos este pasaje: Que el canto de Salmos
      en el Nuevo Testamento debe ser administrado en las iglesias cristianas no
      solo con gracia interior en el coraz&oacute;n, haciendo melod&iacute;a al
      Se&ntilde;or, sino tambi&eacute;n con voz viva y audible, que es el punto
      en cuesti&oacute;n y que este mandamiento del ap&oacute;stol demuestra
      claramente.
    </p>

    <p>
      Objeci&oacute;n 2. El ap&oacute;stol a los Efesios y Colosenses no dice
      &quot;canten unos a otros en Salmos&quot;, sino &quot;hablen o prediquen
      unos a otros&quot;, o en otras palabras, &quot;ense&ntilde;en y amonesten
      unos a otros&quot;. Los Salmos morando en sus corazones, deb&iacute;an
      administrarlos de manera de ense&ntilde;anza y amonestaci&oacute;n. Pero
      en cuanto a cantar, no lo menciona hasta que llega a ense&ntilde;arles el
      modo de administrar las palabras de Cristo hacia Dios al final del
      vers&iacute;culo. Y entonces, en efecto, les ense&ntilde;a a cantar en el
      Esp&iacute;ritu, haciendo melod&iacute;a con gracia en el coraz&oacute;n
      hacia Dios.
    </p>

    <p>
      Respuesta. Aquellos que tiemblan ante la palabra (como el autor de esta
      objeci&oacute;n profesa hacer), deber&iacute;an m&aacute;s bien inclinar
      sus juicios y pr&aacute;ctica a la Escritura y su lenguaje, que forzar el
      sentido de la Escritura seg&uacute;n sus propias concepciones en contra
      del lenguaje de la Escritura. Es una cosa hablar unos a otros en Salmos,
      himnos y c&aacute;nticos espirituales, como se hace en el canto, y otra
      cosa es predicar y ense&ntilde;ar unos a otros a partir de Salmos, himnos
      y c&aacute;nticos espirituales. Es cierto, deb&iacute;an ense&ntilde;arse
      y amonestarse unos a otros a partir de los Salmos, y el prop&oacute;sito
      de Pablo alcanza eso. Pero si Pablo solo hubiera querido decir eso, es
      decir, que deb&iacute;an ense&ntilde;ar y predicar unos a otros a partir
      de los Salmos, no habr&iacute;a dicho &quot;hablad unos a otros en
      Salmos&quot;, sino &quot;a partir de los Salmos&quot; o &quot;desde los
      Salmos&quot;, pues tal es el lenguaje del Esp&iacute;ritu Santo al
      expresar tal deber. Se dice que Pablo expuso, testific&oacute; y
      persuadi&oacute; a los jud&iacute;os a partir de la ley de Mois&eacute;s y
      de los profetas (Hechos 28:23). As&iacute; tambi&eacute;n se dice que
      Felipe comenz&oacute; a predicar a Jes&uacute;s al eunuco desde esa
      Escritura en Isa&iacute;as, o desde esa Escritura (Hechos 8:35). No le
      predic&oacute; a Jes&uacute;s hablando esa Escritura.
    </p>

    <p>
      Objeci&oacute;n: Si ese hablar de los efesios entre s&iacute; en salmos no
      se refiere a que se predique y explique el contenido de los salmos entre
      ellos, sino solo a la simple lectura o canto de la letra de los salmos,
      ser&iacute;a un servicio en el que no se presenta nada de Cristo de forma
      externa. No hablo del contenido de los salmos (que est&aacute; lleno de
      Cristo, como otras Escrituras), sino de la manera externa de impartirlo.
      No se presenta nada en el canto despu&eacute;s de la manera habitual que
      la naturaleza y el arte no puedan alcanzar. No hay ejercicio de
      ning&uacute;n don espiritual en ello, como lo hay en todas las
      dem&aacute;s administraciones que Cristo ha ordenado. &nbsp;<br />
      2. Adem&aacute;s, ya que tal canto no es un don de Cristo, tampoco tiende
      a la gloria de Cristo. La iglesia no es edificada por &eacute;l: de lo
      contrario, un pagano que cante con nosotros podr&iacute;a edificar a la
      iglesia. &nbsp;<br />
      3. A partir de ambos puntos, parece que tal canto de salmos tiende a
      deshonrar a Cristo, ya que no presenta externamente m&aacute;s de lo que
      un hombre carnal (un hombre fuera de Cristo), e incluso un pagano,
      podr&iacute;a expresar. &nbsp;
    </p>

    <p>
      Respuesta 1: El canto de salmos presenta tanto de Cristo externamente como
      la lectura de la Palabra, o el escucharla le&iacute;da o predicada, o como
      arrodillarse en oraci&oacute;n y decir &quot;Am&eacute;n&quot; al final.
      Porque aunque la Palabra, cuando se lee p&uacute;blicamente,
      tambi&eacute;n debe ser explicada despu&eacute;s de la lectura, la simple
      lectura en s&iacute; es una ordenanza y no est&aacute; exenta de una
      bendici&oacute;n para el lector o el oyente fiel, como tampoco lo
      est&aacute;n otras ordenanzas. De lo contrario, algunas ordenanzas de Dios
      ser&iacute;an como ceremonias humanas, vac&iacute;as y miserables. &nbsp;
    </p>

    <p>
      Respuesta 2: Los deberes morales, incluso en los paganos, pueden edificar
      a la iglesia, como la reprensi&oacute;n de Abimelec a Abraham y Sara
      (G&eacute;n. 20), Proverbios 9, 10. &nbsp;
    </p>

    <p>
      Respuesta 3: El canto de salmos es acompa&ntilde;ado y bendecido por Dios
      (por su gracia) con muchos efectos llenos de gracia, por encima de la
      naturaleza o el arte. Como, primero: mitiga las pasiones de la
      melancol&iacute;a y la c&oacute;lera, e incluso dispersa las tentaciones
      furiosas de los esp&iacute;ritus malignos (1 Sam. 16:23). De ah&iacute;
      que tambi&eacute;n ayuda a calmar la enemistad y restaurar la amistad y el
      favor, como sucedi&oacute; en el caso de Sa&uacute;l con David. No fue el
      sonido del arpa de David lo que tuvo este poder sobre el esp&iacute;ritu
      maligno o sobre las pasiones pecaminosas de Sa&uacute;l, si el sonido del
      arpa no hubiera sido avivado, por decirlo as&iacute;, por un canto
      espiritual y por el Esp&iacute;ritu de Dios que soplaba en &eacute;l.
      &nbsp;
    </p>

    <p>
      Segundo: El canto de un c&aacute;ntico espiritual prepara para la
      profec&iacute;a al ministrar el Esp&iacute;ritu (2 Reyes 3:15). Mientras
      el m&uacute;sico tocaba, la mano del Se&ntilde;or (es decir, su
      Esp&iacute;ritu) vino sobre Eliseo. Si tocar el m&uacute;sico no hubiera
      sido acompa&ntilde;ado por un c&aacute;ntico espiritual, no habr&iacute;a
      podido transmitir tal bendici&oacute;n espiritual. En 1 Samuel 10:5-6, no
      se podr&iacute;a decir que profetizaban con arpas y vihuelas, a menos que
      hubieran cantado algunos c&aacute;nticos santos junto con su
      ejecuci&oacute;n de los instrumentos. Porque la profec&iacute;a es una
      manifestaci&oacute;n solo de la palabra de Dios y de las cosas de Dios
      contenidas en ella; lo cual los instrumentos, sin voz, no pueden hacer.
      Tampoco habr&iacute;a sido su ejecuci&oacute;n con instrumentos un medio
      para transmitir el Esp&iacute;ritu a Sa&uacute;l si sus voces no hubieran
      concurrido y cantado junto con sus instrumentos. &nbsp;
    </p>

    <p>
      Tercero: El canto de salmos honra a Dios con nuestra gloria (Salmo 108:1;
      Salmo 57:8). Donde la gloria de David, que se distingue no solo de su
      arpa, sino de su coraz&oacute;n, no puede entenderse adecuadamente de otra
      cosa que no sea su lengua, con la cual sol&iacute;a glorificar a Dios en
      el canto. &nbsp;
    </p>

    <p>
      Objeci&oacute;n: Estos efectos y frutos del canto de salmos abogan tanto
      por el canto y la ejecuci&oacute;n con instrumentos como por el canto con
      voces. &nbsp;<br />
      Respuesta 1: Este &uacute;ltimo efecto de cantar para la gloria de Dios
      con nuestra gloria es peculiar solo al canto con nuestras lenguas. &nbsp;
    </p>

    <p>
      Respuesta 2: Supongamos que fuera cierto que estos efectos del canto de
      salmos abogaran tanto por el canto y la ejecuci&oacute;n con instrumentos
      como por el canto con voces; sin embargo, es evidente que el canto con
      voces ten&iacute;a la preeminencia, ya que, al expresar la palabra de
      Dios, tambi&eacute;n expresaba principalmente el Esp&iacute;ritu de Dios
      que soplaba en &eacute;l. Y adem&aacute;s, tambi&eacute;n es evidente que
      no es un menoscabo para una ordenanza que su administraci&oacute;n externa
      pueda ser realizada mediante la naturaleza y el arte; pero, a pesar de
      eso, puede ser acompa&ntilde;ada por Dios con una bendici&oacute;n
      espiritual. &nbsp;
    </p>

    <p>
      Respuesta 3: El canto con instrumentos era t&iacute;pico, y por lo tanto,
      una adoraci&oacute;n ceremonial, y por eso ha cesado. Pero el canto con
      coraz&oacute;n y voz es una adoraci&oacute;n moral, tal como est&aacute;
      escrita en los corazones de todos los hombres por naturaleza: como orar en
      la angustia, as&iacute; tambi&eacute;n, cuando recibimos misericordia y
      tenemos motivos para dar gracias solemnes a Dios, entonces cantamos
      salmos, lo cual el Esp&iacute;ritu Santo, a trav&eacute;s del
      ap&oacute;stol Santiago, aprueba y santifica (Santiago 5:13). O supongamos
      que el canto con instrumentos no fuera t&iacute;pico, sino solo una
      solemnidad externa de adoraci&oacute;n, adaptada al consuelo de los
      sentidos externos de los ni&ntilde;os inmaduros (como lo eran los
      israelitas bajo el Antiguo Testamento, G&aacute;latas 4:1, 2, 3), sin
      embargo, ahora, en la edad madura de los herederos del Nuevo Testamento,
      tales solemnidades externas pomposas han cesado, y no se ha reservado
      ninguna adoraci&oacute;n externa, excepto aquella que manifiesta
      simplicidad y gravedad; ni debe escucharse ninguna voz ahora en la iglesia
      de Cristo, excepto aquella que sea significativa y edificante por su
      significado (1 Cor. 14:10, 11, 26), lo cual la voz de los instrumentos no
      es.
    </p>

    <p>
      Respuesta 4: Es un honor para Cristo y para su gracia, no solo cuando
      mostramos dones espirituales, sino tambi&eacute;n cuando cumplimos con
      deberes cristianos. Y los deberes realizados con fe (sin la cual ni
      siquiera la oraci&oacute;n es aceptada) no carecen de una bendici&oacute;n
      espiritual, aunque la naturaleza y el arte pudieran realizar la misma obra
      externa. El arrastrar las armas de los israelitas y su marcha militar,
      tanto en silencio como gritando alrededor de los muros de Jeric&oacute;,
      no fue una obra mayor externamente de lo que hombres carnales y paganos
      podr&iacute;an haber realizado tan bien como los israelitas; pero, al ser
      realizada por los israelitas en fe y obediencia al mandato de Dios, fue
      poderosa a trav&eacute;s de Dios para derribar los altos y fuertes muros
      de Jeric&oacute; (Josu&eacute; 6:13-16, 20). Y el ap&oacute;stol, al
      considerar este y otros precedentes similares, presenta la fe como aquello
      que prevalece y es efectivo en ambos testamentos, sea cual sea la obra o
      adoraci&oacute;n externa (Hebreos 11:30). De manera similar ocurre con la
      lectura de la Palabra y el escucharla, as&iacute; como con unirse en
      oraci&oacute;n en silencio y concluir con un &quot;Am&eacute;n&quot;,
      aunque todos estos sean deberes que la naturaleza y el arte pueden
      realizar externamente. No obstante, cuando el pueblo de Dios realiza lo
      mismo en la fe de Cristo y en obediencia al mandato de Dios, reciben una
      bendici&oacute;n llena de gracia de Dios. Incluso personas carnales y
      profanas, y paganos, aunque no puedan esperar la misma bendici&oacute;n de
      sus vac&iacute;as actuaciones exteriores, a veces experimentan m&aacute;s
      dulzura y expansi&oacute;n en ellas de lo que la carne y la sangre
      podr&iacute;an imaginar (1 Samuel 10:5-6). Sa&uacute;l, al unirse con los
      profetas en su santa melod&iacute;a, recibi&oacute; otro Esp&iacute;ritu,
      lo que tambi&eacute;n demuestra (de paso) que la uni&oacute;n de
      hip&oacute;critas carnales y profanos en tales c&aacute;nticos
      espirituales no anula la bendici&oacute;n de Dios para su pueblo, sino que
      m&aacute;s bien extiende alguna bendici&oacute;n espiritual (aunque
      com&uacute;n) a tales hip&oacute;critas carnales.
    </p>

    <p>
      Objeci&oacute;n: Puede ser que en el Antiguo Testamento, tal
      adoraci&oacute;n externa que la naturaleza y el arte pod&iacute;an
      realizar fuera permitida y bendecida por Dios. Pero ahora, en el Nuevo
      Testamento, ya que Dios es Esp&iacute;ritu, solo permite y bendice la
      adoraci&oacute;n que se lleva a cabo en Esp&iacute;ritu y Verdad.
      &nbsp;<br />
      Respuesta: Dios era Esp&iacute;ritu en el Antiguo Testamento, al igual que
      lo es en el Nuevo; y no permit&iacute;a ni bendec&iacute;a ninguna
      adoraci&oacute;n que no se realizara en Esp&iacute;ritu y Verdad, o que no
      transmitiera Esp&iacute;ritu y Verdad. Aunque se designaron m&aacute;s
      ritos externos en la adoraci&oacute;n en aquel entonces que los que se
      contin&uacute;an en el Nuevo Testamento, por lo cual Cristo cita esas
      palabras en el pasaje de Juan al que aludes. Sin embargo, aunque Cristo no
      haya limitado su adoraci&oacute;n a un lugar espec&iacute;fico ahora como
      lo hizo entonces (que era el tema que Cristo abordaba), ni se complace en
      la simple realizaci&oacute;n externa, es evidente que Dios ha designado en
      estos d&iacute;as del Evangelio diversas formas de adoraci&oacute;n
      externa, tanto ahora como entonces (y las mismas en ambos testamentos
      deben realizarse en Esp&iacute;ritu y Verdad); como escuchar y leer la
      Palabra, arrodillarse en oraci&oacute;n y decir &quot;Am&eacute;n&quot;.
      Todas estas cosas la naturaleza y el arte pueden realizar tan bien como el
      canto de salmos con melod&iacute;a vocal.
    </p>

    <h2>
      CAP&Iacute;TULO II. Proponiendo y aclarando la segunda prueba para cantar
      salmos con voz viva.
    </h2>

    <p>
      La segunda prueba se toma de los ejemplos de Cristo mismo y de sus santos
      y disc&iacute;pulos en el Nuevo Testamento. Cristo mismo, con sus
      disc&iacute;pulos, cant&oacute; un salmo o un himno juntos al final de la
      administraci&oacute;n de la Cena del Se&ntilde;or (Mateo 26:30). Y se dice
      que Pablo y Silas cantaron un salmo en la prisi&oacute;n, de tal manera
      que los prisioneros los oyeron (Hechos 16:25). Ahora bien, si al cantar
      solo hubieran expresado espiritualmente su gozo, y no lo hubieran
      manifestado en una voz viva y audible, los prisioneros no podr&iacute;an
      haberlos escuchado. El extra&ntilde;o no conoce ni se entromete con el
      gozo espiritual del coraz&oacute;n (Proverbios 14:10).
    </p>

    <p>
      Objeci&oacute;n 1: El pasaje de Mateo 26:30 puede traducirse igualmente
      como &quot;Alabaron a Dios&quot; en lugar de &quot;Cantaron un
      himno&quot;. &nbsp;<br />
      Respuesta: Aunque el significado sea que alabaron a Dios, la palabra
      implica que lo hicieron con un himno, porque es impropio en ese idioma
      traducir la palabra &quot;alabar&quot; (sea a Dios o a un hombre) sin que
      sea con un canto o un poema. Es m&aacute;s probable, y ning&uacute;n
      razonamiento puede rechazarlo, que Cristo y sus disc&iacute;pulos cerraron
      la Cena del Se&ntilde;or cantando uno de sus salmos hebreos, tal como los
      jud&iacute;os sol&iacute;an cerrar su celebraci&oacute;n de la Pascua
      (como sus propios registros nos lo cuentan) cantando el Salmo 111 y los
      cinco salmos siguientes. Pero todo lo que ahora pretendo mostrar es que
      Cristo y sus disc&iacute;pulos cantaron juntos, y por lo tanto con la voz,
      adem&aacute;s del coraz&oacute;n.
    </p>

    <p>
      Objeci&oacute;n 2: Podr&iacute;an haber sido dichos que cantaron juntos si
      uno solo hubiera cantado y los dem&aacute;s hubieran dicho
      &quot;Am&eacute;n&quot; al final, tal como los hombres pueden ser dichos
      que oran juntos cuando uno solo habla y los dem&aacute;s consienten.
      &nbsp;<br />
      Respuesta 1: Cierto, pero entonces al menos uno habl&oacute; con una voz
      viva y audible, aunque los dem&aacute;s no lo hicieran. Y eso es
      suficiente para aclarar el punto en cuesti&oacute;n: que el canto en el
      Nuevo Testamento no consiste solo en hacer melod&iacute;a con gracia en el
      coraz&oacute;n, sino tambi&eacute;n en cantar al Se&ntilde;or con voz
      viva. &nbsp;<br />
      Respuesta 2: Si los disc&iacute;pulos no hubieran participado en el canto
      del himno, sino solo con un consentimiento silencioso, entonces
      tambi&eacute;n podr&iacute;an haber sido dichos que tomaron el pan, lo
      bendijeron, lo partieron y lo distribuyeron (y lo mismo con el vino),
      porque todo esto Cristo lo hizo con su consentimiento silencioso. Pero lo
      que Cristo hizo solo se registra expresamente como hecho por &eacute;l
      mismo. Cuando se trata del canto del salmo, esto se registra como hecho
      por ellos en plural: &quot;Cuando hubieron cantado un himno, salieron al
      Monte de los Olivos&quot;. Aquellos que salieron al Monte de los Olivos
      cantaron el salmo. Ahora bien, no fue Cristo solo, sino los once
      disc&iacute;pulos con &eacute;l quienes salieron al Monte de los Olivos. Y
      por lo tanto, fue Cristo con sus disc&iacute;pulos quienes cantaron el
      salmo juntos.
    </p>

    <p>
      Objeci&oacute;n 3. Contra la prueba de Hechos 16:25. Algunos dicen que no
      se menciona que Pablo y Silas cantaran los Salmos de David o Asaf, mucho
      menos con m&eacute;tricas y melod&iacute;as ideadas por los hombres. Si lo
      hubieran hecho, los dem&aacute;s prisioneros que los oyeron podr&iacute;an
      haber cantado tambi&eacute;n, externamente al menos, un canto de alabanza
      a Dios como ellos.
    </p>

    <p>
      Respuesta. No citamos este ejemplo (como ya se ha dicho en otros casos
      similares) para probar que cantaron alg&uacute;n Salmo de David, aunque
      ser&iacute;a razonable suponer que, al unirse en el canto, cantaron un
      salmo (o himno) que ambos conoc&iacute;an, en lugar de una canci&oacute;n
      nueva inventada por cualquiera de ellos. Pero qu&eacute; salmos se deben
      cantar es otra cuesti&oacute;n, de la que (con la ayuda de Cristo)
      hablaremos m&aacute;s adelante. Tampoco citamos este ejemplo para
      demostrar que cantaron con una m&eacute;trica o melod&iacute;a inventada.
      Siendo hebreos, es probable que cantaran los cantos hebreos con las
      melod&iacute;as del santuario, pero eso tambi&eacute;n es otra
      cuesti&oacute;n que discutiremos en su momento. Todo lo que extraemos de
      este pasaje es, simplemente, lo que las palabras expresan claramente: que
      cantaron un himno a Dios, no solo con la melod&iacute;a interna de la
      gracia en sus corazones, sino tambi&eacute;n con melod&iacute;a externa y
      audible; de lo contrario, los prisioneros no los habr&iacute;an
      o&iacute;do.
    </p>

    <p>
      Contra esto, no tiene fuerza la objeci&oacute;n (como algunos hacen) de
      que, si hubieran cantado alguno de los Salmos de David o Asaf en voz
      audible, los otros prisioneros tambi&eacute;n podr&iacute;an haberse unido
      a ellos, y haber adorado (externamente al menos) como ellos.
    </p>

    <p>
      La respuesta es clara y sencilla: Primero, la prisi&oacute;n estaba en
      Filipos, una ciudad de Macedonia, que consist&iacute;a en parte de una
      colonia de romanos y en parte de griegos. No se menciona que hubiera
      jud&iacute;os residentes all&iacute;, mucho menos prisioneros en ese
      momento. Y para que los paganos se unieran a cantar c&aacute;nticos
      hebreos, en versos y melod&iacute;as hebreas, parecer&iacute;a estar mucho
      m&aacute;s all&aacute; de sus capacidades o devoci&oacute;n.
    </p>

    <p>
      Segundo, supongamos que los prisioneros hubieran sido jud&iacute;os (de lo
      cual no hay indicio alguno en el texto), y supongamos que esos
      prisioneros, al escuchar la melod&iacute;a de Pablo y Silas, conocieran el
      canto y se unieran a cantarlo externamente, sin ninguna gracia en sus
      corazones (ninguno de estos supuestos aparece en la historia); pero aun si
      supusi&eacute;ramos todo esto, &iquest;acaso la incredulidad de esos
      jud&iacute;os har&iacute;a nula la adoraci&oacute;n santa de estos
      ap&oacute;stoles, o la fe de ellos en Dios, o la fidelidad de Dios hacia
      ellos? Pablo renuncia y aborrece tales razonamientos carnales (Romanos
      3:3).
    </p>

    <h2>
      CAP&Iacute;TULO III. Proponiendo y aclarando la tercera prueba para cantar
      salmos con una voz viva.&nbsp;
    </h2>

    <p>
      Una tercera prueba de esta verdad se toma de las profec&iacute;as del
      Antiguo Testamento, que predicen y persuaden acerca de tal deber en el
      Nuevo Testamento. Isa&iacute;as 52:8 dice: &quot;Con la voz, juntos
      cantar&aacute;n&quot;. Y esto se predice de los tiempos cuando los pies de
      los mensajeros de buenas noticias ser&aacute;n hermosos, quienes
      dir&aacute;n a Sion: &quot;Tu Dios reina&quot;. Pablo explica esto acerca
      de los tiempos del evangelio (Romanos 10:14). Salmo 100:1: &quot;Aclamad
      con j&uacute;bilo al Se&ntilde;or, toda la tierra&quot;, y
      vers&iacute;culo 2: &quot;Servid al Se&ntilde;or con alegr&iacute;a; venid
      ante su presencia con c&aacute;ntico&quot;. &quot;Toda la tierra&quot;
      implica a las naciones de los gentiles, as&iacute; como a las de los
      jud&iacute;os, lo que concierne a los tiempos del Nuevo Testamento. Por lo
      tanto, ahora se exhorta a todos a cantar ante la presencia de Dios con una
      voz fuerte y alegre.
    </p>

    <p>
      As&iacute; tambi&eacute;n en el Salmo 95:1: &quot;Venid, aclamemos
      alegremente al Se&ntilde;or; cantemos con j&uacute;bilo a la roca de
      nuestra salvaci&oacute;n&quot;, y en el vers&iacute;culo 2:
      &quot;Lleguemos ante &eacute;l con acci&oacute;n de gracias,
      aclam&eacute;mosle con c&aacute;nticos&quot;. El propio ap&oacute;stol
      interpreta este salmo como referido a los tiempos del evangelio. Esto es
      m&aacute;s significativo porque el salmista, exhortando a la
      realizaci&oacute;n santa y reverente de los deberes ordinarios del
      d&iacute;a de reposo, menciona primero la acci&oacute;n de gracias en el
      canto de salmos con voz fuerte, y da las razones de ello en los
      vers&iacute;culos 1 al 5. Luego menciona la oraci&oacute;n solemne con sus
      razones, en los vers&iacute;culos 6 y 7, y luego la fiel atenci&oacute;n a
      la predicaci&oacute;n de la Palabra en ese d&iacute;a, no endureciendo sus
      corazones en incredulidad, al final del vers&iacute;culo 7 y los
      vers&iacute;culos 8 al 11: &quot;Si oyereis hoy su voz, no
      endurezc&aacute;is vuestros corazones&quot;. Y este d&iacute;a, el
      ap&oacute;stol lo interpreta como referido no al s&eacute;ptimo d&iacute;a
      de reposo desde la creaci&oacute;n, ni al d&iacute;a de reposo en que
      Josu&eacute; dio herencia y descanso al pueblo en Cana&aacute;n, sino al
      d&iacute;a de reposo del Nuevo Testamento (Hebreos 4:3-9). De donde el
      ap&oacute;stol infiere que queda para nosotros otro descanso
      sab&aacute;tico o d&iacute;a de reposo, ahora en los d&iacute;as del
      evangelio, diferente del s&eacute;ptimo d&iacute;a de reposo guardado por
      el descanso de Dios de la creaci&oacute;n, y diferente del d&iacute;a de
      reposo en el tiempo de Josu&eacute;. Pero el d&iacute;a de reposo que nos
      queda, lo declara como el d&iacute;a en que el Se&ntilde;or Jes&uacute;s
      entr&oacute; en su descanso. Y ese fue el d&iacute;a del Se&ntilde;or, que
      David (mucho tiempo antes) predijo que ser&iacute;a celebrado con
      oraci&oacute;n solemne, predicaci&oacute;n y escucha de la Palabra, y con
      el canto de salmos, y que esto ser&iacute;a con una voz alegre.
    </p>

    <p>
      Objeci&oacute;n 1. Aunque David exhorta a todas las tierras a cantar al
      Se&ntilde;or con un gran estruendo, no parece que debamos hacer tal tipo
      de estruendo como el de nuestra forma de cantar, no m&aacute;s que hacer
      un estruendo como el que se hac&iacute;a en los d&iacute;as de David con
      instrumentos de diez cuerdas, pues as&iacute; deb&iacute;a ser alabado el
      Se&ntilde;or. Reconozco, por estos textos, que es el deber de todos
      aquellos que han sido llamados al conocimiento de la Verdad, que cuando se
      acerquen ante el Se&ntilde;or, no lo hagan con tristeza y des&aacute;nimo,
      y con un esp&iacute;ritu abatido, sino con canto; de lo contrario,
      deshonran al Se&ntilde;or Jes&uacute;s, el cantor espiritual principal,
      autor de su nuevo c&aacute;ntico. Pero aunque esta profec&iacute;a predice
      la gozosa aproximaci&oacute;n de los adoradores espirituales ante el
      Se&ntilde;or, no los obliga m&aacute;s a hacer tal estruendo como
      ense&ntilde;a el libro de c&aacute;nticos, que a los &aacute;rboles a
      aplaudir, como profetiza Isa&iacute;as; o a que los nuevos conversos
      est&eacute;n obligados a venir con cantos externos cuando se unan a la
      Iglesia, Isa&iacute;as 51:11. Y en cuanto a tal tipo de estruendo, como el
      que se hace en nuestras asambleas mixtas, el salmo no dice nada al
      respecto.
    </p>

    <p>
      Respuesta. El tipo de estruendo que se hace al cantar en nuestras
      asambleas no pertenece a la pregunta presente; por lo tanto, lo dejamos
      para m&aacute;s adelante. La pregunta ahora es si en los d&iacute;as del
      Nuevo Testamento debemos cantar las alabanzas de Dios con una voz fuerte o
      un estruendo. Y para esto alegamos, adem&aacute;s del texto en
      Isa&iacute;as, las profec&iacute;as de David, quien predice y exhorta a
      todas las tierras (al menos a las iglesias y al pueblo de Dios en todas
      las tierras) a hacer un estruendo gozoso al Se&ntilde;or, a hacer un
      estruendo gozoso ante &eacute;l con salmos, a venir ante su presencia con
      canto (Salmo 100:1, 2 y Salmo 95:1, 2).
    </p>

    <p>
      S&iacute;, pero esto no nos obliga m&aacute;s a hacer un tipo de estruendo
      como el de nuestra forma de cantar que a hacer un estruendo como el que se
      hac&iacute;a en los d&iacute;as de David con instrumentos de diez cuerdas,
      pues as&iacute; deb&iacute;a ser alabado el Se&ntilde;or.
    </p>

    <p>
      Respuesta. &iquest;As&iacute; deb&iacute;a ser alabado el Se&ntilde;or?
      &iquest;Alabado con instrumentos de diez cuerdas? &iquest;Cu&aacute;ndo
      deb&iacute;a ser alabado as&iacute;? &iquest;En los d&iacute;as de David?
      Es cierto, y por eso era el deber de todo el pueblo de cualquier tierra
      que se convirtiera en pros&eacute;lito de la Iglesia de Israel en los
      d&iacute;as de David, y durante todo el tiempo del culto en el Templo,
      venir ante el Se&ntilde;or no solo con el estruendo de los salmos, sino
      tocando instrumentos. Pero despu&eacute;s de los d&iacute;as, no solo de
      David, sino tambi&eacute;n del Templo, y cuando ese culto termin&oacute;,
      en el d&iacute;a en que nuestro Jehov&aacute; (el Se&ntilde;or
      Jes&uacute;s) entr&oacute; en su descanso, en el d&iacute;a del
      Se&ntilde;or, cuando nos manda no endurecer nuestros corazones, sino
      escuchar su voz, postrarnos y adorarlo en oraci&oacute;n (ambos actos que
      deben realizarse cada d&iacute;a del Se&ntilde;or), entonces nos ordena
      venir y cantar al Se&ntilde;or, hacer un estruendo gozoso a la roca de
      nuestra salvaci&oacute;n, y hacer un estruendo gozoso ante &eacute;l con
      salmos (Salmo 95:1, 2). Aqu&iacute; no se menciona hacer un estruendo
      gozoso con instrumentos, sino con salmos. Y por lo tanto, el hacer un
      estruendo gozoso con salmos sigue vigente incluso en los d&iacute;as del
      Se&ntilde;or: mientras que el hacer un estruendo gozoso con instrumentos
      ya no contin&uacute;a, sino que ha sido silenciado; salvo en la medida en
      que se mantiene vivo en el antitipo, las emociones de nuestros corazones
      (nuestros pechos) hacen melod&iacute;a con los c&aacute;nticos y las
      confesiones de nuestros labios, y con la conversaci&oacute;n
      pac&iacute;fica y llena de gracia de nuestras vidas.
    </p>

    <p>
      Cuando reconoces que es el deber de aquellos que han sido llamados al
      conocimiento de la Verdad acercarse al Se&ntilde;or no con tristeza y
      des&aacute;nimo, y con un esp&iacute;ritu abatido, sino con canto,
      &iquest;qu&eacute; tipo de canto quieres decir? Si te refieres solo al
      regocijo de gracia en el coraz&oacute;n, aunque es necesario para evitar
      la hipocres&iacute;a, no alcanza la plena extensi&oacute;n del deber: el
      deber de hacer un estruendo gozoso con salmos. Nuestro cantor principal
      (del que hablas), cuando puso al Se&ntilde;or y su propia muerte y
      resurrecci&oacute;n ante sus ojos (lo cual deb&iacute;a sufrir por
      nosotros), no solo se alegr&oacute; en su coraz&oacute;n, sino que su
      gloria (es decir, su lengua) tambi&eacute;n se regocij&oacute; al cantar
      un salmo en su &uacute;ltima cena (Salmo 16:8, 9 con Mateo 26:30). Y por
      lo tanto, ser&aacute; una disonancia con la pr&aacute;ctica de nuestro
      cantor principal, y por ende un deshonor para &eacute;l, si nuestros
      corazones cantan con alegr&iacute;a, pero nuestra gloria (es decir,
      nuestras lenguas) permanecen mudas en silencio. Entonces, no digas, como
      lo haces:
    </p>

    <p>
      &quot;No estamos m&aacute;s obligados a hacer un estruendo con nuestras
      voces, que los &aacute;rboles a aplaudir (como profetiza Isa&iacute;as) o
      que los nuevos conversos a venir con canto externo de salmos,
      Isa&iacute;as 51:11&quot;.
    </p>

    <p>
      Porque al decir esto, no evitar&aacute;s la autoridad del mandamiento, ni
      la necesidad de ese deber de cantar. Porque cuando Dios redimi&oacute; a
      su pueblo de la cautividad en Babilonia, no solo sus corazones (los
      corazones de aquellos que regresaban a Sion) se llenaron de gozo, sino
      tambi&eacute;n sus lenguas de canto (Salmo 126:1, 2). Y aunque no se puede
      decir propiamente que los &aacute;rboles aplaudan (porque no tienen manos
      para aplaudir), el sentido com&uacute;n f&aacute;cilmente te dir&aacute;
      que hay una met&aacute;fora en aplaudir o en los &aacute;rboles. Si los
      &aacute;rboles se toman en sentido literal, entonces el aplaudir se usa
      (metaf&oacute;ricamente) para referirse a la prosperidad y fertilidad de
      los &aacute;rboles del campo, que (por la bendici&oacute;n de Dios) suele
      seguir a la prosperidad de la Iglesia, en tal abundancia que sus ramas y
      frutos chocan entre s&iacute;, lo que (como manos) extienden refresco y
      alimento a los hijos de la Iglesia. Pero si los &aacute;rboles se toman
      como met&aacute;fora de los &aacute;rboles de justicia (como se llama a
      los santos, Isa&iacute;as 61:3), entonces aplaudir&aacute;n y
      gritar&aacute;n de alegr&iacute;a, y cantar&aacute;n en voz alta
      (expresando se&ntilde;ales externas de consuelo) al contemplar y
      considerar la maravillosa bondad del Se&ntilde;or hacia ellos y sus
      hermanos. Y as&iacute;, en el mismo vers&iacute;culo, Isa&iacute;as 55:12,
      cuando se dice que las monta&ntilde;as y colinas estallar&aacute;n en
      canto ante los santos, si no hay una met&aacute;fora en cantar, entonces
      las monta&ntilde;as y colinas se ponen (por una met&aacute;fora) por
      pr&iacute;ncipes y hombres de alto rango (como en Salmo 72:3), quienes
      dar&aacute;n ejemplo a otros en santo regocijo, y particularmente en
      cantar alabanzas al Se&ntilde;or. As&iacute; que estos textos de
      Isa&iacute;as, que pensabas que podr&iacute;an excusarte de cantar con la
      voz (lo que David exhorta a hacer con una voz fuerte), no te eximen en
      absoluto de este deber, sino que te obligan a&uacute;n m&aacute;s a
      cumplirlo. Y por lo tanto,
    </p>

    <p>
      as&iacute; como cuando David dice: &quot;Clam&eacute; al Se&ntilde;or con
      mi voz&quot; (Salmo 3:4 y 77:1), alguien se apartar&aacute; de su
      significado si dice que clam&oacute; solo con su coraz&oacute;n. De igual
      manera, cuando David exhorta a las iglesias gentiles a hacer un estruendo
      gozoso a Dios con salmos, tambi&eacute;n te apartas de su significado si
      interpretas que no debemos cantar a Dios con nuestras voces, sino solo
      hacer melod&iacute;a en nuestros corazones con gracia. Tal
      detracci&oacute;n de la Palabra es tan desautorizada y maldita por Dios
      como lo es agregar algo a la Palabra.
    </p>

    <p>
      Objeci&oacute;n 2. El canto de salmos con la voz no es m&aacute;s que un
      tipo de cantar salmos con gracia en el coraz&oacute;n.
    </p>

    <p>
      Respuesta 1. Ninguna Escritura lo menciona como un tipo, ni existe
      evidencia razonable que lo declare as&iacute;.
    </p>

    <p>
      2. Tambi&eacute;n podr&iacute;as decir que la oraci&oacute;n con la voz es
      un tipo de orar con el coraz&oacute;n, y por lo tanto est&aacute; abolida.
    </p>

    <p>
      3. Si cantar salmos con un fuerte estruendo hubiera sido un tipo de
      adoraci&oacute;n, David no nos habr&iacute;a exhortado a practicarlo en el
      d&iacute;a del Se&ntilde;or del Nuevo Testamento (Salmo 95:1, 2, 7).
    </p>

    <p>
      4. Cristo y sus ap&oacute;stoles no lo habr&iacute;an utilizado en la Cena
      del Se&ntilde;or, que es una fiesta del Nuevo Testamento (Mateo 26:30), ni
      Pablo y Silas lo habr&iacute;an utilizado en la prisi&oacute;n entre los
      gentiles (Hechos 16:25).
    </p>

    <p>
      5. La luz de la naturaleza, que nunca ense&ntilde;a tipos y sombras, nos
      ense&ntilde;a tanto a alabar a Dios cantando con nuestras lenguas en
      tiempos de alegr&iacute;a, como a clamar a Dios con nuestras voces en
      tiempos de angustia.
    </p>

    <h2>
      CAP&Iacute;TULO IV. Proponiendo la segunda pregunta, plante&aacute;ndola y
      prob&aacute;ndola.
    </h2>

    <p>
      La segunda pregunta sobre el canto de salmos concierne al contenido de los
      salmos que deben cantarse; pues hay algunos que no tienen reparos en
      cantar con la voz (como lo hac&iacute;a el grupo anterior), pero s&iacute;
      en cantar los salmos de David en estos d&iacute;as del Nuevo Testamento.
      Ellos consideran que los salmos de David fueron escritos para el culto en
      el templo, durante la pedagog&iacute;a del Antiguo Testamento. Pero ahora,
      en los d&iacute;as del Nuevo Testamento, cuando Dios ha prometido derramar
      su Esp&iacute;ritu sobre toda carne, todo el culto a Dios deber&iacute;a
      realizarse no mediante formas establecidas de salmos (al igual que no
      mediante formas establecidas de oraci&oacute;n), sino mediante dones
      espirituales personales, por los cuales alg&uacute;n miembro de la
      iglesia, habiendo recibido un salmo por inspiraci&oacute;n del
      Esp&iacute;ritu, lo canta abiertamente en la asamblea p&uacute;blica de la
      iglesia, y el resto de los hermanos dice &quot;Am&eacute;n&quot; al final.
    </p>

    <p>
      Pero con respecto a las personas que deber&iacute;an cantar, eso pertenece
      a la tercera pregunta. Esta segunda pregunta concierne principalmente al
      contenido que debe cantarse: si los salmos de David o alg&uacute;n salmo o
      himno dictado por el don personal de un miembro de la iglesia. En esto
      sostenemos y creemos:
    </p>

    <p>
      1. Que no solo los salmos de David, sino tambi&eacute;n otros
      c&aacute;nticos espirituales registrados en las Escrituras, pueden ser
      cantados leg&iacute;timamente en las iglesias cristianas, como el
      c&aacute;ntico de Mois&eacute;s, Asaf, Hem&aacute;n, Et&aacute;n,
      Salom&oacute;n, Ezequ&iacute;as, Habacuc, Zacar&iacute;as, Ana,
      D&eacute;bora, Mar&iacute;a, Isabel, y similares.
    </p>

    <p>
      2. Tambi&eacute;n concedemos que cualquier cristiano particular que tenga
      el don de componer un c&aacute;ntico espiritual puede tanto componerlo
      como cantarlo en privado, para su propio consuelo personal y recuerdo de
      alg&uacute;n beneficio especial o liberaci&oacute;n. Tampoco prohibimos el
      uso privado de un instrumento musical junto con &eacute;l, siempre que la
      atenci&oacute;n al instrumento no distraiga el coraz&oacute;n de prestar
      atenci&oacute;n al contenido del c&aacute;ntico.
    </p>

    <p>
      Tampoco negamos que, en las acciones de gracias p&uacute;blicas de la
      iglesia, si el Se&ntilde;or concede a alg&uacute;n miembro de la iglesia
      el don espiritual de componer un salmo para una ocasi&oacute;n especial,
      se le pueda permitir cantarlo ante la iglesia, y los dem&aacute;s, al
      escucharlo y aprobarlo, puedan acompa&ntilde;arlo en esp&iacute;ritu y
      decir &quot;Am&eacute;n&quot; al final. Cuando Cristo ascendi&oacute; a lo
      alto para sentarse en su trono de gloria, as&iacute; como los
      pr&iacute;ncipes suelen hacerlo el d&iacute;a de su coronaci&oacute;n
      (distribuyendo dones), &eacute;l derram&oacute; abundantemente sus dones
      sobre todos, dones de milagros, sanidades, lenguas y salmos. Y las
      iglesias estaban dispuestas, cuando ve&iacute;an tales dones especiales
      del Esp&iacute;ritu derramados, a hacer uso de ellos seg&uacute;n las
      ocasiones lo requer&iacute;an. De ah&iacute; que varios de los miembros de
      la iglesia de Corinto, habiendo recibido un don de salmos y lenguas del
      Se&ntilde;or Jes&uacute;s, ten&iacute;an el permiso de la iglesia para
      emplear sus dones en la edificaci&oacute;n p&uacute;blica de la iglesia.
      Pero como tales dones ahora no se conceden de manera ordinaria (que al
      principio fueron dados principalmente para la admiraci&oacute;n y la
      convicci&oacute;n de los infieles, 1 Cor. 14:22), no debemos pedir a los
      hombres que prefieran sus dones ordinarios comunes como m&aacute;s
      adecuados para la edificaci&oacute;n p&uacute;blica de la iglesia, por
      encima de los dones extraordinarios de los hombres santos de Dios en las
      Escrituras, quienes fueron guiados por el Esp&iacute;ritu para preparar
      c&aacute;nticos espirituales adecuados para todas las condiciones, afectos
      y tentaciones de la iglesia y el pueblo de Dios en todas las
      &eacute;pocas. Entonces, la cuesti&oacute;n es si los salmos de David y
      Asaf, y otros himnos y c&aacute;nticos espirituales dictados por los
      profetas y registrados en las Escrituras, son designados por Dios para ser
      cantados habitualmente en las iglesias cristianas, o si, dejando de lado
      los c&aacute;nticos de las Escrituras, debemos cantar &uacute;nicamente
      aquellos c&aacute;nticos espirituales que sean dictados por los dones
      personales (pero ordinarios) de cualquier oficial o miembro com&uacute;n
      de la iglesia. Sostenemos lo primero como la verdad, mientras que otros
      sostienen lo segundo.
    </p>

    <p>Las razones de nuestra fe y pr&aacute;ctica son las siguientes:</p>

    <p>
      1. Se toman del mandamiento o exhortaci&oacute;n del ap&oacute;stol en
      Efesios 5:19: &quot;Sed llenos del Esp&iacute;ritu&quot;, dice,
      &quot;habl&aacute;ndoos entre vosotros con salmos, himnos y
      c&aacute;nticos espirituales, cantando y haciendo melod&iacute;a en
      vuestros corazones al Se&ntilde;or&quot;. Con un prop&oacute;sito similar
      est&aacute; su mandamiento y exhortaci&oacute;n a los colosenses en el
      cap&iacute;tulo 3, vers&iacute;culo 16: &quot;La palabra de Cristo more en
      abundancia en vosotros, en toda sabidur&iacute;a,
      ense&ntilde;&aacute;ndoos y amonest&aacute;ndoos unos a otros con salmos,
      himnos y c&aacute;nticos espirituales, cantando con gracia en vuestros
      corazones al Se&ntilde;or&quot;. En ambos pasajes, as&iacute; como el
      ap&oacute;stol nos exhorta a cantar, tambi&eacute;n nos instruye sobre el
      contenido de nuestro canto, a saber, salmos, himnos y c&aacute;nticos
      espirituales. Ahora bien, esos tres son los mismos t&iacute;tulos de los
      c&aacute;nticos de David, tal como nos fueron entregados por el
      Esp&iacute;ritu Santo: algunos de ellos se llaman 〈en griego〉, que son
      salmos; algunos 〈en griego〉, que son himnos; y algunos 〈en griego〉,
      que son c&aacute;nticos espirituales. &iquest;Qu&eacute; raz&oacute;n se
      puede dar para que el ap&oacute;stol nos dirija a los mismos
      t&iacute;tulos de los salmos de David si no fuera su intenci&oacute;n que
      los cant&aacute;ramos? S&iacute;, o debemos excluir los salmos de David
      del nombre de salmos, himnos y c&aacute;nticos espirituales, o nos veremos
      forzados a reconocer que se nos exhorta a cantarlos, al igual que
      cualquier otro c&aacute;ntico.
    </p>

    <h2>CAP&Iacute;TULO V.</h2>

    <p>
      Antes de proceder a m&aacute;s razones sobre este punto, aclaremos primero
      (con la ayuda de Cristo) las objeciones en contra. Las objeciones son
      muchas, algunas parecen m&aacute;s importantes y otras m&aacute;s ligeras.
      Examin&eacute;moslas todas, de manera imparcial y justa (guiados por el
      Se&ntilde;or), en la balanza del Santuario.
    </p>

    <p>
      Objeci&oacute;n 1. Si Pablo hubiera querido referirse a los salmos de
      David o a c&aacute;nticos de las Escrituras, habr&iacute;a sido
      f&aacute;cil mencionar los salmos de David o los c&aacute;nticos de las
      Escrituras, tal como David nombr&oacute; sus salmos, los salmos o
      c&aacute;nticos de David, cuando los entreg&oacute; al jefe de los
      m&uacute;sicos y su compa&ntilde;&iacute;a para que fueran cantados.
    </p>

    <p>
      Respuesta 1. Con la misma justicia se podr&iacute;a decir que si Pablo
      hubiera querido excluir los salmos de David o los c&aacute;nticos de las
      Escrituras, habr&iacute;a sido igual de f&aacute;cil excluirlos por su
      nombre y limitarlos solo a los salmos y c&aacute;nticos que el
      Esp&iacute;ritu sugiriera a sus corazones.
    </p>

    <p>
      Respuesta 2. El ap&oacute;stol menciona expresamente salmos, himnos y
      c&aacute;nticos espirituales, y esos tres son los mismos t&iacute;tulos
      expresos de los salmos en el Libro de los Salmos. &iquest;C&oacute;mo
      puede entonces alguien dar una buena raz&oacute;n, con una buena
      conciencia, para que &eacute;l los dirija a los mismos t&iacute;tulos de
      los salmos de David y no se refiera a los salmos que llevan esos
      t&iacute;tulos?
    </p>

    <p>
      Respuesta 2. Cuando David entreg&oacute; sus salmos y c&aacute;nticos a
      los m&uacute;sicos en Israel, era apropiado que pusiera su nombre en ellos
      o que, de alguna otra manera, hiciera evidente que los salmos fueron
      inspirados y entregados por un profeta de Dios. Pero despu&eacute;s de que
      el Libro de los Salmos fue generalmente conocido y aceptado como de
      inspiraci&oacute;n divina (como otros or&aacute;culos de Dios), los salmos
      se mencionan en el Nuevo Testamento con tanta frecuencia sin el nombre de
      David como con &eacute;l (Lucas 24:44, Hechos 13:33).
    </p>

    <p>
      Objeci&oacute;n 2. Los salmos aqu&iacute; entregados a los cantores
      espirituales para ser cantados son las palabras de Cristo, las cuales
      deben morar ricamente en nosotros (Col. 3:16). Pero los salmos dedicados a
      los hijos de Cor&eacute; eran las palabras de David y Asaf. Y as&iacute;
      los llama el Esp&iacute;ritu Santo. No es que las palabras habladas por la
      boca de David y Asaf no fueran las palabras de Cristo, sino que las
      palabras que deben ser los c&aacute;nticos espirituales de los santos, en
      los cuales deben ense&ntilde;arse unos a otros y cantar a Dios, son
      palabras habladas al coraz&oacute;n por la voz del Esp&iacute;ritu de
      Cristo. Adem&aacute;s, la palabra de Cristo se refiere propiamente al
      Evangelio, por excelencia, en oposici&oacute;n a la Ley dada por
      Mois&eacute;s.
    </p>

    <p>
      Respuesta 1. Las palabras de David y Asaf, as&iacute; como eran las
      palabras de Cristo en la boca de David y Asaf, tambi&eacute;n eran las
      palabras de Cristo en la boca de los hijos de Cor&eacute; o de cualquier
      otro cantor en el templo. Si alguno de ellos no las cantaba con el
      Esp&iacute;ritu de Cristo, al igual que David y Asaf las hablaron y
      escribieron por el Esp&iacute;ritu de Cristo, era un defecto pecaminoso en
      ellos, pero no en la palabra misma, ni en los cantores piadosos del templo
      (como Hem&aacute;n, Jedut&uacute;n y otros), quienes eran hombres
      espirituales y santos y las cantaban con melod&iacute;a en sus corazones,
      as&iacute; como con sus voces. Y ser&aacute; igualmente un defecto
      pecaminoso en el Nuevo Testamento para aquellos que canten los salmos de
      David sin una medida del Esp&iacute;ritu de David. Porque el
      ap&oacute;stol requiere expresamente que cantemos con gracia en nuestros
      corazones. Pero si las palabras de David y Asaf son las palabras de Cristo
      y se cantan en la iglesia con gracia en el coraz&oacute;n, preguntamos si
      este acto de la iglesia no es un acto de fe y de obediencia a la palabra
      de Cristo, seg&uacute;n ese texto del ap&oacute;stol.
    </p>

    <p>
      Respuesta 2. Es una expresi&oacute;n insegura y desagradable hablar de las
      palabras de David y Asaf como si fueran solo las palabras de Cristo en la
      boca de cantores espirituales. Porque si no fueran las palabras de Cristo
      tambi&eacute;n en la boca de cantores carnales, entonces las Sagradas
      Escrituras no ser&iacute;an la palabra de Cristo si fueran le&iacute;das
      por un lector carnal. As&iacute;, la incredulidad del hombre har&iacute;a
      que la fidelidad de Dios fuera in&uacute;til; es decir, que la palabra de
      Dios no fuera la palabra de Dios.
    </p>

    <p>
      Respuesta 3. Consideremos con el temor de Dios si las palabras de David y
      Asaf, cantadas con gracia en el coraz&oacute;n a Dios, no son tan
      verdaderamente y propiamente (en el sentido del ap&oacute;stol) la palabra
      de Cristo como cualquier c&aacute;ntico dictado por el don personal de
      alg&uacute;n santo de Dios que viva ahora. Si es as&iacute;, entonces el
      ap&oacute;stol nos anima a cantar los salmos de David y Asaf con su
      esp&iacute;ritu. Si no es as&iacute;, entonces hay cristianos ahora que
      son guiados por un Esp&iacute;ritu m&aacute;s infalible que el que guiaba
      a los profetas en tiempos antiguos. Sin embargo, Pablo habla de los santos
      ahora como guiados por el Esp&iacute;ritu de Dios (Romanos 8:14). Pero
      Pedro habla de los profetas entonces como llevados (ὑ&pi;ὸ) por el
      Esp&iacute;ritu Santo (2 Pedro 1:21), lo que marca esta diferencia: que
      aquellos que son guiados por el Esp&iacute;ritu pueden errar, pero
      aquellos que son llevados por el Esp&iacute;ritu son llevados y elevados
      por el Esp&iacute;ritu Santo, por encima de ellos mismos, y no pueden
      errar; as&iacute; eran David y Asaf.
    </p>

    <p>
      4. Aunque las palabras de Cristo sean el Evangelio, las palabras de David
      no deben excluirse del Evangelio; porque el Evangelio fue predicado a
      Israel cuando David y los otros profetas fueron predicados, e incluso
      algunas partes de Mois&eacute;s tambi&eacute;n (Hebreos 4:2, Juan 5:46).
    </p>

    <p>
      <br />
      Objeci&oacute;n 3. Pero si el ap&oacute;stol hubiera tenido la
      intenci&oacute;n de recomendar a las iglesias el canto de los salmos,
      himnos y c&aacute;nticos espirituales de David y Asaf, &iquest;qu&eacute;
      necesidad habr&iacute;a de exhortar a los efesios a ser llenos del
      Esp&iacute;ritu, o a los colosenses a que la palabra de Cristo habitara
      ricamente en ellos para tal servicio? Porque una peque&ntilde;a medida del
      Esp&iacute;ritu y de la Palabra ser&iacute;a suficiente para cantar los
      salmos de David y Asaf, en sus propias palabras, y con la m&eacute;trica y
      melod&iacute;as acostumbradas. Pero para inventar nuevos c&aacute;nticos
      espirituales, apropiados para ense&ntilde;ar y amonestar a la iglesia,
      ser&iacute;a necesario tener una medida plena del Esp&iacute;ritu, y que
      un rico tesoro de la Palabra habitara en nosotros. Por eso Pablo les dice
      a los efesios que est&eacute;n llenos del Esp&iacute;ritu al cantar los
      c&aacute;nticos espirituales del Nuevo Testamento, como los borrachos
      est&aacute;n llenos de vino, y en la fuerza y el &aacute;nimo de su vino
      inventan y cantan sus sonetos lascivos.
    </p>

    <p>
      Respuesta 1. Pablo los exhorta a estar llenos del Esp&iacute;ritu, como
      los borrachos lo est&aacute;n de vino, no para que inventen y canten
      c&aacute;nticos espirituales, como los borrachos inventan sonetos
      lascivos; pues los borrachos llenos de vino no suelen inventar sonetos,
      sino cantar los que aprendieron cuando estaban sobrios. Adem&aacute;s, el
      ap&oacute;stol no habla en absoluto de inventar c&aacute;nticos, ni
      sonetos lascivos por parte de los borrachos, ni c&aacute;nticos
      espirituales por parte de los fieles. Solo les dice que est&eacute;n
      llenos del Esp&iacute;ritu, como los borrachos lo est&aacute;n de vino,
      para que as&iacute; eviten la alegr&iacute;a desbordada y excesiva de los
      borrachos, y empleen y aprovechen su santa alegr&iacute;a y gozo en cantar
      salmos, himnos y c&aacute;nticos espirituales, para su mutua
      edificaci&oacute;n y consolaci&oacute;n, y para la santa acci&oacute;n de
      gracias y alabanza al Se&ntilde;or.
    </p>

    <p>
      Respuesta 2. Aunque no se requiera una medida tan plena del
      Esp&iacute;ritu ni una rica porci&oacute;n de la Palabra habitando en
      nosotros para cantar un salmo que ha sido inventado y escrito para
      nosotros, una medida plena y rica del Esp&iacute;ritu y de la Palabra
      ser&aacute; necesaria para cumplir con todos los deberes que el
      ap&oacute;stol demanda en esos textos. Porque el ap&oacute;stol nos llama
      a aprovechar la Palabra completa de Cristo, tanto para ense&ntilde;ar y
      amonestar unos a otros, como para los salmos, no solo con esos dos
      prop&oacute;sitos, sino tambi&eacute;n con un tercer fin, a saber, el
      cantar para la alabanza de Dios. Ahora bien, ser capaces de aprovechar
      toda la Palabra de Dios para estos dos fines espirituales, y los salmos
      para estos tres fines espirituales, requiere una medida plena y rica tanto
      del Esp&iacute;ritu como de la Palabra habitando en nosotros.
    </p>

    <p>
      Respuesta 3. Tambi&eacute;n se requiere una medida plena y rica tanto de
      la Palabra como del Esp&iacute;ritu habitando en nosotros, para dirigir y
      seleccionar un salmo apropiado (del Libro de los Salmos), adecuado para la
      ocasi&oacute;n presente de alabar a Dios, y para la instrucci&oacute;n y
      amonestaci&oacute;n de la iglesia, seg&uacute;n el estado actual de sus
      afectos, aflicciones, consolaci&oacute;n o la conversaci&oacute;n en
      curso.
    </p>

    <p>
      Respuesta 4. Requiere una medida a&uacute;n m&aacute;s plena y rica de la
      Palabra y del Esp&iacute;ritu habitando en nosotros de lo que un
      coraz&oacute;n carnal imaginar&iacute;a, incluso para expresar un
      c&aacute;ntico con tal gracia en el coraz&oacute;n que pueda hacer
      melod&iacute;a para el Se&ntilde;or. Se necesita una buena medida del
      Esp&iacute;ritu habitante y de la Palabra de Dios para orar en el
      Esp&iacute;ritu; pero mucho m&aacute;s para cantar en el Esp&iacute;ritu,
      ya que nuestros sentidos, deleit&aacute;ndose con la melod&iacute;a,
      tienden a alejarnos de la fervor espiritual. D&eacute;bora sinti&oacute;
      su coraz&oacute;n perezoso al ser despertado, incluso para pronunciar el
      c&aacute;ntico que hab&iacute;a preparado por el Esp&iacute;ritu para que
      ella y Barac lo cantaran juntos. &quot;Despierta, despierta&quot;, dice,
      &quot;Despierta, despierta, D&eacute;bora, pronuncia un
      c&aacute;ntico&quot; (Jueces 5:12). Esa repetici&oacute;n
      cu&aacute;druple, &quot;Despierta, despierta, despierta, despierta,
      pronuncia un c&aacute;ntico&quot;, muestra en los mejores siervos de Dios
      una profunda somnolencia espiritual cuando debemos pronunciar un
      c&aacute;ntico espiritual de manera espiritual. De manera similar, la
      cu&aacute;druple repetici&oacute;n dirigida a la iglesia de
      Jerusal&eacute;n: &quot;Vuelve, vuelve, vuelve, vuelve&quot; (Cantares
      6:13), muestra una profunda y fuerte aversi&oacute;n del esp&iacute;ritu
      de los jud&iacute;os hacia la conversi&oacute;n y el retorno al
      Se&ntilde;or.
    </p>

    <p>
      Objeci&oacute;n 4. El ap&oacute;stol llama a toda la palabra de Cristo que
      mora en nosotros &quot;salmos, himnos y c&aacute;nticos
      espirituales&quot;, y no nos limita a un profeta m&aacute;s que a otro. A
      menos que digas que las palabras de Cristo en el Evangelio, o las que
      fueron profetizadas por el resto de los profetas, no son c&aacute;nticos
      espirituales. Pero el ap&oacute;stol las llama todas &quot;salmos, himnos
      y c&aacute;nticos espirituales&quot;, tanto como los de David, si habitan
      en el coraz&oacute;n. Porque las palabras de Cristo all&iacute; (es decir,
      en el coraz&oacute;n) son c&aacute;nticos para el Esp&iacute;ritu, o no
      son c&aacute;nticos para nadie. Por lo tanto, hasta ahora, cantar las
      profec&iacute;as de David seg&uacute;n nuestra manera com&uacute;n no
      parece ser una adoraci&oacute;n que est&eacute; ordenada o ense&ntilde;ada
      en las Escrituras.
    </p>

    <p>
      Respuesta 1. Es una afirmaci&oacute;n sin fundamento decir que Pablo llama
      a toda la palabra de Dios que mora en nosotros &quot;salmos, himnos y
      c&aacute;nticos espirituales&quot;. &iquest;Por qu&eacute; entonces el
      Esp&iacute;ritu Santo dar&iacute;a ese t&iacute;tulo de &quot;salmos,
      himnos y c&aacute;nticos espirituales&quot; solo al Libro de los Salmos y
      no a ning&uacute;n otro de los libros de los profetas o ap&oacute;stoles?
      Adem&aacute;s, si Pablo llamara a las palabras de todos los profetas
      &quot;salmos, himnos y c&aacute;nticos espirituales&quot;, &iquest;por
      qu&eacute; entonces no escribieron los profetas sus profec&iacute;as con
      acentos musicales, al igual que los salmos de David y Asaf?
    </p>

    <p>
      Adem&aacute;s, si las palabras de todos los profetas fueran
      c&aacute;nticos espirituales, &iquest;por qu&eacute; entonces los profetas
      mismos encontraron que los libros de sus propias profec&iacute;as eran
      amargos en su est&oacute;mago? (Apocalipsis 10:10). Hay muchas palabras de
      los profetas que son m&aacute;s apropiadas para la humillaci&oacute;n y el
      lamento ante el Se&ntilde;or que para ser cantadas como c&aacute;nticos
      espirituales al Se&ntilde;or. Pero supongamos que hay muchas palabras de
      Cristo y de sus profetas que son apropiadas para el regocijo espiritual
      (como de hecho lo son todas las doctrinas y promesas de la gracia); sin
      embargo, &iquest;qu&eacute; autorizaci&oacute;n tenemos para cantarlas,
      como ocurre en algunas iglesias catedralicias y colegios, donde los
      lectores del Coro cantan sus cap&iacute;tulos del Antiguo y Nuevo
      Testamento?
    </p>

    <p>
      Respuesta 2. Ya sea que las palabras de Cristo en el Evangelio o en los
      profetas sean c&aacute;nticos espirituales o no, si los salmos de David
      tambi&eacute;n son las palabras de Cristo, si habitan igualmente en
      nuestros corazones, y si tambi&eacute;n son c&aacute;nticos espirituales,
      entonces se sigue inevitablemente que el mismo mandato del ap&oacute;stol
      que nos ordena cantar salmos, himnos y c&aacute;nticos espirituales,
      tambi&eacute;n nos manda cantar los salmos de David y Asaf al
      Se&ntilde;or. A menos que se diga que los salmos de David y Asaf, aunque
      moren en el coraz&oacute;n, no son ni salmos, ni himnos, ni
      c&aacute;nticos espirituales, a pesar de que el Esp&iacute;ritu Santo los
      llame con esos nombres.
    </p>

    <p>
      Entonces, &iquest;c&oacute;mo puedes decir que cantar las profec&iacute;as
      de David no parece todav&iacute;a ser una forma de adoraci&oacute;n a Dios
      que est&eacute; ordenada o ense&ntilde;ada en las Escrituras? En cuanto a
      nuestra manera com&uacute;n de cantarlos, tendremos ocasi&oacute;n de
      hablar sobre eso m&aacute;s adelante.
    </p>

    <p>
      Objeci&oacute;n 5. Los salmos de David, considerados no como Escrituras
      divinamente inspiradas, sino como c&aacute;nticos espirituales, parecen
      estar apropiados al culto en el templo. 1. Porque fueron designados para
      ser cantados por oficiales espec&iacute;ficos y con instrumentos musicales
      pertenecientes al templo, como se muestra en los t&iacute;tulos de varios
      salmos. 2. Porque ni Cristo ni los ap&oacute;stoles los usaron en sus
      escritos, excepto como lo hicieron con los otros escritos de Mois&eacute;s
      y los profetas, para instrucci&oacute;n e ilustraci&oacute;n,
      ense&ntilde;&aacute;ndonos c&oacute;mo usarlos. Por lo tanto, esos salmos,
      como c&aacute;nticos, pertenec&iacute;an a ese servicio del templo y
      fueron abolidos junto con la adoraci&oacute;n en el templo.
    </p>

    <p>
      Respuesta 1. Ambas razones son demasiado d&eacute;biles para limitar los
      salmos de David al culto en el templo. Porque, primero, aunque algunos de
      los salmos de David fueron designados para ser cantados por los oficiales
      y con instrumentos musicales del templo, no m&aacute;s de un tercio de
      ellos lo fueron, considerando la extensi&oacute;n del Salmo 119. Hay
      ciento cincuenta salmos en total, y de todos ellos no m&aacute;s de 57
      fueron asignados para ser cantados por los oficiales e instrumentos del
      templo, y el Salmo 119 no es uno de ellos. As&iacute; que dos tercios
      est&aacute;n libres de cualquier referencia expresa al templo.
    </p>

    <p>
      2. El contenido de algunos salmos claramente indica que no fueron
      designados para ser cantados siempre en el templo, o al menos eran
      m&aacute;s apropiados para otros tiempos que aquellos en los que el templo
      exist&iacute;a. El Salmo 74 (que fue un salmo de Asaf, pero unido a los
      salmos de David) se lamenta de que los enemigos enviaron el santuario de
      Dios al fuego (como dicen las palabras hebreas) y profanaron su morada
      arroj&aacute;ndola al suelo (vers&iacute;culo 7). El Salmo 44, aunque fue
      confiado a los hijos de Cor&eacute;, seguramente fue destinado
      principalmente (como Pablo aplica parte de &eacute;l) a los tiempos del
      Nuevo Testamento. Porque supongo que nunca pudo ser verificado en
      ning&uacute;n tiempo del templo jud&iacute;o (ni el primero ni el segundo)
      que Dios entregara al pueblo de Israel como ovejas para ser sacrificadas,
      para ser asesinadas todo el d&iacute;a, destinadas a la matanza, para ser
      gravemente oprimidas en lugares de dragones y cubiertas con la sombra de
      muerte, y que, aunque todo este mal les sobreviniera, no hab&iacute;an
      olvidado a su Dios, ni actuado falsamente en su pacto; ni sus corazones se
      hab&iacute;an apartado, ni sus pasos se hab&iacute;an desviado de su
      camino (vers&iacute;culos 17-23). Pablo, de hecho, reconoce que esta misma
      palabra se cumpli&oacute; en los santos de las iglesias primitivas en los
      tiempos de los ap&oacute;stoles (Romanos 8:36). Pero, &iquest;d&oacute;nde
      encontraremos tal inocencia, junto con tanta calamidad, en los hijos de
      Israel mientras el templo estaba en pie? &iquest;Es cre&iacute;ble que el
      salmo estuviera confinado para ser cantado en el templo, donde no
      pod&iacute;an cantarlo sin reprocharse a s&iacute; mismos por su discordia
      en la pr&aacute;ctica, y que sin embargo se les prohibiera cantarlo en las
      iglesias del Nuevo Testamento, donde (al menos en algunas &eacute;pocas)
      podr&iacute;an cantarlo tanto con el coraz&oacute;n, la voz y la
      pr&aacute;ctica, todos en armon&iacute;a y consonancia santa?
    </p>

    <p>
      3. Se evidencia por los t&iacute;tulos de aquellos salmos que est&aacute;n
      dirigidos a los oficiales y a los instrumentos de la m&uacute;sica del
      templo, que hab&iacute;a algo tipol&oacute;gico o rudimentario en la
      manera de cantar algunos de los salmos de David y Asaf en el culto del
      templo. Pero esto no prueba que todo el servicio de Dios al cantar los
      salmos de David fuera tipol&oacute;gico o rudimentario, m&aacute;s de lo
      que se puede argumentar que la oraci&oacute;n es un culto
      tipol&oacute;gico y del templo, porque en el templo la oraci&oacute;n se
      ofrec&iacute;a con incienso, y por lo tanto, se aboli&oacute; junto con el
      templo y el incienso. Quien quiera decir que los salmos de David (en
      cuanto c&aacute;nticos) son tipos de los c&aacute;nticos espirituales del
      Nuevo Testamento, y por lo tanto, que el canto de ellos ha sido abolido,
      podr&iacute;a igualmente decir (como lo hace el Sr. Smith) que las letras
      en las Escrituras del Antiguo Testamento eran tipol&oacute;gicas
      (tipificando la Ley escrita en nuestros corazones), y as&iacute; abolir
      toda lectura de las Sagradas Escrituras en los d&iacute;as del Nuevo
      Testamento.
    </p>

    <p>
      4. Como se ha mostrado anteriormente, el canto de salmos con voz viva no
      es un deber ceremonial, sino moral, y as&iacute; contin&uacute;a ahora en
      los d&iacute;as del Nuevo Testamento; de igual manera puede decirse con
      verdad que el canto de los salmos de David y otros c&aacute;nticos de las
      Escrituras tampoco es un deber ceremonial, sino moral, y por lo tanto,
      tambi&eacute;n contin&uacute;a en el Nuevo Testamento. Los salmos de
      David, Asaf y los dem&aacute;s est&aacute;n tan llenos de meditaciones
      santas, vivas, espirituales y evang&eacute;licas, de oraciones e
      instrumentos de alabanza, como cualquiera que podamos esperar que sea
      compuesto por alg&uacute;n oficial o miembro de las iglesias cristianas en
      la actualidad. Es m&aacute;s, se teme que los salmos compilados por los
      cristianos m&aacute;s devotos de hoy no alcancen la misma espiritualidad y
      vida que los de David y Asaf. &iquest;C&oacute;mo, entonces, podemos
      considerar los salmos de David y Asaf como tipos ceremoniales de los
      c&aacute;nticos espirituales de los fieles en el Nuevo Testamento, cuando
      los tipos suelen ser m&aacute;s carnales, mundanos y literales, y menos
      espirituales y vivientes que los antitipos? Pero en este caso, los
      antitipos son menos espirituales y vivientes que los tipos.
    </p>

    <p>
      5. En cuanto al otro argumento basado en la pr&aacute;ctica de Cristo y
      sus ap&oacute;stoles, quienes en sus escritos nunca usaron los salmos de
      David como c&aacute;nticos espirituales, sino como los escritos de
      Mois&eacute;s y otros profetas para instrucci&oacute;n e
      ilustraci&oacute;n, este argumento tiene tan poca fuerza como el anterior.
    </p>

    <p>
      Primero, los escritos no son el lugar ni el momento adecuado para usar
      c&aacute;nticos espirituales. Los salmos deben usarse como c&aacute;nticos
      en las asambleas de la iglesia, en soliloquios privados y en conferencias,
      no en escritos. Y sin embargo, en la medida en que los salmos puedan
      usarse como c&aacute;nticos en escritos, Pablo los us&oacute; as&iacute;
      en sus ep&iacute;stolas a los efesios y colosenses, donde instruye a ambas
      iglesias (y en ellas a todas las dem&aacute;s) a cantar estos salmos,
      himnos y c&aacute;nticos espirituales. Entre los cuales, si los salmos de
      David y Asaf no est&aacute;n principalmente incluidos, ciertamente lo
      est&aacute;n de manera evidente; de lo contrario, no ser&iacute;an ni la
      palabra de Cristo ni salmos, himnos o c&aacute;nticos espirituales.
    </p>

    <p>
      Segundo, no es cre&iacute;ble que Cristo nunca haya usado los salmos de
      David y Asaf como c&aacute;nticos espirituales. Porque el uso de esos
      salmos como c&aacute;nticos fue sin duda una parte del culto de Dios
      mientras el templo estuvo en pie. Y si Cristo hubiera descuidado alguna
      parte de ese culto, que en ese momento estaba en vigor,
      &iquest;c&oacute;mo entonces pudo decir que le correspond&iacute;a cumplir
      con toda justicia? (Mateo 3:15).
    </p>

    <p>
      Adem&aacute;s, muchas cosas que Jes&uacute;s hizo y dijo (y tambi&eacute;n
      los ap&oacute;stoles) no est&aacute;n escritas ni en los Evangelios, ni en
      Hechos, ni en las Ep&iacute;stolas (Juan 21:25). Y, sin embargo,
      est&aacute; escrito que &eacute;l y sus disc&iacute;pulos cantaron un
      himno (Mateo 26:30). Y &quot;himnos&quot; es el t&iacute;tulo general para
      todo el Libro de los Salmos. Aunque se traduce como &quot;El Libro de los
      Salmos&quot;, todo aquel que conoce ese idioma sabe que la palabra es
      &quot;El Libro de los Himnos&quot;. As&iacute; que, al igual que cuando en
      lenguaje ordinario decimos &quot;Cantaron un salmo&quot;, nos referimos a
      uno de los salmos de David o Asaf (a menos que se mencione otro), porque
      tales salmos son los que com&uacute;nmente se cantan, igualmente, cuando
      los evangelistas dicen que Cristo y sus disc&iacute;pulos cantaron un
      himno, el pueblo de Dios no entender&iacute;a f&aacute;cilmente otro
      c&aacute;ntico que no fuera uno o m&aacute;s de los himnos de David,
      porque tales himnos eran los c&aacute;nticos comunes usados en el culto a
      Dios. Y seguramente, si Cristo y sus disc&iacute;pulos hubieran cantado
      otro himno diferente a uno de los salmos de David y Asaf, que eran los que
      sol&iacute;an cantarse en sus templos y sinagogas, los evangelistas,
      quienes suelen registrar asuntos mucho menores relacionados con el culto a
      Dios, no habr&iacute;an omitido mencionar la sustituci&oacute;n de un
      himno compuesto para esa ocasi&oacute;n especial en lugar de los himnos
      que se sol&iacute;an cantar al final de la Pascua.
    </p>

    <p>
      Lo mismo puede decirse de Pablo y Silas, de quienes se registra (Hechos
      16:25) que cantaron un himno a Dios (porque esa es la palabra). El
      entendimiento com&uacute;n lo tomar&iacute;a como uno o m&aacute;s de los
      himnos de David o Asaf, y no como alg&uacute;n c&aacute;ntico espiritual
      nuevo e inventado, a menos que alg&uacute;n indicio en el texto nos
      alejara del significado y uso com&uacute;n de la palabra entre el pueblo
      de Dios.
    </p>

    <p>
      Objeci&oacute;n 6. David mismo nos llama a cantar c&aacute;nticos nuevos,
      como en el Salmo 96:1 y en otros lugares. Adem&aacute;s, aquellos que
      ten&iacute;an dones en ese tiempo los usaban para componer y cantar
      c&aacute;nticos nuevos, como Asaf, Hem&aacute;n, Et&aacute;n, etc. Los
      cuatro seres vivientes en Apocalipsis 5:9 y los 144,000 seguidores del
      Cordero tambi&eacute;n cantaron un c&aacute;ntico nuevo, al igual que
      aquellos que obtuvieron la victoria sobre la bestia, Apocalipsis 15:3-4.
    </p>

    <p>
      Respuesta 1. No existe condici&oacute;n o situaci&oacute;n que le haya
      ocurrido a la Iglesia y al pueblo de Dios, o que pueda sucederles, que el
      Esp&iacute;ritu Santo, habi&eacute;ndola previsto, no haya provisto y
      registrado alg&uacute;n salmo de las Escrituras adecuado para esa
      situaci&oacute;n. Y estos salmos, escogidos conforme a las nuevas
      circunstancias y condiciones del pueblo de Dios, y cantados con corazones
      renovados y afectos renovados, siempre ser&aacute;n c&aacute;nticos
      nuevos. Las palabras de verdad y gracia eterna son siempre antiguas (como
      el Evangelio es un evangelio eterno) y siempre nuevas; as&iacute; como el
      mandamiento del amor es un mandamiento nuevo y a la vez antiguo. Para la
      nueva criatura, todas las cosas se han hecho nuevas (2 Corintios 5:17-18).
      Las misericordias diarias son para &eacute;l nuevas misericordias
      (Lamentaciones 3:23), etc. Los deberes de humillaci&oacute;n, que han sido
      de pr&aacute;ctica antigua en la Iglesia, son para &eacute;l como vino
      nuevo. Pero para un coraz&oacute;n viejo y carnal, que yace bajo el estado
      de vanidad y corrupci&oacute;n de la naturaleza, no hay nada nuevo, nada
      nuevo bajo el sol (Eclesiast&eacute;s 1:9).
    </p>

    <p>
      2. La exhortaci&oacute;n de David a cantar un c&aacute;ntico nuevo se
      aplicaba tanto a ellos en el Antiguo Testamento como a nosotros en el
      Nuevo. Y, sin embargo, ellos en nuevas ocasiones cantaban los
      c&aacute;nticos antiguos de David, y con aceptaci&oacute;n (2
      Cr&oacute;nicas 5:13; 2 Cr&oacute;nicas 20:21; Esdras 3:11).
    </p>

    <p>
      3. Asaf, Hem&aacute;n y Et&aacute;n fueron hombres dotados con una medida
      infalible del Esp&iacute;ritu de profec&iacute;a al componer esos salmos
      que la Iglesia de Israel recibi&oacute; de ellos. Si tuvi&eacute;ramos
      hombres como ellos, con dones semejantes, recibir&iacute;amos y
      cantar&iacute;amos sus salmos, tal como la Iglesia de Israel lo hizo con
      los otros.
    </p>

    <p>
      4. Los pasajes mencionados del Apocalipsis admiten una respuesta
      adicional, aunque la anterior ya es suficiente. El c&aacute;ntico nuevo
      mencionado en Apocalipsis 5:9-10 puede entenderse meton&iacute;micamente
      como una doxolog&iacute;a o acci&oacute;n de gracias que los santos en la
      Iglesia deben dar a Cristo en ocasi&oacute;n de su revelaci&oacute;n clara
      del Apocalipsis; o bien, si se entiende literalmente que cantaron ese
      mismo c&aacute;ntico, tal como est&aacute; escrito por el Esp&iacute;ritu
      Santo, entonces se puede inferir que en ese tiempo ese c&aacute;ntico
      ser&aacute; traducido a n&uacute;mero y m&eacute;trica, adecuado para ser
      cantado, y ser&aacute; cantado por la Iglesia cuando vean la clara
      exposici&oacute;n de la revelaci&oacute;n salir a la luz, lo que los
      llevar&aacute; a dar gloria a Cristo, quien recibi&oacute; el poder de
      abrir el libro y, por el mismo poder, redimi&oacute; a su pueblo y los
      llam&oacute; a ser reyes y sacerdotes para Dios su Padre. De este modo,
      este pasaje solo muestra que ser&aacute; l&iacute;cito cantar otros
      c&aacute;nticos adem&aacute;s de los de David y Asaf; pero solo aquellos
      compuestos por un Esp&iacute;ritu infalible, o en ocasiones especiales,
      por hombres con dones espirituales, lo cual no negamos.
    </p>

    <p>
      El c&aacute;ntico de los 144,000 seguidores del Cordero no se dice
      expresamente que sea un c&aacute;ntico nuevo, sino &quot;como un
      c&aacute;ntico nuevo&quot; (Apocalipsis 14:3). Era nuevo para aquellos que
      hab&iacute;an estado acostumbrados a escuchar a los adoradores de la
      bestia cantar y regocijarse en sus propios m&eacute;ritos y devociones
      supersticiosas, y tambi&eacute;n era nuevo en cuanto a los afectos
      renovados con los que lo cantaban. Pero, sin embargo, es el mismo
      c&aacute;ntico antiguo que las ovejas y los santos de Cristo sol&iacute;an
      cantar, incluso en los tiempos de David, acerca de la justicia de Cristo,
      solo de su justicia, y acerca de su propia bienaventuranza en que
      &eacute;l no les imputara sus pecados. De esta manera, los salmos de
      David, en su uso y sentido espiritual, son c&aacute;nticos nuevos o
      &quot;como c&aacute;nticos nuevos&quot; hasta el d&iacute;a de hoy para
      todos aquellos que han sido renovados por la gracia y que buscan su
      justicia en Cristo y no en las obras de la Ley, por lo cual David
      sol&iacute;a cantar que ninguna carne viviente podr&iacute;a ser
      justificada por ellas. Y aunque se dice que nadie pod&iacute;a aprender
      ese c&aacute;ntico sino los 144,000 que fueron redimidos de la tierra, no
      se refiere a las palabras y frases del c&aacute;ntico, sino al sentido y
      uso espiritual del c&aacute;ntico, que nadie puede aprender, excepto
      aquellos que han experimentado la gracia y el poder de su redenci&oacute;n
      por medio del Se&ntilde;or Jes&uacute;s. De la misma manera, nadie conoce
      el nombre nuevo, salvo aquellos que lo han recibido (Apocalipsis 2:17).
    </p>

    <p>
      El c&aacute;ntico de aquellos que obtuvieron la victoria sobre la bestia
      (Apocalipsis 15) se dice que es el c&aacute;ntico de Mois&eacute;s y del
      Cordero (vers&iacute;culo 3). Y seguramente, el contenido del
      c&aacute;ntico de Mois&eacute;s (&Eacute;xodo 15) podr&iacute;a servir de
      manera adecuada para una doxolog&iacute;a (o acci&oacute;n de gracias)
      similar en una ocasi&oacute;n semejante. Un ejemplo de esto ocurri&oacute;
      en el a&ntilde;o 1588, cuando Roma, siendo el Egipto espiritual
      (Apocalipsis 11:8) y el Papa con sus prelados, semejantes a Fara&oacute;n
      y sus capataces, y la Armada Espa&ntilde;ola marchando con orgullo y furia
      para devolvernos a la esclavitud egipcia, y la redenci&oacute;n de todos
      ellos fue igualmente milagrosa. Tras esa liberaci&oacute;n milagrosa, no
      solo el contenido del c&aacute;ntico de Mois&eacute;s, sino tambi&eacute;n
      sus mismas palabras fueron usadas adecuadamente, y a&uacute;n pueden ser
      usadas como un c&aacute;ntico espiritual de acci&oacute;n de gracias al
      Se&ntilde;or por esa y otras liberaciones similares.
    </p>

    <p>
      En cuanto al c&aacute;ntico del Cordero, que aquellos que obtuvieron la
      victoria sobre la bestia cantaron, seguramente todos esos salmos de David
      que celebran sus propias liberaciones de Sa&uacute;l, o la
      liberaci&oacute;n de la Iglesia de Egipto, Babilonia u otros enemigos,
      pueden justamente ser considerados y llevar ese t&iacute;tulo. Porque
      cuando David reconoce y profesa que en sus c&aacute;nticos el
      Esp&iacute;ritu del Se&ntilde;or habl&oacute; por &eacute;l y que su
      palabra estaba en su lengua (2 Samuel 23:2), &iquest;qu&eacute;
      Esp&iacute;ritu del Se&ntilde;or era ese sino el Esp&iacute;ritu del
      Se&ntilde;or Jes&uacute;s? &iquest;Y qu&eacute; son entonces tales
      c&aacute;nticos sino los c&aacute;nticos del Cordero, por cuya
      redenci&oacute;n la Iglesia y los santos disfrutan de todas sus
      liberaciones? Y seguramente, el c&aacute;ntico del Cordero registrado en
      Apocalipsis 15:3-4 parece evidentemente se&ntilde;alar varios salmos de
      David, de los cuales fue compilado y reunido, y que por lo tanto eran
      adecuados y apropiados para ser cantados en ocasi&oacute;n de su victoria
      sobre la bestia, especialmente con respecto a aquellas frases especiales
      que fueron tomadas de all&iacute;, aunque con algunas peque&ntilde;as
      variaciones, como suele encontrarse en todas las citas de las Escrituras
      del Nuevo Testamento tomadas del Antiguo.
    </p>

    <p>
      Apocalipsis 15:3. &nbsp;<br />
      &quot;Grandes y maravillosas son tus obras, Se&ntilde;or Dios
      Todopoderoso. Justos y verdaderos son tus caminos, Rey de los
      santos.&quot;
    </p>

    <p>
      Y en el vers&iacute;culo 4: &nbsp;<br />
      &quot;T&uacute; solo eres santo. &iquest;Qui&eacute;n no te temer&aacute;,
      oh Se&ntilde;or, y glorificar&aacute; tu nombre? Porque todas las naciones
      vendr&aacute;n y adorar&aacute;n delante de ti, porque tus juicios se han
      manifestado.&quot;
    </p>

    <p>
      Salmo 86:10. &nbsp;<br />
      &quot;T&uacute; eres grande y haces maravillas, solo t&uacute; eres
      Dios.&quot;
    </p>

    <p>
      Vers&iacute;culo 8: &nbsp;<br />
      &quot;Entre los dioses no hay ninguno como t&uacute;, oh Se&ntilde;or, ni
      hay obras como tus obras.&quot;
    </p>

    <p>
      Salmo 111:2. &nbsp;<br />
      &quot;Las obras del Se&ntilde;or son grandes.&quot;
    </p>

    <p>
      Vers&iacute;culo 4: &nbsp;<br />
      &quot;Y maravillosas.&quot;
    </p>

    <p>
      Vers&iacute;culo 7: &nbsp;<br />
      &quot;Las obras de sus manos son verdad y juicio.&quot;
    </p>

    <p>
      Salmo 71:22. &nbsp;<br />
      &quot;Oh Santo de Israel.&quot;
    </p>

    <p>
      Salmo 86:9. &nbsp;<br />
      &quot;Todas las naciones que has hecho vendr&aacute;n y adorar&aacute;n
      delante de ti, oh Se&ntilde;or, y glorificar&aacute;n tu nombre.&quot;
    </p>

    <p>
      Salmo 9:16. &nbsp;<br />
      &quot;El Se&ntilde;or es conocido por el juicio que ejecuta.&quot;
    </p>

    <p>
      Salmo 64:9. &nbsp;<br />
      &quot;Todos los hombres temer&aacute;n y declarar&aacute;n la obra de
      Dios; porque considerar&aacute;n sabiamente sus hechos.&quot;
    </p>

    <p>
      Por lo tanto, dado que se dice que aquellos que obtuvieron la victoria
      sobre la bestia cantaron el c&aacute;ntico del Cordero, y que este
      c&aacute;ntico del Cordero se extrae expresamente de varias palabras de
      alabanza al Cordero en diferentes salmos de David, se pueden deducir de
      esto dos cosas (si no ambas):
    </p>

    <p>
      1. O bien, que cualquier de esos salmos de David puede cantarse en
      alabanza al Cordero, de los cuales se extraen esas palabras de alabanza
      (como cuando se dice que el pueblo de Dios alababa a Dios con tal palabra
      en un salmo, se entiende que cantaban el salmo completo; como en 2
      Cr&oacute;nicas 5:13, 20:21, y Esdras 3:11, todos ellos apuntando al Salmo
      136).
    </p>

    <p>
      2. O bien, que puede ser l&iacute;cito en ocasiones especiales y
      extraordinarias componer un c&aacute;ntico espiritual con palabras de
      alabanza de David dispersas en varios salmos de &eacute;l y de otros
      salmistas en las Escrituras, y cantarlas juntas como un salmo de alabanza
      al Se&ntilde;or. Ambas conclusiones son aceptables, ya que estas siguen
      siendo meditaciones divinas y expresiones espirituales de los hombres
      santos de Dios en las Escrituras, las cuales Dios ha preparado para
      glorificar su nombre.
    </p>

    <p>
      Objeci&oacute;n 7. As&iacute; como el ap&oacute;stol, al escribir a
      Timoteo sobre la oraci&oacute;n en general, y al no prescribir una forma
      espec&iacute;fica de oraci&oacute;n, se argumenta justamente que no
      debemos usar formas establecidas de oraci&oacute;n, de la misma manera, el
      mismo ap&oacute;stol exhorta a las iglesias a cantar y no prescribe
      ninguna forma de salmos. Por lo tanto, se concluye que no aprueba el canto
      de los salmos de David. Y cualquier argumento que rechace las formas
      establecidas de oraci&oacute;n tambi&eacute;n deber&iacute;a rechazar
      todas las formas de salmos, ya que ambas limitar&iacute;an y
      apagar&iacute;an el Esp&iacute;ritu, etc.
    </p>

    <p>
      Respuesta 1. No es cierto que el ap&oacute;stol, al exhortar a cantar, no
      prescribe ninguna forma de salmos. Pues en los mismos textos donde exhorta
      a las iglesias y al pueblo de Dios a cantar, tambi&eacute;n los dirige a
      cantar salmos, himnos y c&aacute;nticos espirituales, que son los
      t&iacute;tulos expresos de las mismas formas de salmos compuestos por
      David y Asaf, como se ha mostrado anteriormente. No se puede afirmar
      correctamente que no apruebe el canto de los salmos de David, a menos que
      se diga que los salmos de David no son ni salmos, ni himnos, ni
      c&aacute;nticos espirituales.
    </p>

    <p>
      Respuesta 2. Las Escrituras establecen una clara diferencia entre estos
      dos: las formas establecidas de oraci&oacute;n y las formas establecidas
      de salmos, y tambi&eacute;n entre las formas establecidas ideadas y
      prescritas por los hombres, y las formas establecidas designadas por Dios.
      El Se&ntilde;or nunca prescribi&oacute; ordinariamente formas establecidas
      de oraci&oacute;n para su pueblo, ni en el Antiguo Testamento ni en el
      Nuevo; pero nadie duda de que las formas establecidas de salmos fueron
      prescritas ordinariamente en el Antiguo Testamento, y creemos que
      tambi&eacute;n en el Nuevo, seg&uacute;n los textos mencionados.
    </p>

    <p>
      Adem&aacute;s, no negar&eacute; que las formas establecidas ideadas y
      prescritas por los hombres sean rechazadas justamente por el verdadero
      significado del segundo mandamiento; pero el Dios que nos proh&iacute;be
      crear im&aacute;genes o imaginaciones e invenciones para el culto, nunca
      se prohibi&oacute; a s&iacute; mismo idear y prescribir para nosotros las
      formas de adoraci&oacute;n que le plazca, ya sea en el Antiguo Testamento
      o en el Nuevo. Por lo tanto, cualquier argumento que rechace las formas
      establecidas de oraci&oacute;n inventadas y prescritas por los hombres no
      afecta en absoluto a las formas establecidas de salmos designadas por
      Dios. Tampoco puede pretenderse con raz&oacute;n que los salmos de David,
      siendo ideados y designados por el Esp&iacute;ritu Santo mismo, limiten o
      apaguen el Esp&iacute;ritu, a menos que se piense que la propia ordenanza
      de Dios, que fue dada para transmitir, avivar y ampliar el
      Esp&iacute;ritu, se haya convertido en un impedimento y restricci&oacute;n
      para el Esp&iacute;ritu.
    </p>

    <p>
      Objeci&oacute;n 8. La edificaci&oacute;n de la Iglesia y el cuerpo de
      Cristo bajo el Nuevo Testamento debe llevarse a cabo mediante los dones
      personales y propios del Esp&iacute;ritu de Dios (Efesios 4:7, 8, 11, 16;
      1 Pedro 4:10-11; Romanos 12:4, 6; 1 Corintios 12). Pero al cantar los
      salmos de David, no se manifiesta m&aacute;s don personal que el que se
      manifiesta al leer una forma de oraci&oacute;n preestablecida.
    </p>

    <p>
      Respuesta. Estas Escrituras demuestran que Dios ha dado los dones del
      Esp&iacute;ritu para la edificaci&oacute;n de su Iglesia, y que aquellos
      que han recibido los dones del Esp&iacute;ritu deben emplearlos para la
      edificaci&oacute;n de la Iglesia. Adem&aacute;s, algunas de esas
      Escrituras tambi&eacute;n prueban que aquellos que han recibido
      alg&uacute;n don, incluso dones exteriores como riquezas y honor, deben
      utilizarlos para el bien de la Iglesia. Pero ninguna de esas Escrituras
      prueba que toda la edificaci&oacute;n de la Iglesia deba llevarse a cabo
      &uacute;nicamente mediante los dones personales y propios de los miembros
      actuales de la Iglesia. Si ese fuera el caso, la Iglesia no deber&iacute;a
      edificarse hoy d&iacute;a por medio de los dones de los autores de las
      Escrituras, ya sean ap&oacute;stoles, profetas o evangelistas, lo cual es
      expresamente contrario a algunas de las Escrituras que has mencionado.
      Porque en Efesios 4:8-13 y en 1 Corintios 12, se dice claramente que Dios
      dio ap&oacute;stoles, profetas y evangelistas para la edificaci&oacute;n
      de la Iglesia, hasta que todo el cuerpo de Cristo sea perfeccionado en el
      d&iacute;a de su venida. Y para que no creas que se levantar&aacute;n
      nuevos ap&oacute;stoles en cada generaci&oacute;n, el Esp&iacute;ritu
      Santo nos dice que la Iglesia de los jud&iacute;os en su conversi&oacute;n
      final ser&aacute; edificada sobre el fundamento de los doce
      ap&oacute;stoles del Cordero (Apocalipsis 21:14). Los doce
      ap&oacute;stoles del Cordero tendr&aacute;n una influencia fundamental en
      la edificaci&oacute;n de la Iglesia de los jud&iacute;os, no mediante su
      resurrecci&oacute;n a la vida en esos d&iacute;as, sino por el poder del
      Esp&iacute;ritu que obra en sus dones y escritos. Y as&iacute; como Abel,
      aunque muerto, a&uacute;n habla (Hebreos 11:4) y lo hace para
      edificaci&oacute;n, de igual manera los ap&oacute;stoles, aunque muertos,
      tambi&eacute;n hablan; y David, aunque muerto, tambi&eacute;n habla y
      canta para la edificaci&oacute;n del cuerpo de Cristo, hasta que lleguemos
      a cantar aleluyas en la gloria celestial.
    </p>

    <p>
      No digas que estos escritos de los ap&oacute;stoles y evangelistas, de
      David y los profetas, no edifican a la Iglesia a menos que sean expuestos
      y aplicados por los dones espirituales de los ministros y el pueblo de
      Dios en cada &eacute;poca. Porque la simple lectura de ellos es una
      ordenanza de Dios, y ninguna ordenanza de Dios es vac&iacute;a, pobre o
      carente del Esp&iacute;ritu, lo cual s&iacute; es la vanidad de las
      tradiciones humanas, y no debe atribuirse a ninguna de las ordenanzas de
      Dios.
    </p>

    <p>
      Tampoco deber&iacute;as decir que en el canto de los salmos de David no se
      manifiesta m&aacute;s don personal que en la lectura de una forma
      preestablecida de oraci&oacute;n.
    </p>

    <p>
      Porque, primero, en la lectura de una forma preestablecida de
      oraci&oacute;n, no se manifiesta ning&uacute;n don del Esp&iacute;ritu,
      sino m&aacute;s bien (seg&uacute;n creo) una violaci&oacute;n manifiesta
      del segundo mandamiento de Dios, lo cual es una ofensa al Esp&iacute;ritu.
      Pero en el canto de los salmos de David, s&iacute; se manifiesta un don
      del Esp&iacute;ritu, es decir, el don de la obediencia al mandamiento del
      ap&oacute;stol. Y ese es el don personal de quien canta.
    </p>

    <p>
      Y, en segundo lugar, todos los tesoros de los dones del Esp&iacute;ritu
      que se encuentran en los salmos de David tambi&eacute;n se manifiestan en
      el canto reverente y santo de ellos. M&aacute;s bien podr&iacute;as haber
      dicho que no se manifiesta m&aacute;s don personal del Esp&iacute;ritu al
      cantar los salmos de David que al leer los salmos de David, porque ambos
      deberes son actos de obediencia al mandamiento de Dios.
    </p>

    <p>
      Pero si lo hubieras dicho de esta manera, tu objeci&oacute;n se
      habr&iacute;a respondido sola.
    </p>

    <p>
      Objeci&oacute;n 9. Muchos del pueblo de Dios ahora tienen dones para
      componer c&aacute;nticos espirituales, al igual que los poetas carnales
      componen sonetos carnales, o como los borrachos componen c&aacute;nticos
      sobre el pueblo de Dios. Ahora bien, todo aquel que tiene un don debe
      administrarlo seg&uacute;n el mandato de Cristo (1 Pedro 4:10). Y si
      alguien, por falta de experiencia de tal don en s&iacute; mismo, lo
      cuestiona, debe considerar la promesa del derramamiento del
      Esp&iacute;ritu en mayor medida ahora, en los d&iacute;as del Nuevo
      Testamento, que en los antiguos.
    </p>

    <p>
      Respuesta 1. Aunque muchos del pueblo de Dios tienen dones para componer
      c&aacute;nticos espirituales, as&iacute; como los poetas carnales componen
      sonetos carnales y los borrachos c&aacute;nticos profanos, eso no
      significa que los c&aacute;nticos espirituales que algunos del pueblo de
      Dios tienen el don de componer sean apropiados para ser cantados en las
      asambleas santas de los santos, al igual que los sonetos carnales y
      profanos de poetas borrachos no son apropiados para ser cantados en
      asambleas civiles. Que los poetas carnales y borrachos canten sus sonetos
      carnales en sus tabernas y posadas, y que aquellos del pueblo de Dios que
      han recibido el don de componer un c&aacute;ntico espiritual adecuado para
      su solaz privado lo canten en sus hogares. Pero no todo c&aacute;ntico
      espiritual adecuado para el solaz privado es adecuado para ser cantado en
      las asambleas solemnes de la Iglesia para edificaci&oacute;n
      p&uacute;blica, de la misma manera que no es adecuado que todo cristiano
      que tenga el don de componer una oraci&oacute;n espiritual la exprese y
      pronuncie en la congregaci&oacute;n p&uacute;blica de la Iglesia.
    </p>

    <p>
      Respuesta 2. Es m&aacute;s que probable que muchos del pueblo de Dios en
      el Antiguo Testamento tuvieran dones para componer c&aacute;nticos
      espirituales, adem&aacute;s de David y Asaf; y, sin embargo, a menos que
      su don fuera guiado por un Esp&iacute;ritu infalible, no fueron aceptados
      entre los c&aacute;nticos del templo.
    </p>

    <p>
      Respuesta 3. Supongamos que los c&aacute;nticos espirituales compuestos
      por un don ordinario fueran aceptados entre los c&aacute;nticos
      p&uacute;blicos de la congregaci&oacute;n; &iquest;seguir&aacute; entonces
      que la Iglesia estar&aacute; obligada a cantar solo esos c&aacute;nticos y
      privarse de los salmos, himnos y c&aacute;nticos espirituales de David y
      Asaf, los cuales fueron compuestos con una medida y poder mucho mayores
      del Esp&iacute;ritu Santo?
    </p>

    <p>
      Respuesta 4. Se concede f&aacute;cilmente que, seg&uacute;n cada uno haya
      recibido un don, debe administrarlo y dispensarlo, conforme al texto
      mencionado (1 Pedro 4:10). Pero en los caminos de Cristo, no todo don
      privado es adecuado para la administraci&oacute;n p&uacute;blica, ni todo
      don p&uacute;blico es adecuado para ser administrado a expensas de un don
      mayor.
    </p>

    <p>
      Respuesta 5. Si aquellos que carecen de la experiencia de tal don de
      poes&iacute;a espiritual en s&iacute; mismos debieran ser alentados a
      esperarlo de la promesa del derramamiento del Esp&iacute;ritu sobre toda
      carne en los d&iacute;as del Evangelio (Hechos 2:17), igualmente
      podr&iacute;an esperar los dones de lenguas, sanidad y milagros. Porque es
      el mismo Esp&iacute;ritu (aunque no en la misma medida) que se promete
      derramar sobre toda carne. Que cada uno administre los dones del
      Esp&iacute;ritu seg&uacute;n la medida que haya recibido dentro de su
      propio &aacute;mbito.
    </p>

    <p>
      Objeci&oacute;n 10. Pero el Se&ntilde;or est&aacute; tan lleno del
      Esp&iacute;ritu ahora para ayudarnos a componer salmos como en los
      d&iacute;as de David y Asaf. Y parece un deshonor para Cristo que
      dispensemos su palabra mediante la lectura y el canto, sin ejercitar las
      gloriosas y variadas administraciones de los dones espirituales del Nuevo
      Testamento.
    </p>

    <p>
      Respuesta. 1. El Se&ntilde;or est&aacute; tan lleno del Esp&iacute;ritu
      ahora y es tan capaz de darnos un esp&iacute;ritu prof&eacute;tico para
      componer escrituras prof&eacute;ticas como lo hizo con los profetas en el
      Antiguo Testamento. Sin embargo, Dios no consider&oacute; un deshonor para
      Cristo dejarnos las Escrituras de los antiguos profetas para nuestra
      edificaci&oacute;n en el Nuevo Testamento, al igual que en el Antiguo. Es
      el mismo Esp&iacute;ritu de Cristo el que habl&oacute; por los profetas
      del Antiguo Testamento y habla en los santos del Nuevo. No es un deshonor
      para Cristo dispensar su palabra y guiar a su Iglesia tanto mediante la
      unidad del mismo Esp&iacute;ritu como mediante la variedad de los diversos
      dones del Esp&iacute;ritu ahora. Y aunque no ejercitamos las gloriosas y
      variadas administraciones de los dones espirituales del Nuevo Testamento
      en la composici&oacute;n de nuevos salmos, como tampoco en la
      composici&oacute;n de nuevas Escrituras, no podemos cantar los antiguos
      salmos de David ni leer las antiguas Escrituras de los profetas de manera
      aceptable a Dios ni de manera consoladora para nosotros mismos sin ejercer
      los dones espirituales y variados del Nuevo Testamento.
    </p>

    <p>
      Objeci&oacute;n 11. Tenemos ejemplos en el Nuevo Testamento del uso de
      dones personales tanto en el canto como en la oraci&oacute;n y la
      profec&iacute;a, 1 Cor. 14. Esta ep&iacute;stola est&aacute; dirigida a
      todos los santos (1 Cor. 1:2) en todas partes. Por lo tanto, esa iglesia
      debe ser un precedente en la dispensaci&oacute;n de dones personales en
      esta ordenanza del canto, as&iacute; como en cualquier otra.
    </p>

    <p>
      Respuesta. 1. Concedemos voluntariamente que las instrucciones dadas en
      esa ep&iacute;stola a la iglesia de Corinto son precedentes para todas las
      iglesias, al igual que las instrucciones dadas en otras ep&iacute;stolas a
      otras iglesias. Y las instrucciones dadas all&iacute; son que, al
      dispensar los dones espirituales, la profec&iacute;a debe preferirse a las
      lenguas, y no se deben usar lenguas sin interpretaci&oacute;n; que se
      observe el orden sin confusi&oacute;n; que varias personas puedan hablar
      sin interrupci&oacute;n; que nadie hable sin sumisi&oacute;n; que no se
      permita a las mujeres hablar con usurpaci&oacute;n; que todo se haga para
      edificaci&oacute;n. Y todas estas instrucciones son precedentes para todas
      las iglesias que han recibido dones semejantes. Pero no hay ninguna
      instrucci&oacute;n dada a la iglesia de Corinto, ni a ninguna otra, que
      diga que cada uno debe tener el don de lenguas o el don de componer un
      salmo. Ni tampoco se dice que, si alguien tiene el don de componer un
      salmo para su uso privado mediante un esp&iacute;ritu ordinario, deba
      presentarlo para ser cantado ante toda la iglesia, y que la iglesia deba
      decir &quot;Am&eacute;n&quot; a su salmo. El don de salmos al que se
      refiere el ap&oacute;stol no era un don ordinario para componer una
      sencilla poes&iacute;a espiritual, sino algo extraordinario, unido al don
      de lenguas extra&ntilde;as. Pues el contexto muestra que el don de lenguas
      se usaba en la iglesia de Corinto de cuatro maneras: 1. En la
      expresi&oacute;n de misterios (vers. 2), 2. En la oraci&oacute;n (vers.
      14), 3. En el canto (vers. 15) y 4. En la acci&oacute;n de gracias (vers.
      17). Por lo tanto, el canto mencionado all&iacute; se realizaba mediante
      un don extraordinario, al igual que las lenguas en las que se expresaba.
    </p>

    <p>
      Objeci&oacute;n. Ciertamente, el don de lenguas, mediante el cual estos
      salmos parecen haberse pronunciado, era extraordinario, pero no se sigue
      que el don de componer esos salmos fuera un don extraordinario, no
      m&aacute;s que la oraci&oacute;n con la que estaba unido (vers. 15) o la
      profec&iacute;a (vers. 26). Cantar salmos y la profec&iacute;a no difieren
      m&aacute;s que la poes&iacute;a y la prosa. Y si fue extraordinario en los
      corintios, no tenemos ning&uacute;n precedente para el canto
      p&uacute;blico y ordinario en el Nuevo Testamento.
    </p>

    <p>
      Respuesta. 1. As&iacute; como el don de lenguas era extraordinario,
      tambi&eacute;n lo era cada ordenanza dispensada en ellas, ya fuera
      oraci&oacute;n, salmo o profec&iacute;a; todos eran extraordinarios tanto
      por la sublimidad del contenido (en el Esp&iacute;ritu hablaba misterios,
      vers. 2), como por el poder y la demostraci&oacute;n del Esp&iacute;ritu,
      y por la rapidez y destreza en su expresi&oacute;n sin estudio o
      meditaci&oacute;n previa, como en Hechos 2:4, 11. Aunque haya un don
      ordinario de oraci&oacute;n y profec&iacute;a, as&iacute; como de canto,
      sin embargo, los ap&oacute;stoles y profetas ten&iacute;an un don
      extraordinario de oraci&oacute;n y profec&iacute;a. De igual manera, los
      corintios tambi&eacute;n ten&iacute;an un don extraordinario (aunque en
      menor medida) de oraci&oacute;n, profec&iacute;a y canto.
    </p>

    <p>
      No es cre&iacute;ble que aquel que pidi&oacute; poner vino nuevo en odres
      nuevos derramase asuntos ordinarios y comunes en lenguas nuevas, generando
      as&iacute; una expectativa extraordinaria de asuntos comunes.
    </p>

    <p>
      Respuesta. 2. Es una comparaci&oacute;n inusual equiparar el canto de
      salmos con la profec&iacute;a, como si no hubiera m&aacute;s diferencia
      entre ellos que entre la poes&iacute;a y la prosa. En la profec&iacute;a,
      revelamos las Escrituras y los consejos de Dios; en los salmos, expresamos
      los consejos y agradecimientos de nuestro propio coraz&oacute;n. En los
      salmos, cantamos para glorificar a Dios; en la profec&iacute;a, hablamos
      para edificar a los hombres. Con mayor raz&oacute;n y congruencia
      podr&iacute;as haber dicho que la oraci&oacute;n y el canto de salmos no
      difieren m&aacute;s que la poes&iacute;a y la prosa. Y, aun as&iacute;,
      hay m&aacute;s diferencia entre ellos, como se&ntilde;ala el
      ap&oacute;stol Santiago (Santiago 5:13).
    </p>

    <p>
      Respuesta. 3. Cuando dices que, &quot;si el canto en la iglesia de Corinto
      era extraordinario, entonces no tenemos precedentes para nuestro canto
      p&uacute;blico y ordinario en el Nuevo Testamento&quot;, ni el argumento
      es v&aacute;lido, ni, si lo fuera, tendr&iacute;a fuerza.
    </p>

    <p>
      Porque, aunque el ejemplo de canto en la iglesia de Corinto era
      extraordinario, el canto de Cristo y sus disc&iacute;pulos en la
      &uacute;ltima cena era ordinario (Mateo 26:30). Y aunque no hubiera
      ning&uacute;n ejemplo de canto p&uacute;blico ordinario en el Nuevo
      Testamento, es suficiente que haya un precepto de canto p&uacute;blico
      ordinario dado a las iglesias de &Eacute;feso y Colosas (Efesios 5:19;
      Colosenses 3:16). Y lo que el Esp&iacute;ritu dice a esas iglesias, lo
      dice a todas.
    </p>

    <h2>
      CAP&Iacute;TULO VI. Proponiendo un segundo y tercer argumento para el
      canto de los salmos de David.
    </h2>

    <p>
      Habiendo aclarado (con la ayuda de Cristo) el primer argumento a favor del
      canto de los salmos de David y otros salmos de las Escrituras, avancemos
      ahora a un segundo argumento, basado en el prop&oacute;sito y uso de los
      salmos de David. Los salmos de David y Asaf, y otros similares, fueron
      escritos con un triple prop&oacute;sito, como lo vemos expresado por el
      ap&oacute;stol en Colosenses 3:16, a saber:
    </p>

    <p>
      1. Para instrucci&oacute;n o ense&ntilde;anza. &nbsp;<br />
      2. Para amonestaci&oacute;n. &nbsp;<br />
      3. Para cantar alabanza y agradecimiento al Se&ntilde;or.
    </p>

    <p>
      Ahora bien, si los salmos de David, y otros similares, fueron escritos
      (como sin duda lo fueron) en el Antiguo Testamento con este triple
      prop&oacute;sito, y cada uno de ellos tiene un uso moral (es decir, de
      aplicaci&oacute;n general y perpetua), y ninguno de ellos ha sido abrogado
      en el Nuevo Testamento, entonces, as&iacute; como ser&iacute;a un pecado
      sacr&iacute;lego quitar a los salmos cualquiera de los dos primeros usos
      (el uso de instrucci&oacute;n o amonestaci&oacute;n), igualmente
      ser&iacute;a sacr&iacute;lego privarlos de su triple uso al prohibir que
      se canten para alabanza y agradecimiento al Se&ntilde;or. A este argumento
      se puede a&ntilde;adir un tercer argumento, basado en el deber de cantar
      salmos cada s&aacute;bado y en la falta de provisi&oacute;n de otros
      salmos si se rechazan los salmos de David y otros salmos de las
      Escrituras. Se evidencia en el Salmo 95:1, 2, 7, etc., que cuando nos
      presentamos ante el Se&ntilde;or para escuchar su palabra (como lo hacemos
      cada d&iacute;a del Se&ntilde;or), debemos presentarnos ante su presencia
      con c&aacute;nticos de salmos. Si es as&iacute;, entonces alguien debe
      tener el don de preparar formas de salmos de antemano para cada d&iacute;a
      del Se&ntilde;or, o al menos el don de componer e improvisar un salmo
      adecuado para cada d&iacute;a del Se&ntilde;or de semana en semana, lo
      cual es dif&iacute;cil de creer. Porque si fuera as&iacute;, entonces, sin
      duda, Cristo habr&iacute;a designado a alg&uacute;n oficial encargado de
      esta tarea de componer salmos, como ha designado ancianos para encargarse
      del ministerio de la Palabra y la oraci&oacute;n (Hechos 6:4). O bien,
      habr&iacute;a inspirado a alg&uacute;n miembro de la iglesia con un don y
      esp&iacute;ritu de salmodia que se ajustara a las ocasiones de la iglesia
      cada semana. Pero no encontramos nada de esto, ni en las Escrituras del
      Nuevo Testamento ni en la experiencia; no encontramos una ordenanza que lo
      designe ni una providencia que lo conceda. Y, sin embargo, es evidente que
      la providencia llena de gracia de Dios no carece de provisi&oacute;n para
      dotar a las iglesias bien ordenadas de todos los dones necesarios de
      predicaci&oacute;n, oraci&oacute;n, gobierno y dem&aacute;s, que Dios ha
      requerido para la edificaci&oacute;n de la Iglesia hasta el fin del mundo.
      Tampoco es cre&iacute;ble que Cristo nos apartar&iacute;a de cantar los
      salmos de David y Asaf, que fueron de inspiraci&oacute;n divina e
      infalible, y nos dejar&iacute;a con un don incierto y com&uacute;n de
      hermanos particulares.
    </p>

    <p>
      Si se dice que la iglesia de Corinto no carec&iacute;a de dones de salmos,
      ni de miembros que los compon&iacute;an (1 Cor. 14:26).
    </p>

    <p>
      Respuesta. Es cierto, tampoco les faltaban dones de lenguas y de
      revelaci&oacute;n en el mismo texto. Pero estos eran dones
      extraordinarios, apropiados para glorificar a Cristo en su primera
      ascensi&oacute;n a la gloria y para recomendar y confirmar el evangelio a
      los paganos. Sin embargo, no hay promesa en ninguna parte de que estos
      dones continuar&iacute;an en las iglesias de &eacute;pocas posteriores, ni
      se nos ha mandado que los imitemos. Mucho menos se nos ha pedido que
      sustituyamos nuestros dones comunes y los salmos compuestos con esos dones
      en lugar de los salmos de David, ni que silenciemos los salmos de David
      para dar lugar a los nuestros.
    </p>

    <h2>
      CAP&Iacute;TULO VII. Sobre los cantores: y primero, si debe cantar uno
      solo o toda la iglesia.
    </h2>

    <p>
      La tercera cuesti&oacute;n sobre el canto de salmos se refiere a los
      cantores. Aunque el canto vocal est&eacute; aprobado, y tambi&eacute;n el
      canto de los salmos de David, a&uacute;n queda una pregunta para algunos:
      &iquest;qui&eacute;nes deben cantarlos? Y aqu&iacute; surgen tres dudas:
      &nbsp;<br />
      1. &iquest;Debe cantar uno por todos los dem&aacute;s, y los dem&aacute;s
      unirse solo en esp&iacute;ritu diciendo &quot;Am&eacute;n&quot;, o debe
      hacerlo toda la congregaci&oacute;n? &nbsp;<br />
      2. &iquest;Deben cantar las mujeres, al igual que los hombres, o solo los
      hombres? &nbsp;<br />
      3. &iquest;Se puede permitir que los hombres carnales y los paganos canten
      con nosotros, o solo los cristianos y los miembros de la iglesia?
    </p>

    <p>
      Sobre la primera de estas dudas, no cabe duda: &nbsp;<br />
      1. Que un hombre cristiano, para su propio solaz y edificaci&oacute;n
      privada, puede cantar un salmo solo, como Asaf ten&iacute;a sus
      c&aacute;nticos de noche (Salmo 77:6). &nbsp;<br />
      2. Se concede que quien ten&iacute;a el don espiritual y extraordinario de
      componer un salmo pod&iacute;a cantarlo &eacute;l mismo, y el resto de la
      iglesia se un&iacute;a con &eacute;l en esp&iacute;ritu diciendo
      &quot;Am&eacute;n&quot;. Aunque en el Antiguo Testamento, quien
      compon&iacute;a el salmo lo entregaba al maestro de canto para que fuera
      cantado p&uacute;blicamente, no solo por &eacute;l mismo, sino
      tambi&eacute;n por otros. Pero la cuesti&oacute;n se refiere al canto de
      los salmos de David y otros salmos de las Escrituras: &iquest;deben ser
      cantados por toda la congregaci&oacute;n o por uno solo en nombre de todos
      los dem&aacute;s (los dem&aacute;s uni&eacute;ndose solo en
      esp&iacute;ritu y, al final, diciendo &quot;Am&eacute;n&quot;)? Y para
      defender esta &uacute;ltima opci&oacute;n:
    </p>

    <p>
      Objeci&oacute;n 1. Se alega que en la iglesia de Corinto, uno ten&iacute;a
      un salmo (1 Cor. 14:26), y que quien ten&iacute;a un salmo lo cantaba en
      el esp&iacute;ritu y se le indicaba que tambi&eacute;n lo cantara con
      entendimiento (es decir, en una lengua entendida por toda la iglesia),
      para que pudieran unirse en esp&iacute;ritu con &eacute;l y decir
      &quot;Am&eacute;n&quot; (vers. 15, 16).
    </p>

    <p>
      Respuesta. Esto solo se refer&iacute;a a los salmos extraordinarios,
      compuestos por quienes tambi&eacute;n ten&iacute;an el don de lenguas
      adem&aacute;s del don de salmos. Por eso se les indicaba que, as&iacute;
      como cantaban en el esp&iacute;ritu, es decir, mediante un don espiritual,
      tambi&eacute;n deb&iacute;an cantar con entendimiento, es decir, con el
      entendimiento de la iglesia. Pero esto no se refiere al canto de los
      salmos de David, que ahora no son dados a una persona en particular
      mediante un don especial.
    </p>

    <p>
      Objeci&oacute;n 2. Se alega tambi&eacute;n que el canto de salmos es un
      acto de profec&iacute;a. Y los profetas deb&iacute;an hablar uno tras
      otro, y si algo era revelado a otro que estaba presente, el primero
      deb&iacute;a guardar silencio (1 Cor. 14:30-31).
    </p>

    <p>
      Respuesta. La profec&iacute;a se toma de dos maneras en las Escrituras
      (dejando de lado otras acepciones de la palabra que no son relevantes para
      este punto): &nbsp;<br />
      1. A veces se usa en un sentido m&aacute;s estricto y propiamente, para
      predicar, es decir, para exponer y aplicar las Escrituras para
      edificaci&oacute;n. &nbsp;<br />
      2. Otras veces, en un sentido m&aacute;s amplio, para publicar cosas
      espirituales para la gloria de Dios y la edificaci&oacute;n de nosotros
      mismos o de otros. En este sentido, el maestro Perkins (en su
      Prof&eacute;tica) divide la profec&iacute;a en dos partes:
    </p>

    <p>
      1. La predicaci&oacute;n de la palabra. &nbsp;<br />
      2. La oraci&oacute;n, para lo cual cita G&eacute;nesis 20:7, donde se dice
      que Abraham era un profeta y que orar&iacute;a por alguien. Tambi&eacute;n
      cita 1 Cr&oacute;nicas 25:1, donde se dice que los hijos de Asaf,
      Hem&aacute;n y Jedut&uacute;n, que eran cantores, profetizaban con arpas.
      Esto indica que el canto de salmos, al igual que la oraci&oacute;n, puede
      en cierto sentido (es decir, en este sentido amplio) considerarse un acto
      de profec&iacute;a. Pero Pablo no habla de la profec&iacute;a en este
      sentido, pues claramente la distingue de la oraci&oacute;n y a&uacute;n
      m&aacute;s del canto (1 Cor. 11:4-5). En este cap&iacute;tulo 14 de 1
      Corintios, Pablo tambi&eacute;n distingue claramente la profec&iacute;a
      del canto de salmos, pues cuando exhorta a que se codicien los dones
      espirituales, principalmente para que puedan profetizar (1 Cor. 14:1), no
      se refiere a que deban codiciar principalmente el don de componer o cantar
      salmos, sino m&aacute;s bien el don de predicar, es decir, de exponer y
      aplicar las Escrituras para edificaci&oacute;n. Cuando Pablo da
      instrucciones a los profetas para que hablen uno por uno (vers. 30-31), no
      habla de ese tipo de profec&iacute;a en la que muchos pueden cantar un
      mismo salmo juntos, sino de la otra forma de profec&iacute;a, que es la
      predicaci&oacute;n. Sin embargo, tambi&eacute;n es cierto que si muchos
      cantaran diferentes salmos al mismo tiempo en una misma
      congregaci&oacute;n, causar&iacute;a la misma confusi&oacute;n que si
      varios profetas hablaran a la vez.
    </p>

    <p>
      Si se dice: &iquest;Acaso no es confusi&oacute;n que tantas voces se unan
      para cantar un salmo, aunque sea el mismo salmo?
    </p>

    <p>
      Respuesta. No m&aacute;s ahora en el Nuevo Testamento que en el Antiguo,
      cuando los trompetistas y cantores actuaban como uno solo para hacer que
      se oyera un solo sonido alabando al Se&ntilde;or, y cuando alzaban sus
      voces con trompetas, c&iacute;mbalos e instrumentos musicales, alabando al
      Se&ntilde;or diciendo: &quot;Porque &eacute;l es bueno, porque su
      misericordia es para siempre&quot; (2 Cr&oacute;nicas 5:13). Entonces Dios
      mostr&oacute; su aprobaci&oacute;n y aceptaci&oacute;n de esa concurrencia
      y consentimiento de tantas voces juntas al llenar la casa del Se&ntilde;or
      con una nube, lo cual fue un signo de gracia de su presencia visible con
      ellos y de su aceptaci&oacute;n de ellos y de su adoraci&oacute;n. Y
      ciertamente, si la concurrencia y el consentimiento de tantas voces
      hubieran sido una confusi&oacute;n, sin duda habr&iacute;a sido tan
      desagradable a Dios en el Antiguo Testamento como lo ser&iacute;a en el
      Nuevo. Porque Dios no es un Dios de confusi&oacute;n en las iglesias de
      los santos, ya sea del Nuevo Testamento o del Antiguo (1 Cor. 14:33). Y si
      nuestro deseo es que se haga la voluntad de Dios en la tierra como se hace
      por los &aacute;ngeles en el cielo, leemos que una multitud de huestes
      celestiales de &aacute;ngeles alababan a Dios diciendo: &quot;Gloria a
      Dios en las alturas&quot;, etc., sin ninguna confusi&oacute;n.
    </p>

    <p>
      Objeci&oacute;n 3. Apenas se puede encontrar un ejemplo en las Escrituras
      de una congregaci&oacute;n completa que cantara junta.
    </p>

    <p>
      Respuesta 1. Aunque no se pudiera dar ning&uacute;n ejemplo, ser&iacute;a
      suficiente justificaci&oacute;n para el deber si se ha dado alg&uacute;n
      precepto en las Escrituras. Y el precepto es claro en Colosenses 3:16,
      donde se exhorta a toda la iglesia de Colosas a que la palabra de Cristo
      habite en ellos abundantemente, no solo para ense&ntilde;arse y
      amonestarse unos a otros (tanto en los Salmos como en otras Escrituras),
      sino tambi&eacute;n para cantar los Salmos con santa melod&iacute;a al
      Se&ntilde;or. Si Dios hubiera reservado este deber para algunos coristas
      selectos, habr&iacute;a dado alguna instrucci&oacute;n en el Nuevo
      Testamento sobre su cualificaci&oacute;n y elecci&oacute;n. Pero dado que
      no se menciona nada acerca de tales m&uacute;sicos selectos, encomienda
      este deber a toda la iglesia.
    </p>

    <p>
      Respuesta 2. No es seguro decir que apenas se puede dar un ejemplo en las
      Escrituras de una congregaci&oacute;n completa que cantara junta.<br />
      1. En &Eacute;xodo 15:1, se dice que Mois&eacute;s y los hijos de Israel
      cantaron un c&aacute;ntico de acci&oacute;n de gracias al Se&ntilde;or. Y
      de esos mismos que cantaron este c&aacute;ntico, se dice que pronto
      olvidaron las obras de Dios y no esperaron su consejo, sino que comenzaron
      a desear otras cosas, como se describe en el Salmo 106:12-14, lo que se
      refiere al cuerpo del pueblo.
    </p>

    <p>
      2. Cristo y sus disc&iacute;pulos, cuando administraron y recibieron la
      Cena del Se&ntilde;or (que fue un acto de iglesia), constitu&iacute;an una
      congregaci&oacute;n completa. Y despu&eacute;s de la Cena, cantaron un
      Salmo o Himno (Mateo 26:30). Decir que uno lo cant&oacute; y los
      dem&aacute;s se unieron en esp&iacute;ritu diciendo
      &quot;Am&eacute;n&quot; no tiene base en el texto. De la misma manera, se
      podr&iacute;a decir que todos tomaron el pan, lo bendijeron, lo partieron
      y lo dieron, en que uno lo hizo y los dem&aacute;s se unieron en
      esp&iacute;ritu y consintieron, diciendo quiz&aacute;s
      &quot;Am&eacute;n&quot; a la bendici&oacute;n.
    </p>

    <p>
      3. No es un esfuerzo de imaginaci&oacute;n, sino una interpretaci&oacute;n
      s&oacute;lida y juiciosa del cuarto cap&iacute;tulo del Apocalipsis,
      considerarlo como una descripci&oacute;n de una iglesia visible particular
      de Cristo, de acuerdo con el modelo del Nuevo Testamento. As&iacute; como
      las cuatro criaturas vivientes representan los cuatro tipos de oficiales,
      los veinticuatro ancianos representan a los hermanos de la iglesia,
      quienes son como ancianos (en cuanto a su madurez, G&aacute;latas 4:1-3),
      y veinticuatro en n&uacute;mero, correspondiendo a las veinticuatro
      &oacute;rdenes de sacerdotes y levitas (1 Cr&oacute;nicas 25:9, etc.). Y
      se dice que todos ellos se unieron en cantar un c&aacute;ntico nuevo al
      Cordero (Apocalipsis 5:8-10).
    </p>

    <p>
      Objeci&oacute;n 4. Si toda la iglesia cantara junta, entonces todos los
      miembros ser&iacute;an maestros. Pues el Ap&oacute;stol nos exhorta a
      ense&ntilde;arnos y amonestarnos unos a otros en Salmos (Colosenses 3:16).
      Pero el mismo Ap&oacute;stol niega que todos sean maestros (1 Corintios
      12:29).
    </p>

    <p>
      Respuesta 1. Aunque el Ap&oacute;stol nos exhorta a ense&ntilde;arnos y
      amonestarnos unos a otros en Salmos, no dice que debamos ense&ntilde;arnos
      unos a otros cantando los Salmos juntos. M&aacute;s bien, presenta un uso
      doble de la palabra de Dios habitando abundantemente en nosotros, y un uso
      triple de los Salmos. La palabra de Dios, habitando ricamente en nosotros,
      debe utilizarse para la ense&ntilde;anza y amonestaci&oacute;n mutuas.
      Pero los Salmos deben utilizarse, no solo con esos dos fines (como el
      resto de la Palabra), sino con un tercer fin tambi&eacute;n: cantar
      alabanzas al Se&ntilde;or. Ahora bien, en este tercer fin, toda la
      congregaci&oacute;n puede unirse, no necesariamente para la
      ense&ntilde;anza o amonestaci&oacute;n p&uacute;blica de la iglesia a
      trav&eacute;s de ellos, sino para proclamar las alabanzas, los consejos y
      las obras de Dios que se declaran en ellos.
    </p>

    <p>
      Respuesta 2. Aunque no se puede decir que cada uno que canta un Salmo
      est&eacute; inmediatamente ense&ntilde;ando o amonestando a los que cantan
      con &eacute;l, quien asigna el Salmo para ser cantado puede ser
      considerado como quien ense&ntilde;a y amonesta a toda la
      congregaci&oacute;n que lo cantar&aacute; o lo escuchar&aacute;. Juliano
      el Ap&oacute;stata se sinti&oacute; amonestado, e incluso reprendido,
      cuando los cristianos cantaron en su presencia los Salmos 115 y 97, que
      declaran la vanidad de los &iacute;dolos y la confusi&oacute;n de los que
      los adoran, como lo registra la historia de la iglesia en S&oacute;crates,
      Teodoreto y Nic&eacute;foro.
    </p>

    <p>
      Respuesta 3. Aunque el Ap&oacute;stol niega que todos sean maestros, su
      intenci&oacute;n es negar que todos sean maestros en el sentido de un
      oficio p&uacute;blico, dedicados a la exposici&oacute;n y
      aplicaci&oacute;n de las Escrituras para la edificaci&oacute;n
      p&uacute;blica. No pretende prohibir la ense&ntilde;anza o
      amonestaci&oacute;n privada entre hermanos (de lo contrario, Aquila y
      Priscila habr&iacute;an ido demasiado lejos al instruir a Apolos, Hechos
      18:26). Tampoco proh&iacute;be la edificaci&oacute;n y el est&iacute;mulo
      espiritual mutuo al cantar juntos Salmos de instrucci&oacute;n,
      amonestaci&oacute;n y consuelo para ellos mismos, adem&aacute;s de
      oraciones y alabanzas al Se&ntilde;or.
    </p>

    <h2>
      CAP&Iacute;TULO VIII. Si las mujeres pueden cantar tanto como los hombres.
    </h2>

    <p>
      La segunda duda sobre los Cantores es si las mujeres pueden cantar tanto
      como los hombres. En este punto, algunos act&uacute;an con nosotros como
      Fara&oacute;n lo hizo con los israelitas, quien, aunque al principio
      estaba completamente reacio a permitir que ninguno de ellos fuera a
      sacrificar al Se&ntilde;or en el desierto, finalmente, al ser convencido
      de que deb&iacute;an ir, accedi&oacute; a que fueran los hombres, pero no
      las mujeres (&Eacute;xodo 10:11). As&iacute; tambi&eacute;n sucede
      aqu&iacute;: algunos, que estaban totalmente en contra de cantar Salmos en
      voz alta, cuando se convencen de que es un acto de adoraci&oacute;n moral
      respaldado por las Escrituras, entonces si debe haber canto, proponen que
      solo una persona cante, no todos, (o si todos cantan), solo los hombres, y
      no las mujeres.
    </p>

    <p>
      Y su raz&oacute;n es: &nbsp;<br />
      1. Porque no se permite a una mujer hablar en la iglesia (1 Corintios
      14:34), &iquest;c&oacute;mo entonces van a cantar? &nbsp;<br />
      2. Mucho menos se les permite profetizar en la iglesia (1 Timoteo
      2:11-12), y el canto de Salmos es una forma de profetizar.
    </p>

    <p>
      Una respuesta puede eliminar ambas dudas a la vez y aclarar la verdad. Es
      evidente, por el contexto y el prop&oacute;sito de ambas Escrituras, que
      no se permite a una mujer hablar en la iglesia en dos casos: &nbsp;<br />
      1. Ense&ntilde;anza: ya sea exponiendo o aplicando las Escrituras. El
      Ap&oacute;stol considera esto como un acto de autoridad, lo cual es ilegal
      que una mujer ejerza sobre el hombre (1 Timoteo 2:13). Adem&aacute;s, la
      mujer es m&aacute;s susceptible al error que el hombre (verso 14), por lo
      que podr&iacute;a f&aacute;cilmente convertirse en una seductora si se
      convirtiera en maestra.
    </p>

    <p>
      2. Hacer preguntas: no se le permite hablar en la iglesia para plantear
      preguntas, incluso bajo el pretexto de querer aprender para su propia
      satisfacci&oacute;n. Se requiere que pregunte a su esposo en casa (1
      Corintios 14:35), ya que bajo el pretexto de hacer preguntas para
      aprender, podr&iacute;a plantearlas de tal manera que ense&ntilde;e a sus
      maestros, o al menos introducir alguna de sus propias ideas
      err&oacute;neas o exceder los l&iacute;mites de la modestia femenina.
    </p>

    <p>
      Sin embargo, en dos otros casos es claro que se permite a una mujer hablar
      en la iglesia: &nbsp;<br />
      1. Dar cuenta de sus acciones: cuando debe responder por alguna falta. Por
      ejemplo, Pedro interrog&oacute; a Safira ante la iglesia sobre el precio
      de la tierra que ella y su esposo hab&iacute;an vendido, y que &eacute;l
      hab&iacute;a ocultado mediante una mentira. Ella habl&oacute; en la
      iglesia para responder a su pregunta (Hechos 5:8). &nbsp;<br />
      2. Cantar alabanzas al Se&ntilde;or: junto con el resto de la
      congregaci&oacute;n. Es evidente que el Ap&oacute;stol no impone una mayor
      restricci&oacute;n a las mujeres en cuanto al silencio en la iglesia de la
      que ya hab&iacute;a impuesto la Ley. Pues as&iacute; lo dice en el pasaje
      citado (1 Corintios 14:34): &quot;No se les permite a las mujeres hablar,
      sino que est&eacute;n en sujeci&oacute;n, como tambi&eacute;n dice la
      ley&quot;. El Ap&oacute;stol, entonces, exige la misma sujeci&oacute;n que
      la Ley ya hab&iacute;a impuesto a las mujeres, ni m&aacute;s ni menos.
      Ahora bien, es seguro que la Ley, e incluso el legislador Mois&eacute;s,
      permiti&oacute; que Miriam y las mujeres que la segu&iacute;an cantaran
      las alabanzas del Se&ntilde;or, al igual que los hombres, y que
      respondieran a los hombres en su c&aacute;ntico de acci&oacute;n de
      gracias: &quot;Canten al Se&ntilde;or, porque ha triunfado gloriosamente:
      al caballo y a su jinete los ha arrojado al mar&quot; (&Eacute;xodo
      15:20-21). Esto puede ser una base suficiente para justificar la
      pr&aacute;ctica leg&iacute;tima de las mujeres de cantar junto con los
      hombres las alabanzas del Se&ntilde;or. Y, de acuerdo con ello,
      encontramos registrada la pr&aacute;ctica antigua de las mujeres en las
      iglesias primitivas, cantando las alabanzas p&uacute;blicas del
      Se&ntilde;or, como leemos en la historia eclesi&aacute;stica:
      S&oacute;crates, Libro 2, Cap&iacute;tulo 18 (versi&oacute;n griega), y
      Cap&iacute;tulo 16 (versi&oacute;n latina), y Teodoreto, Libro 3,
      Cap&iacute;tulo 17.
    </p>

    <h2>
      <br />
      CAP&Iacute;TULO IX. &iquest;Pueden los hombres carnales cantar, al igual
      que los cristianos piadosos?
    </h2>

    <p>
      La tercera duda sobre los Cantores es si los hombres carnales y los
      paganos pueden ser permitidos para cantar con nosotros, o si
      &uacute;nicamente los cristianos y miembros de la Iglesia pueden hacerlo.
    </p>

    <p>Lo que creemos al respecto se puede resumir en estos tres puntos:</p>

    <p>
      1. La Iglesia y sus miembros est&aacute;n llamados a cantar en alabanza a
      Dios y para su mutua edificaci&oacute;n. Eran iglesias de Cristo y
      miembros de iglesias a quienes el ap&oacute;stol exhorta a hablar entre
      s&iacute; y hacer melod&iacute;a al Se&ntilde;or con Salmos, himnos y
      c&aacute;nticos espirituales (Efesios 5:19, Colosenses 3:16).
    </p>

    <p>
      2. Alabar a Dios con Salmos es algo decoroso para todos los rectos, ya
      sean recibidos en la comuni&oacute;n de una iglesia visible particular o
      no. As&iacute; lo dicen las palabras de David: &quot;Alabar es decoroso
      para los rectos&quot; (Salmo 33:1, 3).
    </p>

    <p>
      3. Aunque los dones espirituales son necesarios para hacer melod&iacute;a
      al Se&ntilde;or al cantar, los dones espirituales no son el &uacute;nico
      ni el principal fundamento del canto; el fundamento principal es el deber
      moral impuesto a todos los hombres por el mandamiento de Dios: &quot;Si
      alguno est&aacute; alegre, cante Salmos&quot; (Santiago 5:13). Al igual
      que en la oraci&oacute;n, aunque los dones espirituales sean necesarios
      para que esta sea aceptable, el deber de orar recae sobre todos los
      hombres, de acuerdo con el mandamiento que proh&iacute;be el
      ate&iacute;smo. El necio es el que dice en su coraz&oacute;n: &quot;No hay
      Dios&quot;, de quien se dice que no invocan al Se&ntilde;or (Salmo 14:1,
      4). Esto tambi&eacute;n puede servir como argumento y prueba del punto.
    </p>

    <p>
      1. Si por el mandamiento de Dios, y de hecho por la luz de la naturaleza,
      todos los hombres est&aacute;n obligados a orar a Dios en sus aflicciones
      (como incluso los marineros de Jon&aacute;s confesaron durante la
      tormenta, Jon&aacute;s 1:6), entonces todos los hombres tambi&eacute;n
      est&aacute;n obligados a cantar en alabanza a Dios en sus liberaciones y
      alegr&iacute;as. Porque la palabra se aplica de manera similar:
      &quot;&iquest;Est&aacute; alguno afligido? Que ore. &iquest;Est&aacute;
      alguno alegre? Que cante Salmos&quot; (Santiago 5:13).
    </p>

    <p>
      Un segundo argumento se puede extraer del mandamiento general a todos los
      hombres sobre la tierra para cantar al Se&ntilde;or: &quot;Cantad al
      Se&ntilde;or toda la tierra&quot; (Salmo 96:1). &quot;Aclamad con
      j&uacute;bilo al Se&ntilde;or, toda la tierra; servid al Se&ntilde;or con
      alegr&iacute;a, venid ante su presencia con c&aacute;nticos&quot; (Salmo
      100:1, 2). &quot;Cantad al Se&ntilde;or, reinos de la tierra, cantad
      alabanzas al Se&ntilde;or&quot; (Salmo 68:32). Y en verdad, aunque algunos
      de los motivos y fines del canto conciernen m&aacute;s particularmente a
      la Iglesia y al pueblo de Dios (y por eso ellos, m&aacute;s que otros,
      est&aacute;n obligados a abundar en este deber), muchos de los motivos y
      fines del canto son comunes a todos los hijos de los hombres, y por lo
      tanto ninguno debe ser excluido de este servicio. Como la soberan&iacute;a
      de Dios: &quot;El Se&ntilde;or es un gran Dios, y Rey grande sobre todos
      los dioses&quot; (Salmo 95:3). Y por eso, debemos hacer un
      &quot;j&uacute;bilo con c&aacute;nticos&quot; ante &Eacute;l
      (vers&iacute;culo 2). &quot;Es digno de ser temido sobre todos los
      dioses&quot; (Salmo 96:4), por lo tanto, &quot;cantad a &Eacute;l toda la
      tierra&quot;.
    </p>

    <p>
      La grandeza de las obras de Dios en la creaci&oacute;n y la providencia
      son otros motivos para el canto, y conciernen a todos los hijos de los
      hombres por igual (Salmo 145:6-10). &quot;El Se&ntilde;or da alimento a
      toda carne&quot; (vers&iacute;culos 15-16), por lo tanto, &quot;que toda
      carne bendiga su santo nombre&quot; (vers&iacute;culo 21). &quot;Todo lo
      que respira alabe al Se&ntilde;or por sus hechos poderosos y su grandeza
      excelente&quot; (Salmo 150:2-6). El prop&oacute;sito del canto es alabar
      al Se&ntilde;or por su bondad y animarnos a nosotros mismos y a los
      dem&aacute;s a servir al Se&ntilde;or con corazones alegres. Por lo tanto,
      los viajeros, prisioneros, enfermos y marineros, salvados de diversas
      angustias por la mano bondadosa de Dios, son todos ellos mandados a alabar
      al Se&ntilde;or por su bondad y declarar sus maravillas ante los hijos de
      los hombres (Salmo 107:6-32).
    </p>

    <p>
      Objeci&oacute;n 1. Contra el canto de todo tipo de personas en la
      congregaci&oacute;n, carnales tanto como cristianas, se presenta el
      ejemplo de los cantos mencionados en las Escrituras, que tanto en el
      Antiguo como en el Nuevo Testamento, fueron realizados solo por la Iglesia
      y sus miembros. Por ejemplo, el canto de Mois&eacute;s en el Mar Rojo fue
      cantado por Mois&eacute;s y los hijos de Israel (&Eacute;xodo 15:1). Otro
      canto de Mois&eacute;s (Deuteronomio 32) fue ordenado para ser
      ense&ntilde;ado a los hijos de Israel (Deuteronomio 31:19). El
      c&aacute;ntico de D&eacute;bora fue cantado por ella y por Barac (Jueces
      5:1). Bajo los reyes de Jud&aacute; y tras el regreso del cautiverio, solo
      los oficiales de la Iglesia cantaban para llevar a cabo ese deber de
      manera ordenada (1 Cr&oacute;nicas 6:31-32, 16:4; Nehem&iacute;as
      11:22-23). En el Nuevo Testamento, Cristo y sus ap&oacute;stoles cantaron
      en un lugar apartado de los dem&aacute;s (Mateo 26:30). En la Iglesia de
      Corinto, solo los hermanos ten&iacute;an la libertad de profetizar,
      ense&ntilde;ar o cantar Salmos. En el Apocalipsis, las cuatro criaturas
      vivientes, los veinticuatro ancianos y los 144,000 que cantaban las
      alabanzas de Dios y del Cordero eran representaciones evidentes de los
      oficiales y miembros de la Iglesia (Apocalipsis 5:9, 14:3, 15:1-4).
    </p>

    <p>
      Respuesta:<br />
      1. Todos estos ejemplos prueban solo lo que con gusto concedemos y lo que
      ya hemos demostrado anteriormente, a saber, que es l&iacute;cito que no
      solo una persona, sino toda una iglesia, sus oficiales y miembros, canten
      las alabanzas del Se&ntilde;or con el coraz&oacute;n y la voz, juntos y al
      un&iacute;sono, y esto es lo que todos estos pasajes evidencian.
    </p>

    <p>
      2. No vivimos solo por ejemplos, sino tambi&eacute;n por preceptos. Y ya
      se han mencionado preceptos claros sobre la pr&aacute;ctica general de
      cantar para todos los hijos de los hombres sobre la faz de la tierra.
    </p>

    <p>
      3. Algunos de estos ejemplos permiten incluso que los hombres malvados y
      ap&oacute;statas canten, aunque sea para reprender y convencer de su
      maldad. As&iacute;, el c&aacute;ntico de Mois&eacute;s en Deuteronomio 32
      fue designado para ser cantado por los hijos de Israel, no solo en
      Cana&aacute;n, sino en su estado de apostas&iacute;a y calamidad,
      &quot;cuando les sobrevengan males en los &uacute;ltimos d&iacute;as&quot;
      (Deuteronomio 31:19, 21, 22, 29).
    </p>

    <p>
      Objeci&oacute;n 2. Es uno de los privilegios peculiares de la Iglesia que
      la dispensaci&oacute;n p&uacute;blica de la Palabra sea encomendada solo a
      ella (Romanos 3:2; 9:4). Pero el canto, en cuanto a su contenido, no es
      m&aacute;s que la Palabra (Colosenses 3:16), y el acto de cantar en
      p&uacute;blico es la dispensaci&oacute;n p&uacute;blica de esta.
    </p>

    <p>
      Respuesta. 1. La dispensaci&oacute;n p&uacute;blica de la Palabra, es
      decir, a trav&eacute;s de la predicaci&oacute;n, que consiste en la
      exposici&oacute;n y aplicaci&oacute;n de la Palabra, y eso en
      funci&oacute;n de oficio, est&aacute; encomendada &uacute;nicamente a la
      Iglesia y a algunos miembros seleccionados de esta, principalmente para el
      bien de la Iglesia, aunque su beneficio tambi&eacute;n puede llegar a los
      de afuera. Pero la dispensaci&oacute;n p&uacute;blica de la Palabra no
      est&aacute; tan restringida a la Iglesia como para que, de manera
      ocasional, personas de fuera no puedan dispensar p&uacute;blicamente, al
      igual que en privado, el consejo y la voluntad de Dios tanto a la Iglesia
      como a aquellos que est&aacute;n fuera de ella. Y puede ser pecado tanto
      para el pueblo de Dios como para los dem&aacute;s no prestar
      atenci&oacute;n a ello. Fara&oacute;n Necao (aunque no era israelita ni
      pros&eacute;lito) declar&oacute; p&uacute;blicamente el consejo de Dios a
      Jos&iacute;as a trav&eacute;s de sus embajadores, y fue un pecado grave
      que Jos&iacute;as no escuchara las palabras de Necao, que, seg&uacute;n el
      texto, proven&iacute;an de la boca de Dios (2 Cr&oacute;nicas 35:21-22).
      Balaam dispens&oacute; p&uacute;blicamente el consejo y la palabra de Dios
      en los cap&iacute;tulos 23 y 24 de N&uacute;meros, a Balac y a los
      pr&iacute;ncipes de Moab; y fue un pecado desolador que Balac y los
      pr&iacute;ncipes de Moab no le escucharan. Y habr&iacute;a sido pecado
      tambi&eacute;n para la Iglesia de Israel, si, al escuchar lo mismo, no
      hubieran recibido sus profec&iacute;as (que Dios puso en su boca) como la
      Palabra de Dios. El rey de los filisteos reprendi&oacute; a Abraham y Sara
      con la palabra del Se&ntilde;or (G&eacute;nesis 20:9, 10, 16), y
      habr&iacute;a sido pecado para ambos no haber prestado atenci&oacute;n a
      su reprensi&oacute;n.
    </p>

    <p>
      2. Es una cosa dispensar p&uacute;blicamente cualquier ordenanza o culto
      de Dios que sea exclusivo de la Iglesia (como los sacramentos, censuras, y
      otros), y otra muy distinta unirse a la Iglesia en aquellas partes del
      culto p&uacute;blico de Dios que no son exclusivas de la Iglesia, sino
      comunes a todos los hijos de los hombres. Entre estos se encuentran las
      oraciones y alabanzas p&uacute;blicas a Dios, y tambi&eacute;n los Salmos;
      que, aunque se dispensen y ofrezcan en las propias palabras de Dios, no
      por eso las alabanzas debidas son menos apropiadas cuando se ofrecen con
      las palabras adecuadas.
    </p>

    <p>
      Objeci&oacute;n 3. Es confusi&oacute;n que la Iglesia y el mundo canten
      juntos en una asamblea mixta.
    </p>

    <p>
      Respuesta. 1. No todos los que est&aacute;n fuera de la Iglesia son
      autom&aacute;ticamente del mundo. Muchos son llamados fuera del mundo (y
      de hecho, todos deber&iacute;an serlo, excepto los hijos de los fieles)
      antes de ser recibidos en la Iglesia. Y aunque canten con la Iglesia, no
      es un canto de la Iglesia y el mundo juntos, porque no son del mundo, sino
      que Cristo los ha llamado fuera del mundo, y el mundo los odia.
    </p>

    <p>
      2. No es confusi&oacute;n, sino comuni&oacute;n leg&iacute;tima, que la
      Iglesia y el mundo se unan en una asamblea mixta para realizar aquellos
      deberes que Dios les exige en com&uacute;n, como escuchar la Palabra de
      Dios, entre otros. En Antioqu&iacute;a de Pisidia, casi toda la ciudad (la
      mayor parte paganos) se reuni&oacute; para escuchar la Palabra de Dios
      (Hechos 13:44). &iquest;Acaso esto fue confusi&oacute;n? &iquest;Y
      qu&eacute; pasar&iacute;a si los ap&oacute;stoles hubieran orado en esa
      asamblea mixta y todos los fieles hubieran dicho &quot;Am&eacute;n&quot; a
      sus oraciones, y qu&eacute; si tambi&eacute;n los paganos, comprendiendo
      lo que oraban, hubieran dicho &quot;Am&eacute;n&quot; con ellos?
      &iquest;Habr&iacute;a sido confusi&oacute;n? Y si en tal asamblea no se
      hubieran marchado sin alabar p&uacute;blicamente a Dios con un Salmo, y
      esa asamblea mixta se hubiera unido en el canto de &eacute;l,
      &iquest;ser&iacute;a confusi&oacute;n? Si no es confusi&oacute;n que todo
      tipo de personas se re&uacute;nan en una asamblea mixta para escuchar la
      Palabra de Dios, porque es un deber exigido a todos, entonces tampoco es
      confusi&oacute;n, sino comuni&oacute;n leg&iacute;tima, que se unan en
      cantar las alabanzas de Dios en un Salmo, porque es un deber exigido a
      todos. David predijo que todos los reyes de la tierra (&iquest;y por
      qu&eacute; no tambi&eacute;n sus pueblos?) alabar&iacute;an al
      Se&ntilde;or cuando escucharan las palabras de su boca. &quot;S&iacute;,
      cantar&aacute;n en los caminos del Se&ntilde;or, porque grande es la
      gloria del Se&ntilde;or&quot; (Salmo 138:4-5).
    </p>

    <p>
      Objeci&oacute;n 4. El prop&oacute;sito del canto es instruir, amonestar y
      consolar a la Iglesia; pero el mundo no debe instruir a la Iglesia, ya que
      esta ha recibido dones suficientes por la ascensi&oacute;n de Cristo para
      edificarse a s&iacute; misma (Efesios 4:7-12). Esto ser&iacute;a como
      pedir prestadas joyas de los egipcios para hacer un becerro de oro y poner
      el Arca en un carro tirado por bueyes, cuando deber&iacute;a ser llevada
      por levitas.
    </p>

    <p>
      Respuesta. 1. El prop&oacute;sito del canto no es solo instruir, amonestar
      y consolar a la Iglesia, sino tambi&eacute;n a los piadosos, aunque no
      sean miembros de la Iglesia. La alabanza es decorosa para los rectos, ya
      sea dentro o fuera de la Iglesia. Y m&aacute;s a&uacute;n, el
      prop&oacute;sito del canto no es solo instruir, amonestar y consolar a los
      rectos, sino tambi&eacute;n instruir, convencer y reprender a los
      malvados, como ya se ha mostrado (Deuteronomio 31:19).
    </p>

    <p>
      2. El prop&oacute;sito del canto no es solo instruir, convencer y edificar
      a los hombres, sino tambi&eacute;n alabar y glorificar a Dios (Salmo
      96:1-4). Aunque la Iglesia pueda ser suficiente para edificarse a
      s&iacute; misma, no es suficiente para glorificar a Dios por s&iacute;
      sola, ya que este es un deber que recae sobre todos los hijos de los
      hombres, y en su manera, sobre todas las criaturas.
    </p>

    <p>
      3. Aunque la Iglesia ha recibido, por la ascensi&oacute;n de Cristo,
      ayudas suficientes para edificarse a s&iacute; misma, si su providencia
      tambi&eacute;n provee otras ayudas externas para edificarla, esto proviene
      del mismo poder de la ascensi&oacute;n de Cristo sentado a la diestra de
      Dios; y tales ayudas no deben ser rechazadas. Jos&iacute;as no
      actu&oacute; bien al rechazar la amonestaci&oacute;n de Fara&oacute;n
      Necao. Abraham y Sara hicieron bien en recibir la amonestaci&oacute;n de
      Abimelec, y sin embargo, ni Fara&oacute;n ni Abimelec pertenec&iacute;an a
      la Iglesia.
    </p>

    <p>
      4. La amonestaci&oacute;n e instrucci&oacute;n dadas en el canto de un
      Salmo son m&aacute;s bien dadas por quien escribi&oacute; el Salmo y por
      quien lo designa para ser cantado, m&aacute;s que por cada cantor, a menos
      que la amonestaci&oacute;n y la instrucci&oacute;n sean dirigidas a
      s&iacute; mismos por las palabras, y a menos que haya un avivamiento de
      afectos hacia s&iacute; mismos y hacia los dem&aacute;s por la
      bendici&oacute;n de Dios sobre la armon&iacute;a.
    </p>

    <p>
      5. Aunque fue un abuso de las joyas egipcias pedirlas prestadas para hacer
      un becerro de oro, no fue un abuso ofrecerlas a Dios para la
      construcci&oacute;n y equipamiento del Tabern&aacute;culo. Dios no permita
      que un alma cristiana se complazca en comparar las alabanzas al Dios santo
      y glorioso con el becerro de oro; porque aunque el canto de las alabanzas
      de Dios por hombres carnales pueda compararse con el uso de joyas egipcias
      para ese prop&oacute;sito, el fin al que est&aacute;n destinadas, que es
      la alabanza a Dios, y en la manera que Dios ha ordenado a todos los
      hombres, no es emplear las joyas egipcias para hacer un becerro de oro,
      sino para alabar al Dios viviente, quien es el Salvador de todos los
      hombres, especialmente de los que creen.
    </p>

    <p>
      No hay semejanza alguna entre poner el Arca en un carro para ser llevado
      por bueyes, cuando deb&iacute;a haber sido cargado por los levitas, y
      permitir que personas fuera de la Iglesia se unan en el canto de las
      alabanzas del Se&ntilde;or. Porque los miembros de la Iglesia (a quienes
      el Se&ntilde;or ha encomendado principalmente el deber de cantar sus
      alabanzas) no dejan de lado este deber ni lo delegan a los no miembros
      (como los levitas dejaron de cargar el Arca y lo dejaron en el carro y los
      bueyes); tampoco los no miembros son como un carro y bueyes, sobre los
      cuales nunca recay&oacute; este deber. A todos ellos se les ordena, tanto
      escuchar Su Palabra como invocar Su Nombre y cantar las alabanzas que le
      son debidas de parte de todas Sus criaturas. Hay mucho m&aacute;s motivo
      de temor en esta nueva opini&oacute;n que rechaza el canto de los Salmos
      de David y que no permite que se canten Salmos, salvo los inventados por
      dones ordinarios comunes, y que solo pueden ser cantados por quienes los
      inventan. Esta nueva opini&oacute;n, dir&iacute;a yo, es peor que el nuevo
      carro de los filisteos; porque ese fue para llevar el Arca de Dios a su
      lugar, pero esta nueva opini&oacute;n tiende a llevar esta ordenanza de
      cantar Salmos fuera del pa&iacute;s. Tambi&eacute;n hay motivo de temor de
      que sobrevalorar nuestros dones espirituales personales comunes, y los
      Salmos creados por ellos, por encima de los Salmos de David, no sea en
      realidad otra cosa que erigir un becerro de oro, en lugar de los
      querubines del Tabern&aacute;culo.
    </p>

    <p>
      Objeci&oacute;n 5. Si los paganos y personas imp&iacute;as pueden cantar,
      tambi&eacute;n pueden profetizar en el templo espiritual de Cristo.
    </p>

    <p>
      Respuesta. Ya se ha mostrado anteriormente que la profec&iacute;a se toma
      de dos maneras en las Escrituras: 1. De manera m&aacute;s propiamente,
      para referirse a la predicaci&oacute;n de la Palabra, es decir, la
      exposici&oacute;n y aplicaci&oacute;n de las Escrituras para
      edificaci&oacute;n. 2. De manera m&aacute;s general, para referirse a
      hablar o proclamar las cosas santas de Dios, para Su gloria. En la primera
      de estas formas, no es permitido que los paganos o personas imp&iacute;as
      profeticen ordinaria y leg&iacute;timamente en el templo espiritual de
      Cristo, que es Su Iglesia. Pero en la segunda forma, no es il&iacute;cito
      que ellos digan &quot;Am&eacute;n&quot; a las oraciones p&uacute;blicas de
      la Iglesia, y as&iacute; expresar su uni&oacute;n en la oraci&oacute;n (lo
      cual es un acto de profec&iacute;a); as&iacute; como unirse con ellos en
      el canto de los Salmos, lo cual ya se ha demostrado que es un deber
      com&uacute;n tanto para ellos como para la Iglesia, al igual que unirse a
      ellos en la escucha de la Palabra. Si bien no est&aacute; claro si
      edifican a la Iglesia o no, lo cierto es que contribuye a la gloria de
      Dios que Sus alabanzas sean proclamadas por todos los hijos de los
      hombres. Adem&aacute;s, es una mayor gloria para Dios que tales paganos y
      personas imp&iacute;as canten la Palabra de Dios para su propia
      convicci&oacute;n y verg&uuml;enza. Y de ambas cosas, algo de
      edificaci&oacute;n y consuelo recae sobre la Iglesia al ver que los
      malvados son convencidos y que el Nombre de Dios es glorificado. Porque es
      un honor para Dios y un consuelo para Su Iglesia que nuestro Dios no sea
      como su dios, siendo ellos mismos los jueces y testigos.
    </p>

    <p>
      Objeci&oacute;n 6. Los jud&iacute;os piadosos no permitieron que los
      samaritanos construyeran el templo con ellos, aunque ellos se ofrecieron
      (Esdras 4:2, 3). Y si el canto es una forma de profec&iacute;a en
      alg&uacute;n sentido, y de alguna manera contribuye al consuelo o
      edificaci&oacute;n de la Iglesia, &iquest;por qu&eacute; deber&iacute;amos
      permitir que personas imp&iacute;as canten con nosotros?
    </p>

    <p>
      Respuesta. Que los jud&iacute;os piadosos rechazaran a los samaritanos
      para que no construyeran con ellos no se debi&oacute; a una
      consideraci&oacute;n moral, como si fuera ilegal que los gentiles
      contribuyeran a la adoraci&oacute;n o a las ordenanzas de Dios, sino a una
      cuesti&oacute;n ceremonial, ya que ning&uacute;n gentil o persona impura
      pod&iacute;a ser permitida en el templo del Se&ntilde;or (Hechos 21:28; 2
      Cr&oacute;nicas 23:19). Pero con la muerte de Cristo, el muro divisorio de
      ceremonias fue derribado, y ahora podemos permitir que los gentiles y las
      personas imp&iacute;as ingresen a nuestras asambleas sagradas (1 Corintios
      14:24), algo que ellos no admit&iacute;an. Es seguro que los mismos
      jud&iacute;os piadosos aceptaban contribuciones y ofrendas generosas de
      los reyes de Persia para la construcci&oacute;n y mantenimiento del templo
      (Esdras 7:21-24; 8:24-30), lo que era un reconocimiento moral del honor
      debido al Dios de Israel, tanto por parte de los gentiles como de los
      jud&iacute;os. Si, por tanto, los jud&iacute;os aceptaban el
      reconocimiento del servicio y homenaje moral de los gentiles y personas
      imp&iacute;as al Dios de Israel, &iquest;por qu&eacute; no habr&iacute;an
      de aceptar los cristianos el reconocimiento del servicio y homenaje moral
      de los paganos y personas imp&iacute;as a nuestro Dios, cantando Sus
      alabanzas entre nosotros?
    </p>

    <p>
      Objeci&oacute;n 7. Dichas personas carnales y profanas no son dignas de
      pronunciar el Nombre y las alabanzas de Dios con sus bocas; tampoco son
      capaces de hacer melod&iacute;a al Se&ntilde;or, cantando con gracia en
      sus corazones, como se requiere en Colosenses 3:16.
    </p>

    <p>Respuesta.</p>

    <p>
      1. Si hablamos de dignidad por merecimiento, Juan el Bautista no era digno
      de desatar la correa de los zapatos de Cristo, mucho menos de cantar Su
      gloriosa alabanza. Pero si hablamos de dignidad por idoneidad, aunque es
      cierto que sus labios impuros no son aptos para pronunciar la santa
      Palabra de Dios, la santa Palabra de Dios es apta para llegar a sus mentes
      y bocas tambi&eacute;n, para convencerlos y reprenderlos por su
      apostas&iacute;a y rebeli&oacute;n contra Dios (Deuteronomio 31:19). Y
      aunque no sean aptos ni dignos de pronunciar el Nombre y las alabanzas de
      Dios, ciertamente el Se&ntilde;or es digno de toda alabanza y gloria,
      bendici&oacute;n y agradecimiento de ellos y de todas las criaturas que ha
      hecho.
    </p>

    <p>
      2. Es cierto que las personas carnales y profanas no son capaces de hacer
      melod&iacute;a ni cantar al Se&ntilde;or con gracia en sus corazones, pero
      ese defecto no los excusa m&aacute;s de cantar que los excusa de orar, lo
      cual tampoco pueden hacer aceptablemente ante Dios sin un esp&iacute;ritu
      de gracia y fe. Orar (y tambi&eacute;n cantar) sin fe es un pecado; pero
      no orar en absoluto es un pecado mayor: uno es hipocres&iacute;a, el otro
      es ate&iacute;smo.
    </p>

    <p>
      Objeci&oacute;n 8. Aunque los escribas y fariseos participaban en los
      cantos del templo con las palabras de David en el santuario terrenal, la
      melod&iacute;a hecha por tales bocas carnales y limpias era mucho
      m&aacute;s hermosa y gloriosa que la de nuestras asambleas, hechas por una
      multitud de cantores diversos, utilizando las mismas palabras de David y
      Asaf. Porque aunque quienes cantaban en el templo en aquellos d&iacute;as
      eran carnales, fueron designados para cantar, y eran cantores selectos,
      dotados de dones especiales (aunque comunes) para el canto, lo que
      hac&iacute;a el servicio mucho m&aacute;s hermoso, tal como los hombres
      definen la belleza. Pero la melod&iacute;a de nuestra asamblea, comparada
      con la de ellos, no tiene belleza exterior. Entonces, si su melod&iacute;a
      era un tipo de la nuestra, entonces el tipo es m&aacute;s glorioso que el
      antitipo, lo que ser&iacute;a una deshonra para Cristo.
    </p>

    <p>Respuesta.</p>

    <p>
      1. No es deshonra alguna para Cristo que el tipo sea mucho m&aacute;s
      bello y glorioso a los ojos del hombre que el antitipo. Salom&oacute;n era
      un tipo de Cristo, y el templo de Salom&oacute;n era un tipo de Su cuerpo;
      y tanto Salom&oacute;n como su templo eran mucho m&aacute;s hermosos y
      gloriosos que Cristo a los ojos del hombre exterior (Isa&iacute;as 53:2).
      Sin embargo, esto no era una deshonra para Cristo, cuya belleza y gloria
      eran tan divinas y celestiales en el hombre interior, que toda esa belleza
      y gloria exterior no eran m&aacute;s que sombras d&eacute;biles y oscuras
      en comparaci&oacute;n.
    </p>

    <p>
      2. No decimos que su melod&iacute;a en el templo, hecha con voces, era un
      tipo de nuestra melod&iacute;a hecha con nuestras voces, cantando los
      mismos Salmos de David y Asaf. Porque aunque sus coristas eran tipos de
      toda la Iglesia, y sus instrumentos musicales eran tipos de los afectos
      internos de nuestros corazones al cantar las alabanzas del Se&ntilde;or,
      para honrar Su nombre y edificar a los dem&aacute;s.
    </p>

    <p>
      3. Aunque su melod&iacute;a pod&iacute;a ser m&aacute;s hermosa y gloriosa
      en apariencia, al ser m&aacute;s artificial y musical, considerando que el
      Esp&iacute;ritu de Gracia se derrama m&aacute;s abundantemente en el Nuevo
      Testamento que en el Antiguo, si los cantores santos cantan con m&aacute;s
      vida y gracia del Esp&iacute;ritu, nuestra melod&iacute;a es m&aacute;s
      hermosa y gloriosa ante el Se&ntilde;or y Sus santos espirituales, aunque
      la de ellos fuera m&aacute;s hermosa y gloriosa a los sentidos externos.
    </p>

    <p>
      4. No sabemos si los escribas y fariseos eran m&uacute;sicos del templo,
      dotados de dones selectos y designados para ese oficio, como t&uacute;
      afirmas, pero tampoco lo negamos. Sin embargo, lo que s&iacute; podemos
      decir es que, si ellos fueron designados para cantar, ahora no es solo un
      orden selecto de hombres, sino todos los hijos de los hombres los que
      est&aacute;n mandados a cantar, al igual que a orar, como se ha mostrado
      antes.
    </p>

    <p>
      Objeci&oacute;n 9. Cuando muchos cantan juntos (como en una gran asamblea
      mixta), muchos cantan sin saber lo que cantan, y aquellos que saben lo que
      cantan no pueden evitar ver que muchos de los Salmos que cantan no son
      adecuados para su propia condici&oacute;n. Entonces, &iquest;c&oacute;mo
      pueden cantar esos Salmos como si fueran propios?
    </p>

    <p>
      Respuesta 1. La ignorancia de las personas para discernir la verdadera
      esencia o la manera correcta de cumplir con un deber no los exime de
      realizar dicho deber. Hablamos de aquellos deberes morales que la Ley
      Moral de Dios y la Ley Natural requieren que se cumplan.
      &iquest;Qu&eacute; sucede si alguien no sabe qu&eacute; ni c&oacute;mo
      orar? Eso no lo excusa de orar por s&iacute; mismo ni de unirse a otros
      que conocen mejor la oraci&oacute;n. Del mismo modo, &iquest;qu&eacute;
      pasa si muchos no saben qu&eacute; ni c&oacute;mo cantar para alabar a
      Dios? Eso no los excusa de cantar por s&iacute; mismos o de unirse a otros
      que tienen m&aacute;s habilidad espiritual en esa &aacute;rea.
    </p>

    <p>
      Respuesta 2. Es una falta de conocimiento propio y de los caminos de Dios
      pensar que alg&uacute;n Salmo no es adecuado para la condici&oacute;n de
      uno mismo. Cada Salmo expone los atributos y las obras de Dios y su
      Cristo, lo que nos proporciona materia para reverencia, bendici&oacute;n y
      alabanza. O bien describe el estado y los caminos de la Iglesia y el
      Pueblo de Dios, lo que nos afecta con compasi&oacute;n, instrucci&oacute;n
      o imitaci&oacute;n. O bien describe el estado y los caminos de los
      malvados, lo que nos ofrece una palabra de advertencia. O tambi&eacute;n
      puede expresar vivamente nuestras propias afecciones, aflicciones,
      tentaciones y consuelos, proporcion&aacute;ndonos las palabras adecuadas
      para presentar nuestra condici&oacute;n ante el Se&ntilde;or. Sea cual sea
      el tema del Salmo &mdash;ya sea que trate sobre Dios o su Cristo, los
      justos, los malvados, sobre uno mismo o sobre otros, el estado bueno o
      malo de alguien&mdash; siempre nos brinda materia adecuada para alabar al
      Se&ntilde;or, ya sea que la situaci&oacute;n sea favorable o adversa para
      nosotros o para otros.
    </p>

    <h2>CAP&Iacute;TULO X. Sobre la forma de Cantar.</h2>

    <p>
      La cuarta y &uacute;ltima cuesti&oacute;n de dudas permanece en
      relaci&oacute;n con la manera de cantar, de la cual surgen tres dudas:
    </p>

    <p>
      1. &iquest;Es l&iacute;cito cantar Salmos en m&eacute;trica creada por los
      hombres?<br />
      2. &iquest;Es l&iacute;cito hacerlo con melod&iacute;as inventadas?<br />
      3. &iquest;Es l&iacute;cito leer el Salmo antes de cantarlo?
    </p>

    <p>
      Las dos primeras dudas, dado que se basan en el mismo fundamento, pueden
      tratarse juntas.
    </p>

    <p>
      El juicio de las Iglesias de Cristo en estos puntos es, sin duda, acorde a
      su pr&aacute;ctica: que es l&iacute;cito cantar Salmos en versos en
      ingl&eacute;s (que siguen un n&uacute;mero, medida y m&eacute;trica) y con
      melod&iacute;as graves y melodiosas que se adecuen tanto a la santidad y
      la gravedad del contenido como a la capacidad de los cantantes.
    </p>

    <p>
      Se pueden dar dos razones para esto. La primera es esta: si es
      l&iacute;cito traducir y convertir la Biblia hebrea en prosa inglesa para
      ser le&iacute;da, entonces tambi&eacute;n es l&iacute;cito traducir y
      convertir los Salmos hebreos de David y sus versos en Salmos y versos en
      ingl&eacute;s para ser cantados.
    </p>

    <p>
      Pero la primera de estas afirmaciones es una verdad aceptada y
      generalmente aceptada entre los protestantes, excepto por el Sr. Smith,
      quien ten&iacute;a una idea singular sobre este punto, creyendo que todas
      las letras de los escritos del Antiguo Testamento eran tipol&oacute;gicas
      (representando la Ley escrita en nuestros corazones), y por lo tanto,
      pensaba que toda lectura de la Sagrada Escritura deb&iacute;a ser abolida
      en el Nuevo Testamento.
    </p>

    <p>
      Pero Cristo mismo orden&oacute; a sus disc&iacute;pulos que examinaran las
      Escrituras (Juan 5:39). &iquest;Y c&oacute;mo las examinar&iacute;an si no
      las leyeran? Los nobles bereanos son elogiados por examinar las Escrituras
      al analizar la doctrina de Pablo (Hechos 17:11-12). &iquest;C&oacute;mo
      podr&iacute;an haber hecho esto sin leerlas? &iquest;Y por qu&eacute;
      todos los ap&oacute;stoles y evangelistas escribieron el Nuevo Testamento
      en griego, un idioma mucho m&aacute;s conocido que el lat&iacute;n, y
      ciertamente mucho m&aacute;s que cualquier otro en el mundo, como lo
      atestigua Cicer&oacute;n en &quot;Pro Archi&acirc; Poet&acirc;&quot;? Fue
      para que el Nuevo Testamento pudiera ser le&iacute;do y comprendido por
      todas las naciones. Y donde no se entend&iacute;a, f&aacute;cilmente
      pod&iacute;a ser traducido de un idioma bien conocido al idioma particular
      de cada naci&oacute;n. Y en cuanto al Antiguo Testamento, ya hab&iacute;a
      sido traducido al griego casi trescientos a&ntilde;os antes de la
      &eacute;poca de los ap&oacute;stoles. Adem&aacute;s, &iquest;por
      qu&eacute; Dios habr&iacute;a confiado todo el consejo de su voluntad y
      palabra a la escritura, para la edificaci&oacute;n y salvaci&oacute;n de
      todo su pueblo, sino para que fuera le&iacute;do y comprendido por todos
      ellos? Si, por tanto, es la santa voluntad de Dios que las Escrituras
      hebreas sean traducidas a prosa inglesa para ser le&iacute;das, entonces,
      de igual modo, es su santa voluntad que los Salmos hebreos (que son poemas
      y versos) sean traducidos en poemas y versos en ingl&eacute;s para ser
      cantados.
    </p>

    <p>
      La consecuencia es evidente e innegable. Pues, presuponiendo que Dios
      quiere que las Escrituras sean le&iacute;das por los ingleses, al igual
      que por otras naciones, entonces, como un medio necesario para ese fin,
      quiere que las Escrituras sean traducidas al idioma ingl&eacute;s, para
      que el pueblo ingl&eacute;s pueda leerlas. De manera similar,
      presuponiendo que Dios desea que los Salmos de David y otros Salmos de las
      Escrituras sean cantados por los ingleses (como se ha demostrado
      anteriormente en el segundo punto), entonces, como un medio necesario para
      ese fin, desea que los Salmos de las Escrituras (que son poemas y versos)
      sean traducidos en Salmos en ingl&eacute;s (que de igual manera son poemas
      y versos), para que el pueblo ingl&eacute;s pueda cantarlos. Ahora bien,
      as&iacute; como todos los versos en todos los poemas consisten en un
      cierto n&uacute;mero y medida de s&iacute;labas, nuestros versos en
      ingl&eacute;s (al igual que en algunas otras naciones) tambi&eacute;n se
      ajustan a una m&eacute;trica, lo que hace que los versos sean m&aacute;s
      f&aacute;ciles de memorizar y adecuados para la melod&iacute;a.
    </p>

    <p>
      Un segundo fundamento de este punto es el siguiente: Si no es
      l&iacute;cito traducir los Salmos en hebreo (que son versos) en versos en
      ingl&eacute;s, que siguen un n&uacute;mero, medida y m&eacute;trica de
      s&iacute;labas, entonces no ser&iacute;a l&iacute;cito expresar la
      elegancia del idioma original en una traducci&oacute;n. Porque es una
      elegancia artificial la que los santos escritores de las Escrituras
      utilizaron cuando escribieron los Salmos y otros libros po&eacute;ticos de
      las Escrituras no en prosa (que los hombres usan en el habla
      com&uacute;n), sino en versos que observan un cierto n&uacute;mero y
      medida de s&iacute;labas, y algunos de ellos tambi&eacute;n siguen una
      m&eacute;trica, como lo saben aquellos que conocen el hebreo, y como lo
      muestra Buxtorf en su Thesaurus (p&aacute;gina 629). Ahora bien,
      ser&iacute;a un escr&uacute;pulo sacr&iacute;lego pensar que es
      il&iacute;cito expresar de manera v&iacute;vida todas las elegancias
      artificiales del texto hebreo, en la medida en que podamos imitar lo mismo
      en una traducci&oacute;n. S&iacute;, sin duda, ser&iacute;a una parte de
      la fiel diligencia de un traductor no solo declarar todo el consejo de
      Dios palabra por palabra, sino tambi&eacute;n expresar v&iacute;vidamente
      cada elegancia del Esp&iacute;ritu Santo (tanto como lo permita el
      lenguaje vulgar), para que el pueblo de Dios pueda verse afectado de
      manera apropiada, tanto por la forma como por el contenido de las Sagradas
      Escrituras.
    </p>

    <p>
      Y en cuanto a las melod&iacute;as en ingl&eacute;s que usamos para cantar
      los Salmos, t&oacute;mese esto como fundamento: Dado que Dios nos ha
      ordenado cantar Salmos, Himnos y C&aacute;nticos Espirituales, y entre
      ellos los de David, y sin embargo ha ocultado de nosotros las
      melod&iacute;as hebreas y los acentos musicales con los que sol&iacute;an
      cantarse los Salmos de David, es necesario que el Se&ntilde;or nos permita
      cantarlos en cualquier melod&iacute;a grave, solemne y sencilla, que se
      ajuste adecuadamente a la gravedad del contenido, la solemnidad del culto
      a Dios y la capacidad de un pueblo sencillo. Para dar un ejemplo similar,
      cuando el Se&ntilde;or instituy&oacute; la Cena Pascual, en la que se
      deb&iacute;a comer un cordero entero, la cabeza, los pies y las
      entra&ntilde;as, y no mencion&oacute; qu&eacute; bebida deb&iacute;an
      usar, ya fuera vino, agua, cerveza u otro licor, qued&oacute;, por lo
      tanto, a su libertad usar cualquier licor que estuvieran acostumbrados a
      beber y que fuera adecuado para tal comida y para los est&oacute;magos que
      iban a alimentarse de ella. De la misma manera, cuando el Se&ntilde;or nos
      orden&oacute; cantar los Salmos de David, y no nos indic&oacute; en
      qu&eacute; melod&iacute;as deb&iacute;amos hacerlo, entonces claramente
      nos deja en libertad para usar tales melod&iacute;as que sean adecuadas
      para esa ordenanza y para quienes participen en ella.
    </p>

    <p>
      Objeci&oacute;n 1. No se puede concluir que, porque la palabra debe ser
      transmitida en una lengua conocida y traducida a ella, por tanto, los
      c&aacute;nticos hebreos deban ser traducidos a c&aacute;nticos en
      ingl&eacute;s. Para lo primero, tenemos el respaldo de la Palabra para su
      transmisi&oacute;n para edificaci&oacute;n, exhortaci&oacute;n y consuelo;
      pero no hay respaldo para lo segundo, ni dones de ese tipo otorgados para
      beneficio de la Iglesia, para transmitir la palabra de esta manera. Por
      tanto, dichos c&aacute;nticos y esas melod&iacute;as (llamadas
      melod&iacute;as graves de la Iglesia) no son de Dios. No creo que los
      levitas inventaran nuevas melod&iacute;as, no tengo fe para creer que Dios
      haya confiado alguna vez a la naturaleza corrupta del hombre el formar
      algo en la adoraci&oacute;n de Dios para su alabanza. Pero supongamos que
      Dios honr&oacute; de tal manera a los cantores mundanos en ese entonces;
      no se sigue que el Se&ntilde;or Jes&uacute;s nos permita la misma libertad
      ahora. &Eacute;l no permitir&aacute; ahora que ninguna carne se
      glor&iacute;e en su presencia, ya que ni siquiera somos capaces de
      producir un buen pensamiento.
    </p>

    <p>
      Respuesta. Para debilitar el argumento de traducir c&aacute;nticos hebreos
      a c&aacute;nticos en ingl&eacute;s, basado en la misma
      justificaci&oacute;n de traducir las Escrituras hebreas a las Escrituras
      en ingl&eacute;s, esta objeci&oacute;n niega que tengamos la misma
      palabra, los mismos dones o la misma libertad. A lo que respondemos que
      tenemos todo de igual manera.
    </p>

    <p>
      1. Que tenemos la misma palabra para cantar c&aacute;nticos hebreos ya ha
      sido demostrado anteriormente, en Colosenses 3:16 y Efesios 5:19. Y la
      misma palabra que nos manda cantar esos c&aacute;nticos tambi&eacute;n nos
      manda traducir los c&aacute;nticos hebreos a c&aacute;nticos en
      ingl&eacute;s, como un medio necesario para cantarlos de manera aceptable.
      Porque si cant&aacute;ramos c&aacute;nticos hebreos en la lengua hebrea,
      el pueblo (el cuerpo de la Iglesia) cantar&iacute;a sin entendimiento, lo
      cual es directamente contrario a la direcci&oacute;n del ap&oacute;stol en
      1 Corintios 14:15.
    </p>

    <p>
      2. Que tambi&eacute;n tenemos el mismo don de traducir c&aacute;nticos
      hebreos a c&aacute;nticos en ingl&eacute;s, as&iacute; como de traducir la
      prosa hebrea a prosa en ingl&eacute;s, es evidente por el resultado.
      Porque no solo tenemos tantas, sino m&aacute;s traducciones de los Salmos
      hebreos a Salmos en ingl&eacute;s que de la Biblia hebrea a la Biblia en
      ingl&eacute;s.
    </p>

    <p>
      Si se dice que tal don de traducir c&aacute;nticos hebreos a
      c&aacute;nticos en ingl&eacute;s es solo un don po&eacute;tico, no un don
      espiritual.
    </p>

    <p>
      Respuesta. Tambi&eacute;n podr&iacute;a decirse que la traducci&oacute;n
      de las Escrituras hebreas a ingl&eacute;s no es un don espiritual, sino un
      don gramatical o ret&oacute;rico. Cualquiera que sea el arte o habilidad,
      ya sea gramatical, ret&oacute;rica o po&eacute;tica, todos son dones de
      Dios (aunque comunes) y dados principalmente para el servicio y
      edificaci&oacute;n de la Iglesia de Dios.
    </p>

    <p>
      3. Que tambi&eacute;n tenemos la misma libertad de inventar
      melod&iacute;as se desprende de lo que ya se ha dicho; porque si Dios nos
      ha dado la libertad y el mandato de cantar Salmos, Himnos y
      c&aacute;nticos espirituales, entonces debemos cantarlos en alguna
      melod&iacute;a. Ahora bien, las melod&iacute;as del templo se han perdido
      y ocultado de nosotros, de modo que no podemos cantarlas en absoluto; por
      lo tanto, debemos usar otras melod&iacute;as adecuadas al contenido,
      aunque inventadas por hombres.
    </p>

    <p>Pero no crees que los levitas inventaran nuevas melod&iacute;as.</p>

    <p>
      Respuesta. O los levitas inventaron nuevas melod&iacute;as, o los
      salmistas entregaron acentos musicales y notas junto con los Salmos, que
      al no entenderlas, o bien no debemos cantar en absoluto, o debemos usar
      melod&iacute;as inventadas por otros.
    </p>

    <p>
      Pero no puedes creer que Dios haya confiado alguna vez a la naturaleza
      corrupta del hombre el formar algo en la adoraci&oacute;n de Dios para su
      alabanza.
    </p>

    <p>
      Respuesta. Entonces no puedes creer que Dios haya confiado las Escrituras
      en hebreo y griego para ser le&iacute;das en las iglesias cristianas en
      palabras en ingl&eacute;s; porque todas las palabras en ingl&eacute;s han
      sido creadas por hombres ingleses, en naturaleza corrupta, es decir, sin
      la asistencia inmediata del Esp&iacute;ritu Santo en la creaci&oacute;n de
      ellas. Y si no podemos usar melod&iacute;as inventadas por hombres para
      cantar los Salmos, entonces tampoco podemos usar palabras inventadas por
      hombres para leer los Salmos y otras Escrituras. Lo uno es tan parte de la
      adoraci&oacute;n de Dios como lo otro: y las palabras en ingl&eacute;s son
      tanto una invenci&oacute;n del hombre como las melod&iacute;as en
      ingl&eacute;s. Pero para que no comiences a tener un escr&uacute;pulo en
      contra tambi&eacute;n de leer las Escrituras en palabras en ingl&eacute;s,
      as&iacute; como contra el canto de los Salmos en melod&iacute;as en
      ingl&eacute;s, y todo bajo este pretexto de las invenciones humanas en la
      adoraci&oacute;n de Dios, no ignores que tales hombres piadosos que han
      deseado la Reforma, y que han sido m&aacute;s celosos contra las
      invenciones humanas en la adoraci&oacute;n de Dios, siempre se
      refer&iacute;an a tales invenciones humanas en la adoraci&oacute;n de Dios
      que no ten&iacute;an ning&uacute;n respaldo m&aacute;s que el ingenio y la
      voluntad del hombre, no a aquellas que ten&iacute;an respaldo ya sea por
      consecuencia de la Escritura, o por la luz de la naturaleza, o por la
      costumbre civil. Por ejemplo, para que una mujer cubra su cabeza en tiempo
      de oraci&oacute;n p&uacute;blica o profec&iacute;a, y para que un hombre
      descubra su cabeza, el ap&oacute;stol lo justifica tanto por la luz de la
      naturaleza como por la costumbre de las iglesias, 1 Corintios 11:4-16.
    </p>

    <p>
      El beso de amor en las asambleas sagradas no estaba respaldado por una
      instituci&oacute;n divina (pues entonces ser&iacute;a pecado para nosotros
      no practicarlo ahora), sino por la costumbre civil en esas naciones;
      donde, siendo habitual en sus asambleas civiles saludarse con un beso de
      amor, los ap&oacute;stoles no desautorizan su uso en las asambleas
      sagradas, sino que solo exigen la sinceridad y santidad del amor expresado
      en tales besos, como se menciona en 1 Corintios 16:20, 1 Tesalonicenses
      5:26 y 1 Pedro 5:14. Estos ap&oacute;stoles no cre&iacute;an en este
      punto, como lo haces t&uacute;, que Dios nunca haya confiado en la
      naturaleza corrupta del hombre para formar algo en la adoraci&oacute;n de
      Dios para su alabanza.
    </p>

    <p>
      Es cierto que la naturaleza corrupta del hombre no puede generar un buen
      pensamiento, es decir, un pensamiento de gracia, por s&iacute; misma; pero
      con la ayuda de Cristo puede generar tanto conocimiento a trav&eacute;s de
      lenguas como melod&iacute;as a trav&eacute;s de la m&uacute;sica; y esto
      con la misma aprobaci&oacute;n en el Nuevo Testamento como en el Antiguo.
      Dios rechazaba tanto en el Antiguo Testamento como en el Nuevo que la
      carne se gloriara en su presencia, como se menciona en Jerem&iacute;as
      9:23-24. Pero, &iquest;qu&eacute; raz&oacute;n tiene alguien para jactarse
      de sus dones espirituales o comunes? Pues ambos son dones, recibidos de
      Dios. Y si han sido recibidos, &iquest;por qu&eacute; deber&iacute;an
      jactarse como si no los hubieran recibido? (1 Corintios 4:7).
    </p>

    <p>
      Objeci&oacute;n 2: Cantar con la melod&iacute;a y m&eacute;trica del
      hombre no manifiesta ning&uacute;n don espiritual de Cristo, sino
      &uacute;nicamente el arte y la naturaleza del hombre. Mientras que la
      oraci&oacute;n y la predicaci&oacute;n s&iacute; manifiestan dones
      espirituales. Afinar la Escritura con el arte del hombre no es un don de
      gracia, ni contribuye a la alabanza de la gracia.
    </p>

    <p>
      Respuesta: Aunque la oraci&oacute;n y la predicaci&oacute;n manifiestan
      dones espirituales, no todos los deberes que tienden a la
      edificaci&oacute;n manifiestan dones espirituales; algunos de ellos solo
      manifiestan dones comunes. La lectura de las Escrituras tiende a la
      edificaci&oacute;n, ya que en s&iacute; misma es una ordenanza de Dios,
      aunque luego se a&ntilde;ada la exposici&oacute;n, que es otra ordenanza
      (Deuteronomio 31:11-13). Sin embargo, la lectura de las Escrituras no es
      un don espiritual. Aquila, S&iacute;maco y Teodoci&oacute;n tradujeron las
      Escrituras hebreas al griego, y ninguno de ellos estaba dotado de dones
      espirituales, o en el mejor de los casos, solo de dones comunes. Decir
      &quot;Am&eacute;n&quot; al final de una oraci&oacute;n p&uacute;blica
      tiende a la edificaci&oacute;n, y a&uacute;n as&iacute; se puede decir
      &quot;Am&eacute;n&quot; sin manifestar un don espiritual.
    </p>

    <p>
      Pero lo que parece ser la base de tu objeci&oacute;n es esto: lo que no es
      un don de gracia, &iquest;c&oacute;mo puede contribuir a la alabanza de la
      gracia?
    </p>

    <p>
      La respuesta es sencilla: aquellas cosas que ayudan al entendimiento o a
      la afectividad, y que son designadas por Dios para su adoraci&oacute;n,
      tienden a la edificaci&oacute;n y, por lo tanto, a la alabanza de la
      gracia, aunque puedan ser realizadas mediante un don de Dios en la
      naturaleza o el arte, sin un don espiritual de gracia. La
      traducci&oacute;n de las Escrituras a la lengua materna y su lectura en
      una lengua conocida ayudan al entendimiento, y al ser ordenadas por Dios,
      tienden a la edificaci&oacute;n del pueblo en la gracia de Cristo. La
      traducci&oacute;n de los Salmos en verso, con n&uacute;mero, medida y
      m&eacute;trica, y la adaptaci&oacute;n de la letra con melod&iacute;as
      adecuadas, ayudan a estimular la afectividad. Y al ser el canto de los
      Salmos una ordenanza de Dios, tienden a hacer una melod&iacute;a de gracia
      para la alabanza de Dios y la edificaci&oacute;n de su pueblo. El sonido
      de las campanas de Aar&oacute;n, el toque de las trompetas de plata y el
      trabajo de Hiram, el tirio, en el Templo de Salom&oacute;n no manifestaban
      ning&uacute;n don espiritual de gracia; el don de Dios en la naturaleza y
      el arte los hab&iacute;a ense&ntilde;ado a todos. Sin embargo, todos
      ellos, al ser ordenados por Dios, contribu&iacute;an a la
      edificaci&oacute;n de la Iglesia de Dios en la gracia de Cristo.
    </p>

    <p>
      Objeci&oacute;n 3: La m&eacute;trica de los &uacute;ltimos traductores,
      aunque se acerca m&aacute;s al original que las m&eacute;tricas
      anteriores, no se acerca tanto como la prosa. Adaptan m&aacute;s sus
      palabras y frases a la m&eacute;trica que a la prosa. Incluso, a veces
      alteran los atributos de Dios y, por el bien del verso, ponen
      &quot;Jah&quot; en lugar de &quot;Jehov&aacute;&quot;, lo que es una
      mutilaci&oacute;n de la palabra.
    </p>

    <p>
      Respuesta: La m&eacute;trica y el verso de los &uacute;ltimos traductores
      se acercan tanto a las palabras y al sentido del original como lo hace la
      prosa; especialmente considerando que tambi&eacute;n expresan el arte
      sagrado de la poes&iacute;a hebrea original, a lo cual la prosa no
      atiende. Tampoco los traductores alteran los atributos de Dios cuando, por
      el bien del verso, ponen &quot;Jah&quot; en lugar de
      &quot;Jehov&aacute;&quot;. Porque tanto &quot;Jah&quot; como
      &quot;Jehov&aacute;&quot; expresan el mismo atributo de Dios, es decir, su
      ser eterno. Los evangelistas y ap&oacute;stoles nos dan un ejemplo de
      cambios mayores en los atributos de Dios que este, y sin embargo, sin
      alterar los atributos de Dios y mucho menos mutilar su palabra. Es
      com&uacute;n que traduzcan &quot;Jehov&aacute;&quot; como &quot;el
      Se&ntilde;or&quot; (Mateo 22:44 con el Salmo 110:1), y aun as&iacute;
      &quot;Jehov&aacute;&quot; expresa su esencia eterna y &quot;el
      Se&ntilde;or&quot; su dominio soberano. Ser&iacute;a blasfemia
      sacr&iacute;lega llamar a este cambio una alteraci&oacute;n o
      mutilaci&oacute;n de los atributos de Dios o de su palabra. Adem&aacute;s,
      es muy raro que los traductores hagan tal cambio de &quot;Jah&quot; por
      &quot;Jehov&aacute;&quot;, y para evitar cualquier confusi&oacute;n, ya
      sea tuya o de otros, supongo que corregir&aacute;n esto en la
      pr&oacute;xima edici&oacute;n de los Salmos.
    </p>

    <p>
      Objeci&oacute;n 4: &iquest;Qu&eacute; deleite puede tener el Se&ntilde;or
      en tales alabanzas de s&iacute; mismo, cuando hombres pecadores o el
      Hombre de pecado tienen parte en hacer la melod&iacute;a?
    </p>

    <p>
      Respuesta: A Dios le agrada que su voluntad sea obedecida; al menos,
      aborrece que su voluntad sea desobedecida, incluso por hombres pecadores
      (1 Samuel 15:22-23). Dado que Dios manda a todos los hombres en su
      angustia que lo invoquen, y a todos los hombres en su alegr&iacute;a que
      canten su alabanza, &iquest;qui&eacute;n es el hombre pecador y mortal
      (polvo y cenizas) para prohibir lo que Dios ha ordenado? Dios sabe
      c&oacute;mo aceptar, e incluso recompensar, lo que es suyo, aunque no se
      complazca en la manera pecaminosa en que se realiza alguna
      obligaci&oacute;n. Dios tom&oacute; nota de la humillaci&oacute;n de Acab
      y lo recompens&oacute; con un aplazamiento de los juicios temporales,
      aunque no se complaci&oacute; en su hip&oacute;crita arrepentimiento (1
      Reyes 21:27-29). Y aquellos que participaron en la creaci&oacute;n de la
      melod&iacute;a de los Salmos ingleses (ya sea en la vieja Inglaterra o en
      la nueva) eran hombres de mejor esp&iacute;ritu que Acab.
    </p>

    <p>
      Pero no puedo sino asombrarme de por qu&eacute; mencionas al Hombre de
      pecado como teniendo alguna participaci&oacute;n en la creaci&oacute;n de
      esta melod&iacute;a. Porque ni el Hombre de pecado (por quien supongo que
      te refieres al Anticristo) ni ninguna iglesia anticristiana han tenido
      parte en la conversi&oacute;n de los Salmos de David en canciones y
      melod&iacute;as en ingl&eacute;s, ni suelen hacer melod&iacute;a en el
      canto de estos, ya que los rechazan como tonadas de Ginebra. Son los
      sacerdotes de las catedrales, de un esp&iacute;ritu anticristiano, quienes
      han ridiculizado a los ministros puritanos diciendo que llaman al pueblo a
      cantar uno de los &quot;Jiggs&quot; de Hopkins, para luego saltar al
      p&uacute;lpito. Que Dios guarde a todos los anti-salmistas de un
      esp&iacute;ritu anticristiano similar. Aquellos que han estado en iglesias
      anticristianas pueden decirte que las iglesias papistas no acostumbran a
      cantar los Salmos de David traducidos en verso a la m&eacute;trica de su
      propio pa&iacute;s, sino que solo cantan la prosa de los Salmos de David
      en tonos catedralicios. Hasta qu&eacute; punto coincides con esto, lo dejo
      a tu consideraci&oacute;n.
    </p>

    <h2>
      CAP&Iacute;TULO XI. Sobre la lectura de los Salmos en orden al canto.
    </h2>

    <p>
      El &uacute;ltimo escr&uacute;pulo que queda respecto a la manera de cantar
      tiene que ver con el orden del canto despu&eacute;s de la lectura de los
      Salmos. Algunos lo dudan y otros concluyen que la lectura de los Salmos no
      debe permitirse en orden al canto. Por nuestra parte, concedemos
      f&aacute;cilmente que, donde todos tienen libros y pueden leer, o pueden
      recitar el Salmo de memoria, ser&iacute;a innecesario leer cada
      l&iacute;nea del Salmo previamente en orden al canto. Pero, si se concede,
      lo cual ya ha sido probado, que los Salmos que se cantan regularmente en
      p&uacute;blico son Salmos de las Escrituras y que deben ser cantados por
      el cuerpo de la congregaci&oacute;n, entonces, con este fin, ser&aacute;
      una ayuda necesaria que las palabras del Salmo sean le&iacute;das
      abiertamente de antemano, l&iacute;nea por l&iacute;nea, o dos
      l&iacute;neas juntas, para que aquellos que carezcan de libros o habilidad
      para leer puedan saber qu&eacute; se va a cantar y unirse con los
      dem&aacute;s en el deber del canto. No es una invenci&oacute;n no
      autorizada del hombre el hacer uso de medios que la luz de la naturaleza
      nos ense&ntilde;a que son necesarios o convenientes para ayudar a escuchar
      o entender lo que se dice en la adoraci&oacute;n a Dios. Los andamios
      erigidos en las casas de reuni&oacute;n son invenciones humanas;
      ning&uacute;n precepto expreso ni ejemplo en las Escrituras los pide; sin
      embargo, la luz de la naturaleza f&aacute;cilmente sugiere que ayudan a la
      audici&oacute;n y, por lo tanto, a la edificaci&oacute;n, en tanto atraen
      a multitudes de personas a sentarse dentro del alcance de la voz del
      ministro. Aquello que ayuda al sentido externo de la audici&oacute;n
      tambi&eacute;n ayuda al conocimiento y entendimiento, y por lo tanto a la
      edificaci&oacute;n. Por lo tanto, nadie objeta los andamios como
      invenciones humanas, aunque se usen para ayudar a la adoraci&oacute;n de
      Dios y la edificaci&oacute;n espiritual, porque no se introducen ni se
      usan como medios espirituales inmediatos, sino remotamente, en la medida
      en que son &uacute;tiles para ayudar al sentido externo de la
      audici&oacute;n y, por tanto, al entendimiento. De igual manera, la
      lectura en orden al canto tiene un uso similar. Permite al pueblo escuchar
      y entender lo que se va a cantar, para que puedan unirse al resto en el
      canto del Salmo, y al cantar sean motivados a usar una armon&iacute;a
      santa, tanto con el Se&ntilde;or como con su pueblo.
    </p>

    <p>
      Objeci&oacute;n 1. La Escritura no menciona ninguna lectura ordinaria en
      alguna iglesia, salvo aquella que va acompa&ntilde;ada de
      interpretaci&oacute;n.
    </p>

    <p>
      Respuesta 1. La Escritura menciona expresamente a Baruc leyendo la palabra
      en una asamblea eclesi&aacute;stica, sin a&ntilde;adirle ninguna
      interpretaci&oacute;n, Jerem&iacute;as 36:6-7.
    </p>

    <p>
      Respuesta 2. As&iacute; como la predicaci&oacute;n de la palabra es una
      ordenanza, tambi&eacute;n lo es la lectura de la palabra en orden a la
      predicaci&oacute;n. De manera similar, as&iacute; como el canto de los
      Salmos es una ordenanza, tambi&eacute;n es permitido leer los Salmos en
      orden al canto.
    </p>

    <p>
      Respuesta 3. Se menciona en las Escrituras que los hijos de Israel se
      unieron todos en el canto del C&aacute;ntico de Mois&eacute;s en el Mar
      Rojo, &Eacute;xodo 15:1. Ahora bien, no es cre&iacute;ble que aquellos que
      fueron criados y educados en la esclavitud fueran educados para leer.
      Ser&iacute;a mucho que uno de cada mil pudiera leer. Si la mayor&iacute;a
      no sab&iacute;a leer, &iquest;c&oacute;mo pudieron unirse al canto de ese
      Salmo, a menos que alguien m&aacute;s lo leyera o pronunciara el Salmo
      para ellos?
    </p>

    <p>
      Respuesta 4. Aunque es cierto que la iglesia de Israel ten&iacute;a entre
      ellos una ordenanza seg&uacute;n la cual, despu&eacute;s de la lectura de
      la Ley o los Profetas, algunos de los sacerdotes, levitas o profetas
      acostumbraban a exponerla al pueblo (Hechos 13:15 y 15:21, Nehem&iacute;as
      8:7-8), sin embargo, la simple lectura de la palabra en s&iacute; misma
      era tambi&eacute;n una ordenanza, aunque no siguiera ninguna
      exposici&oacute;n, Deuteronomio 31:11-13, Deuteronomio 27:14-26.
    </p>

    <p>
      Objeci&oacute;n 2. La Escritura no prescribe qu&eacute; oficial debe
      realizar este acto, es decir, leer el Salmo en orden para el canto.
    </p>

    <p>
      Respuesta. La Escritura prescribe esto, como lo hace con muchas otras
      cuestiones relacionadas con el orden de la casa de Dios, es decir, bajo
      reglas generales. En ning&uacute;n lugar se prescribe expresamente en la
      Escritura qui&eacute;n debe ser la voz de los dem&aacute;s en la
      admonici&oacute;n p&uacute;blica o en la excomuni&oacute;n de un ofensor;
      sin embargo, bajo reglas generales, se puede deducir f&aacute;cilmente que
      las dispensaciones p&uacute;blicas de la iglesia pertenecen ordinariamente
      a los oficiales p&uacute;blicos de la iglesia. Cualquiera de los ancianos
      predicadores o gobernantes puede, de manera leg&iacute;tima, guiar al
      pueblo poniendo las palabras del Salmo en sus bocas.
    </p>

    <p>
      Objeci&oacute;n 3. Esta lectura del Salmo interfiere con la
      melod&iacute;a, la comprensi&oacute;n y el afecto en el canto.
    </p>

    <p>
      Respuesta. Si el prejuicio de una persona contra la lectura no lo afecta,
      la lectura no impide ninguna de estas cosas; no afecta la melod&iacute;a,
      ya que la lectura no se realiza en el arte del canto, sino en la pausa;
      tampoco afecta la comprensi&oacute;n, ya que ayuda a aquellos que no
      pueden leer o carecen de libros a entender lo que se va a cantar, algo que
      de otro modo apenas podr&iacute;an percibir; y tampoco afecta el afecto,
      ya que cuando la melod&iacute;a no se interrumpe y la comprensi&oacute;n
      se facilita, el afecto se ve m&aacute;s ayudado que obstaculizado; o si se
      ve obstaculizado, se debe m&aacute;s a un coraz&oacute;n fr&iacute;o o
      indiferente que a una lectura clara e inteligente.
    </p>

    <h2>
      CAP&Iacute;TULO XII. Respondiendo a las objeciones basadas en la
      pr&aacute;ctica antigua de las iglesias primitivas.
    </h2>

    <p>
      Objeci&oacute;n 1. La pr&aacute;ctica que fue utilizada antiguamente en
      las iglesias inmediatamente despu&eacute;s de los tiempos de los
      ap&oacute;stoles es probablemente la m&aacute;s cercana a la
      constituci&oacute;n de los ap&oacute;stoles; y la pr&aacute;ctica que
      surgi&oacute; mucho despu&eacute;s probablemente sea la m&aacute;s lejana,
      as&iacute; como el agua es m&aacute;s pura y clara cerca de la fuente y se
      vuelve m&aacute;s turbia y fangosa despu&eacute;s. Ahora bien, la
      pr&aacute;ctica de cantar Salmos, que fueron compuestos por los fieles,
      fue la primera en ser usada. Porque aquellos Salmos que los cristianos
      primitivos usaban antes del amanecer en tiempos de persecuci&oacute;n,
      donde cantaban alabanzas a Cristo, su Dios (como Plinio escribi&oacute; a
      Trajano), se dec&iacute;a que hab&iacute;an sido compuestos por los
      fieles. Estos estaban en uso incluso en tiempos de Juan, despu&eacute;s de
      que fue llamado del destierro (tras la muerte de Domiciano) para ordenar
      las iglesias; esta pr&aacute;ctica continu&oacute; durante unos
      trescientos a&ntilde;os, un tiempo en el cual hab&iacute;a m&aacute;s
      pureza en doctrina y disciplina (como suele suceder bajo
      persecuci&oacute;n) que despu&eacute;s.
    </p>

    <p>
      Respuesta 1. Este silogismo no se ajusta a la verdad en ninguna de sus
      proposiciones. No siempre es cierto que la pr&aacute;ctica que fue
      utilizada en las iglesias inmediatamente despu&eacute;s de los tiempos
      m&aacute;s puros sea la m&aacute;s cercana a su constituci&oacute;n, (como
      el agua es m&aacute;s pura y clara cerca de la fuente); y tampoco lo es
      que lo que surgi&oacute; mucho despu&eacute;s sea lo m&aacute;s alejado.
      As&iacute; como el agua cerca de la fuente puede resultar estar turbia, y
      por lo tanto ser menos clara y pura que en su curso m&aacute;s lejano. La
      noche que sigue al d&iacute;a, aunque est&eacute; m&aacute;s cerca del
      d&iacute;a, es m&aacute;s oscura que el d&iacute;a que sigue
      despu&eacute;s, aunque est&eacute; m&aacute;s lejos del d&iacute;a
      anterior. Los ancianos y el pueblo que vivieron en los d&iacute;as de
      Josu&eacute; sirvieron al Se&ntilde;or; pero cuando esa generaci&oacute;n
      fue reunida con sus padres, surgi&oacute; otra generaci&oacute;n
      despu&eacute;s de ellos que no conoc&iacute;a al Se&ntilde;or, y ellos
      hicieron lo malo ante los ojos del Se&ntilde;or y sirvieron a los Baales,
      Jueces 3:7-11. Pablo advirti&oacute; a los ancianos de &Eacute;feso;
      sab&iacute;a que despu&eacute;s de su partida vendr&iacute;an lobos
      rapaces entre ellos, que no perdonar&iacute;an al reba&ntilde;o, Hechos
      20:29-30. Y Eusebio se queja, citando a Hegesipo, de que despu&eacute;s de
      los tiempos de los ap&oacute;stoles, la iglesia no permaneci&oacute; mucho
      tiempo como una virgen casta y sin mancha, Historia Eclesi&aacute;stica,
      libro 3, cap&iacute;tulo 26.
    </p>

    <p>
      2. Tampoco es cierto que la pr&aacute;ctica de cantar Salmos de las
      Escrituras comenzara mucho despu&eacute;s de los tiempos de los
      Ap&oacute;stoles, como si los fieles solo hubieran usado sus propios dones
      personales para componer Salmos durante los primeros trescientos
      a&ntilde;os. Pues es evidente que en el siglo siguiente a los tiempos de
      los Ap&oacute;stoles, la Iglesia (como testifica Tertuliano,
      Apolog&eacute;tico, cap. 39) cantaba a Dios, ya sea de Scripturis Sanctis
      (de las Escrituras Sagradas) o de proprio ingenio (de su propio ingenio),
      es decir, ya sea a partir de las Escrituras Sagradas o de su propio don.
      Incluso el propio Plinio (que es el &uacute;nico testimonio que mencionas
      sobre la pr&aacute;ctica de las iglesias durante esos trescientos
      a&ntilde;os) no expresa qu&eacute; Salmos cantaban, si eran de las
      Escrituras Sagradas o de su propio don, ni que alguno cantara solo, sino
      que ellos cantaban un Carmen Christo quasi Deo (un himno a Cristo como a
      Dios) suo invicem (mutuamente), Plin. Epist. lib. 10. Epist. 97. Lo que
      Tertuliano y otros expresan es que ellos ten&iacute;an Caetus antelucanos
      habere ad canendum Deo &amp; Christo (reuniones antes del amanecer para
      cantar alabanzas a Dios y a Cristo), Apolog&eacute;tico, cap. 2. Se
      reun&iacute;an antes del amanecer para cantar alabanzas a Dios y a Cristo,
      y para confederar la Disciplina.
    </p>

    <p>
      3. Aunque hubieran hecho mayor uso de sus dones personales en los tiempos
      de las persecuciones primitivas, durante los primeros trescientos
      a&ntilde;os, eso no argumenta que hayan descuidado el uso de los Salmos de
      David; mucho menos nos alentar&iacute;a a nosotros a descuidar el uso de
      los Salmos de David ahora. Durante esos tiempos de sangrientas
      persecuciones, as&iacute; como abundaban los sufrimientos de los santos,
      tambi&eacute;n abundaban sus consolaciones (a trav&eacute;s de Cristo).
      As&iacute; como Dios honr&oacute; a muchos de ellos con dones milagrosos,
      especialmente les dio una gran medida de gozo espiritual en el
      Se&ntilde;or, lo que podr&iacute;a haberles proporcionado un mayor
      ensanchamiento de coraz&oacute;n para componer Salmos que exaltaran su
      alabanza, m&aacute;s de lo que Dios suele otorgar en tiempos m&aacute;s
      pac&iacute;ficos.
    </p>

    <p>
      4. Aunque a veces cantaban Salmos de las Escrituras y otras veces
      c&aacute;nticos espirituales por dones personales, ambos tipos evidencian
      el juicio y la pr&aacute;ctica de esos tiempos respecto al canto vocal. No
      solo hac&iacute;an melod&iacute;a al Se&ntilde;or con gracia en sus
      corazones, sino tambi&eacute;n con c&aacute;nticos en sus bocas.
    </p>

    <p>
      De hecho, Justino M&aacute;rtir (quien floreci&oacute; cincuenta
      a&ntilde;os despu&eacute;s de los tiempos de los Ap&oacute;stoles), o
      quienquiera que fuera el autor de las Preguntas y Respuestas a los
      Ortodoxos entre sus obras, aunque habla de los instrumentos musicales como
      totalmente inadecuados para las asambleas de la iglesia, magnifica mucho
      el canto simple con la voz, como algo que aviva el coraz&oacute;n para el
      gozo espiritual y los deseos santos; como algo que subyuga las pasiones y
      concupiscencias de la carne; como algo que dispersa las malas sugestiones
      de los enemigos espirituales; como algo que riega y refresca el alma para
      que sea fruct&iacute;fera en buenas obras; como algo que despierta coraje
      y constancia en las luchas por la verdad; y como algo que da alg&uacute;n
      remedio a todas las penas que le ocurren a una persona a trav&eacute;s de
      los tristes y dolorosos accidentes de esta vida, Justino en Respuesta a la
      Pregunta 107.
    </p>

    <p>
      5. Despu&eacute;s de que transcurrieran los trescientos a&ntilde;os
      despu&eacute;s de Cristo, pero no mucho despu&eacute;s, los tiempos de
      persecuci&oacute;n volvieron en los d&iacute;as de Juliano el
      Ap&oacute;stata, cuando los cristianos de Antioqu&iacute;a, junto con las
      mujeres y los ni&ntilde;os, cantaban tales Salmos de David que
      maldec&iacute;an y reprochaban a los &iacute;dolos paganos y a los
      id&oacute;latras, seg&uacute;n Socrates Historia Eclesi&aacute;stica lib.
      2. cap. 16. Gn. cap. 18. Teodoreto menciona por nombre el Salmo 115 y el
      Salmo 68 en Historia Eclesi&aacute;stica lib. 3. cap. 17.
    </p>

    <p>
      6. Aunque antes de que se cumplieran los trescientos a&ntilde;os, leemos
      en Eusebio que un tal Nepos (aunque milenario) era bien respetado, no solo
      por otros buenos dones y obras, sino tambi&eacute;n por varios Salmos e
      Himnos compuestos por &eacute;l (que algunos hermanos usaron
      voluntariamente mucho tiempo despu&eacute;s), sin embargo, suponemos que
      esa fue una pr&aacute;ctica que t&uacute; mismo no aprobar&iacute;as:
      cantar formas fijas de Salmos inventados por hombres y continuar
      cant&aacute;ndolos despu&eacute;s de su fallecimiento, mientras que al
      mismo tiempo rechazas las formas fijas de Salmos dictados por el
      Esp&iacute;ritu Santo; como si los Salmos dictados por una medida
      extraordinaria del Esp&iacute;ritu fueran m&aacute;s impuros que los
      Salmos dictados por el don com&uacute;n de un Anciano o Hermano ordinario.
    </p>

    <p>
      Objeci&oacute;n 2: Samosateno, el hereje (quien neg&oacute; la divinidad
      del Se&ntilde;or Jes&uacute;s), fue el primero que, dentro de esos
      primeros trescientos a&ntilde;os, se opuso al canto mediante dones
      personales.
    </p>

    <p>
      Respuesta: No lo hizo por respeto a los Salmos de David, sino para evitar
      los himnos que exaltaban la gloria y la divinidad de Cristo, y para
      introducir salmos que promulgaban su propia herej&iacute;a y, con ellos,
      sus propios elogios, como lo testifica Eusebio, Historia
      Eclesi&aacute;stica, libro 7, cap&iacute;tulo 24 (en lat&iacute;n),
      cap&iacute;tulo 30 (en griego).
    </p>

    <p>
      Objeci&oacute;n 3: La pr&aacute;ctica de cantar los Salmos de David fue
      una invenci&oacute;n posterior, introducida en la iglesia de
      Antioqu&iacute;a por Flaviano y Diodoro. Y de ah&iacute; fue adoptada por
      Ambrosio y Agust&iacute;n, aunque vehementemente rechazada por un tal
      Hilario, un gobernante all&iacute;, porque cantaban con un libro. Debido a
      esto, Agust&iacute;n se convirti&oacute; en defensor de esa
      pr&aacute;ctica, forzado m&aacute;s por la insistencia del pueblo que por
      su propio deseo, ya que carec&iacute;a de argumentos basados en la palabra
      de Dios para apoyarla. Por lo tanto, luego se arrepinti&oacute; de ello y
      dese&oacute; que la costumbre fuera eliminada.
    </p>

    <p>
      Respuesta 1: El testimonio de Tertuliano citado anteriormente evidencia
      claramente que el canto de los Salmos de las Escrituras (y por ende los de
      David) ya se practicaba en la Iglesia antes de que Flaviano y Diodoro
      nacieran, Apologeticum, cap&iacute;tulo 39. Pues Tertuliano vivi&oacute;
      unos 140 a&ntilde;os antes que ellos.
    </p>

    <p>
      Respuesta 2: La pr&aacute;ctica introducida por Flaviano y Diodoro fue
      m&aacute;s bien una nueva forma de cantar los Salmos de David, no el
      simple hecho de cantarlos. Seg&uacute;n Teodoreto, ellos fueron los
      primeros en dividir el coro de cantores en dos lados, y designaron que un
      lado respondiera al otro en el canto. Tambi&eacute;n usaban esta
      pr&aacute;ctica en los monumentos de los muertos, y a veces durante toda
      la noche. Pero estas invenciones ten&iacute;an m&aacute;s sabor a
      superstici&oacute;n que a devoci&oacute;n pura y primitiva, aunque
      causaron un buen efecto en Teodosio cuando Flaviano envi&oacute; esos
      cantos para moderar su ira contra los ciudadanos de Antioqu&iacute;a.
      V&eacute;ase Teodoreto, Historia Eclesi&aacute;stica, libro 2,
      cap&iacute;tulo 24. Zozomeno, Historia Eclesi&aacute;stica, libro 7,
      cap&iacute;tulo 23.
    </p>

    <p>
      Respuesta 3: Es incorrecto decir que Ambrosio y Agust&iacute;n adoptaron
      la pr&aacute;ctica de cantar los Salmos de David de Flaviano y Diodoro.
      Pues ellos no la introdujeron (como ya se demostr&oacute; con Tertuliano),
      ni la lentitud de algunas iglesias para recibir una ordenanza es una
      objeci&oacute;n v&aacute;lida contra la misma, sino m&aacute;s bien una
      reprensi&oacute;n a su negligencia. Y Agust&iacute;n confiesa tanto en su
      Ep&iacute;stola 119, cap&iacute;tulo 18.
    </p>

    <p>
      Donde habla de esta pr&aacute;ctica de cantar Salmos, dice que, aunque es
      tan &uacute;til para despertar el coraz&oacute;n en la piedad y encender
      el afecto por la lectura divina, la costumbre de las iglesias es diversa
      en cuanto a ello, y la mayor&iacute;a de los miembros de las iglesias
      africanas Pigriora sunt, han sido m&aacute;s perezosos en adoptarla. Tanto
      que los donatistas nos reprenden, dice, por cantar sobria y moderadamente
      los c&aacute;nticos divinos de los profetas, mientras que ellos inflaman
      su embriaguez (por decirlo as&iacute;) con una trompeta de
      exhortaci&oacute;n para cantar salmos compuestos por su propio ingenio
      humano.<br />
      Por esta cr&iacute;tica de los donatistas, se puede ver que la costumbre
      de cantar los Salmos de David estaba en uso en las iglesias africanas y
      tambi&eacute;n en Mil&aacute;n desde tiempos anteriores. Y la costumbre
      introducida en la iglesia de Mil&aacute;n para mantener al pueblo
      despierto durante sus vigilias nocturnas contra la violencia de los
      arrianos fue cantar los Salmos al estilo oriental, con mayor detalle
      musical, donde un lado de los cantores respond&iacute;a al otro. Y de esto
      habla Agust&iacute;n en el noveno libro de sus Confesiones,
      cap&iacute;tulo 7.
    </p>

    <p>
      Respuesta 4: No es cierto que Agust&iacute;n se convirtiera en defensor
      del canto de los Salmos de David m&aacute;s por la insistencia del pueblo
      que por su propio deseo.
    </p>

    <p>
      Porque &eacute;l dice expresamente en el mismo cap&iacute;tulo de la misma
      ep&iacute;stola: que la pr&aacute;ctica de cantar salmos e himnos debe
      hacerse sin dudar, ya que puede ser defendida con las Escrituras, en las
      que encontramos tanto las doctrinas, como los ejemplos y los preceptos de
      Cristo y de sus ap&oacute;stoles. Y el mismo Agust&iacute;n, en su primer
      tomo y tercera regla (seg&uacute;n se titula), dice: Nolite &mdash;no
      canten sino lo que leen que debe ser cantado. Quod autem non ita Scriptum
      est ut cantetur, non cantetur; es decir, no canten sino lo que leen que
      debe ser cantado, pero lo que no est&aacute; escrito para ser cantado, no
      debe ser cantado. No es cierto que Agust&iacute;n se haya arrepentido de
      que la costumbre de cantar los salmos de David fuera introducida en la
      iglesia, ni que haya deseado que se quitara.
    </p>

    <p>
      Aunque cuando vio que su coraz&oacute;n estaba m&aacute;s enfocado en la
      melod&iacute;a de la tonada que en la dulzura del contenido, pudo haber
      deseado que la dulzura de la melod&iacute;a fuera eliminada de sus propios
      o&iacute;dos y de la iglesia. Sin embargo, a&uacute;n quer&iacute;a que
      fueran cantados de acuerdo con la manera de la iglesia de
      Alejandr&iacute;a y Atanasio. Y luego corrigi&eacute;ndose a s&iacute;
      mismo, dice:
    </p>

    <p>
      Pero cuando recuerdo, dice &eacute;l, las l&aacute;grimas que
      derram&eacute; al escuchar los cantos de tu iglesia, en el primer
      renacimiento de mi fe, y c&oacute;mo a&uacute;n me conmuevo, no por el
      canto, sino por el contenido que se canta, cuando se canta con una voz
      clara y una melod&iacute;a adecuada, reconozco nuevamente la gran utilidad
      de esta instituci&oacute;n.
    </p>

    <p>
      Y aunque duda entre el peligro de la complacencia en el sentido y la
      experiencia de la utilidad para el alma, su duda no era sobre la legalidad
      de cantar los salmos de David, sino en parte por el placer de las
      melod&iacute;as (que pod&iacute;an ser m&aacute;s artificiosas de lo que
      la gravedad de la ordenanza requer&iacute;a), y en parte por la
      conveniencia para &eacute;l mismo, hasta que su coraz&oacute;n fuera
      m&aacute;s espiritual. Su escritura contra Hilario jubentibus fratribus no
      indica que escribiera en contra de su voluntad, sino por un buen llamado,
      en defensa de cantar los salmos de David contra un hombre que buscaba
      cualquier oportunidad para criticar a los ministros de Dios.
      Agust&iacute;n, Retractaciones, libro 2, cap&iacute;tulo 11.
    </p>

    <p>
      Objeci&oacute;n 4: Adem&aacute;s, debe notarse que las formas de servicio
      divino y letan&iacute;as comenzaron a ser usadas al mismo tiempo en muchos
      lugares. En las iglesias francesas y en la corte y campamento de
      Constantino, tanto &eacute;l como sus soldados usaban una forma de
      oraci&oacute;n, y las iglesias (como suele suceder bajo magistrados
      cristianos) se volvieron orgullosas y perezosas. En ese tiempo
      tambi&eacute;n ten&iacute;an sus cantores regulares y can&oacute;nicos
      designados para ese fin por oficio. Los salmos compuestos por cristianos
      privados (a quienes llamaban &quot;idiotas&quot;) fueron prohibidos en el
      mismo Concilio de Laodicea, hasta que todo se convirti&oacute; en una
      representaci&oacute;n teatral en el a&ntilde;o 666, la cifra
      fat&iacute;dica del Anticristo. Parece imposible que los vivos dones del
      Esp&iacute;ritu de Dios en su pueblo sigan respirando una vez que las
      formas se imponen en la iglesia, etc.
    </p>

    <p>
      Respuesta: Aunque Constantino asign&oacute; una forma de oraci&oacute;n a
      sus soldados (Eusebio, libro 4 de la vida de Constantino, cap&iacute;tulo
      20), no leemos que los haya limitado al uso exclusivo de esa forma, mucho
      menos que las formas de servicio divino y letan&iacute;as fueran
      introducidas en la iglesia en su tiempo, ni siquiera cien a&ntilde;os
      despu&eacute;s. Tampoco se introdujeron los cantores regulares y
      can&oacute;nicos en su tiempo. El Concilio de Laodicea, que los
      permiti&oacute; y prohibi&oacute; los salmos compuestos por diversos
      cristianos, ocurri&oacute; aproximadamente sesenta a&ntilde;os
      despu&eacute;s de Constantino.
    </p>

    <p>
      2. Su prohibici&oacute;n de que alguien cantara, excepto aquellos
      designados para hacerlo (Concilio de Laodicea, Canon 15), aunque
      pretend&iacute;a corregir el abuso del canto desafinado del pueblo,
      hubiera sido mejor si hubieran ense&ntilde;ado al pueblo a conocer y
      mantener la melod&iacute;a, y aconsejar a aquellos con voces fuertes y
      claras y con habilidad para el canto, que guiaran al pueblo en una
      melod&iacute;a decente. Pero en cuanto a la prohibici&oacute;n de cantar
      salmos compuestos por hombres privados y la lectura de cualquier libro en
      la iglesia que no fueran los escritos de los profetas y ap&oacute;stoles,
      como lo establecen en el Canon 59, para as&iacute; establecer la lectura
      de libros de las Escrituras y el canto de salmos de las Escrituras,
      est&aacute; lejos de ser supersticioso, pues tiende m&aacute;s bien a
      preferir las instituciones divinas sobre las invenciones humanas. Cuando
      prohibieron los salmos compuestos por cristianos privados, a los que
      llamaban &quot;idiotas&quot; o, como decimos en nuestro lenguaje, simples
      ignorantes, no ignoras que idiota en su lenguaje significa simplemente un
      hombre privado. Y en el mismo sentido lo usa el ap&oacute;stol en 1 Cor.
      14:16, aunque los traductores lo traducen como &quot;no instruido&quot;.
    </p>

    <p>
      Ni las formas de alabanza a Dios detienen la respiraci&oacute;n de los
      vivos dones del Esp&iacute;ritu de Dios, cuando las formas no son
      m&aacute;s que las que fueron inspiradas por la inmediata
      inspiraci&oacute;n del Esp&iacute;ritu Santo. Porque cuando los Salmos de
      David y de otros santos hombres de Dios fueron recomendados a la iglesia
      de Israel y por ellos eran cantados ordinariamente en el templo y en otros
      lugares, &iquest;dir&iacute;as que eso imped&iacute;a el libre paso de los
      dones vivos del Esp&iacute;ritu de Dios, ya sea en el ministerio de los
      sacerdotes o en los escritos y sermones de los profetas? Seguramente,
      Eliseo lo encontr&oacute; de otra manera (2 Reyes 3:15), al igual que toda
      la iglesia de Jud&aacute;. En cuanto a 666 (que llamas la figura fatal del
      Anticristo), juzga en tu propia alma ante el Se&ntilde;or si tiene
      m&aacute;s sabor a un esp&iacute;ritu anticristiano que toda la iglesia
      cante los Salmos de David un&aacute;nimemente, o que se cante el Te Deum u
      otro himno inventado por un esp&iacute;ritu privado, un hombre solo.
      Seguro es (como dijimos antes) que las iglesias anticristianas rechazan
      totalmente el canto de los Salmos de David en la m&eacute;trica de cada
      naci&oacute;n en su lengua materna, e incluso desprecian tales Salmos como
      jigas de Ginebra; est&aacute;n tan lejos de adoptar el canto de ellos como
      una invenci&oacute;n propia.
    </p>

    <p>
      Objeci&oacute;n 5. Que nadie piense que el canto de los Salmos de David es
      una ordenanza de Dios solo porque muchos cristianos han sentido que sus
      afectos se han avivado (como tambi&eacute;n lo hizo Agust&iacute;n) al
      cantarlos. Esto no justifica esta pr&aacute;ctica, m&aacute;s de lo que lo
      hace la predicaci&oacute;n con un llamado falso, solo porque algunos han
      encontrado conversi&oacute;n a trav&eacute;s de ella. Tampoco justifica
      recibir el sello de la Cena en una iglesia falsa, y hacerlo con la postura
      idol&aacute;trica de arrodillarse, solo porque algunos han encontrado
      gracia fortalecedora y vivificante en ello. La bondad de Dios, muchas
      veces, va m&aacute;s all&aacute; de su Verdad.
    </p>

    <p>
      Respuesta. No podemos decir que la bondad de Dios vaya m&aacute;s
      all&aacute; de su Verdad, aunque a veces muestre misericordia a un hombre
      fuera de su camino. Porque tenemos la verdad de la palabra de Dios para
      testificar que, en ocasiones, &eacute;l lo hace, como cuando Saulo
      encontr&oacute; la gracia de la conversi&oacute;n yendo a Damasco para
      perseguir a los santos. Pero esto es lo que decimos: cuando Dios
      act&uacute;a de esta manera, o bien convence a una persona del error de su
      camino antes de mostrarle su favor (como lo hizo con Saulo); o bien el
      propio camino o deber es de Dios, aunque haya alguna falta en las
      circunstancias que lo rodean. Muchos de Israel que vinieron a la Pascua en
      tiempos de Ezequ&iacute;as en su impureza, encontraron misericordia con el
      Se&ntilde;or. Pero fue porque la ordenanza y el deber eran de Dios, el
      error estaba solo en la preparaci&oacute;n para ello (2 Cr&oacute;nicas
      30:18-20). Pero si Mica&iacute;a establece una invenci&oacute;n propia en
      su casa, aunque prometa bendici&oacute;n en alguna circunstancia ordenada
      de ella (como lo hizo en Jueces 17:13), puede estar seguro de que
      encontrar&aacute; una maldici&oacute;n en lugar de una bendici&oacute;n,
      seg&uacute;n lo ha expresado Dios en Deuteronomio 7:26. Se reconoce y
      lamenta que haya habido fallos pecaminosos en diversas circunstancias del
      llamado de algunos ministros. Sin embargo, dado que la sustancia del
      llamado era de Dios, muchos han encontrado bendiciones salvadoras al
      asistir a su ministerio. Y la Cena del Se&ntilde;or, administrada por
      ellos, siendo de Dios, aunque el gesto en el que fue recibida fuera
      corrupto, el Se&ntilde;or se complaci&oacute; en aceptar y bendecir lo que
      era suyo, y pasar por alto los pecados de ignorancia de su pueblo.
    </p>

    <p>
      Pero, &iquest;puede demostrarse alguna vez que cuando una pr&aacute;ctica
      de adoraci&oacute;n a Dios ha sido solo una invenci&oacute;n humana y
      anticristiana, haya sido bendecida, no obstante, con la
      comunicaci&oacute;n de afectos espirituales, y que no haya sido algo raro
      y ocasional, sino frecuente y habitual; no solo para uno o dos santos,
      sino generalmente; no solo para los m&aacute;s d&eacute;biles, sino para
      los cristianos m&aacute;s fuertes? Estamos convencidos de que no se puede
      dar tal ejemplo desde que comenz&oacute; el mundo. Dios no suele honrar y
      bendecir los caminos de la superstici&oacute;n con la recompensa de la
      devoci&oacute;n sincera. Pero, sin duda, Dios ha complacido en bendecir el
      canto de sus santos Salmos con afectos espirituales y de gracia, no solo
      en los tiempos de Agust&iacute;n y de Justino M&aacute;rtir antes que
      &eacute;l, sino de generaci&oacute;n en generaci&oacute;n a sus santos, de
      manera habitual, general y abundante. As&iacute; que, sin duda, los
      siervos de Dios se privan de mucho bien y consuelo espiritual cuando se
      privan a s&iacute; mismos de la comuni&oacute;n en esta ordenanza.
    </p>

    <p>
      Pero aqu&iacute; est&aacute; la desgracia de la &eacute;poca actual:
      aquellas ordenanzas que los hombres han practicado, ya sea sin conocer sus
      verdaderos fundamentos, sin experimentar la vida y el consuelo que
      brindan, o sin el amor sincero hacia ellas, las han desechado
      posteriormente en la hora y poder de la tentaci&oacute;n, abandonando
      as&iacute; las santas instituciones de Dios para abrazar y complacerse en
      sus propias imaginaciones. &iexcl;Cu&aacute;nto m&aacute;s seguro
      ser&iacute;a para los cristianos humildes y sinceros caminar en el santo
      temor de Dios, siendo conscientes de su propia ignorancia, debilidades y
      tentaciones! Deben desconfiar de sus propias percepciones privadas y rogar
      humildemente por un Esp&iacute;ritu de Luz y Verdad que los gu&iacute;e a
      toda la Verdad. Adem&aacute;s, deber&iacute;an consultar con sus hermanos
      con mansedumbre, sin establecer ning&uacute;n &iacute;dolo o imagen
      preconcebida en sus corazones, antes de decidirse a seguir un camino
      desviado que cause dolor y esc&aacute;ndalo a sus hermanos. Es un malestar
      de par&aacute;lisis en un miembro ser movido de manera diferente al resto
      del cuerpo. Que el Se&ntilde;or sane nuestras desviaciones y nos
      establezca con un Esp&iacute;ritu de Verdad y Gracia en Cristo
      Jes&uacute;s.
    </p>

    <p>FIN.</p>
  </body>
</html>
