<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1690-08-10"
    data-author="Benjamin Keach"
    data-sermon-id="I"
    data-sermon-title="El Cristiano Falso O El Peligro De La Hipocres&iacute;a I"
    data-sermon-title-original="The Counterfeit Christian or The danger of Hypocrisy I"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="El Cristiano Falso O El Peligro De La Hipocres&iacute;a I"
    />
    <title>El Cristiano Falso O El Peligro De La Hipocres&iacute;a I</title>
    <link rel="icon" type="image/x-icon" href="../../../assets/favicon.ico" />
    <link rel="stylesheet" href="../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>El Cristiano Falso O El Peligro De La Hipocres&iacute;a I</h1>

    <p>
      Una exposici&oacute;n de aquel discurso parab&oacute;lico de nuestro
      Salvador (Mateo 12:43-45). Predicado el 10 de agosto de 1690.
    </p>

    <p>
      43Cuando el esp&iacute;ritu inmundo sale del hombre, anda por lugares
      secos, buscando reposo, y no lo halla. 44Entonces dice: Volver&eacute; a
      mi casa de donde sal&iacute;; y cuando llega, la halla desocupada, barrida
      y adornada. 45Entonces va, y toma consigo otros siete esp&iacute;ritus
      peores que &eacute;l, y entran y moran all&iacute;; y el postrer estado de
      aquel hombre viene a ser peor que el primero.
    </p>

    <p>
      Este pasaje de la Sagrada Escritura es generalmente reconocido como
      dif&iacute;cil de entender; la mayor&iacute;a de los expositores y
      comentaristas (con los que me he encontrado) dicen poco al respecto.
    </p>

    <p>
      Algunos lo llaman una par&aacute;bola, y otros un discurso
      parab&oacute;lico o una semejanza.
    </p>

    <p>
      Por el contexto y la coherencia del pasaje, es evidente que nuestro
      Salvador muestra en &eacute;l el estado y la condici&oacute;n lamentable
      de los escribas y fariseos, y de otros del pueblo jud&iacute;o, quienes se
      jactaban de su santidad exterior o de su aparente santidad, no siendo
      ellos profanos o pecadores notorios; o como ellos mismos neciamente
      dec&iacute;an, no eran extorsionadores, injustos ni ad&uacute;lteros, como
      lo eran los publicanos (Lucas 18:11). Sin embargo, el Se&ntilde;or
      Jes&uacute;s muestra por esta par&aacute;bola cu&aacute;n enga&ntilde;ados
      estaban: pues aunque hab&iacute;an sido liberados de aquel esp&iacute;ritu
      inmundo, profano y corrompido, su estado era peor que el de los pecadores
      groseros y malvados, lo cual se representa mediante la entrada en ellos de
      otros siete esp&iacute;ritus inmundos peores o m&aacute;s malvados que el
      primero que hab&iacute;a salido de ellos.
    </p>

    <p>
      Que estas palabras pueden aplicarse a ellos y a otras personas de aquella
      generaci&oacute;n es evidente por la conclusi&oacute;n del
      vers&iacute;culo 45. As&iacute; tambi&eacute;n acontecer&aacute; a este
      pueblo malvado (Mateo 12:45). Sin embargo, no cabe duda de que nuestro
      bendito Salvador puede tener en este pasaje tambi&eacute;n una referencia
      al hombre en un estado semejante; o como dice Beza: *Caeterum quum
      Spiritus impurus exierit &agrave; quopiam*, etc., as&iacute; como
      tambi&eacute;n a aquel pueblo que fue arrastrado por una hip&oacute;crita
      maldici&oacute;n.
    </p>

    <p>Cuando el esp&iacute;ritu inmundo, etc.</p>

    <p>
      Por esp&iacute;ritu inmundo, &tau;ὸ
      ἀ&kappa;ά&theta;&alpha;&rho;&tau;&omicron;&nu;
      &pi;&nu;&epsilon;ῦ&mu;&alpha;, se entiende ciertamente al Diablo, llamado
      esp&iacute;ritu inmundo (Marcos 5:8).
    </p>

    <p>
      1. Porque ha perdido su pureza original, o naturaleza limpia y santa, ya
      que fue creado inicialmente como un &aacute;ngel de luz, con una santidad
      semejante a la que tienen los &aacute;ngeles benditos y elegidos del cielo
      antes de su ca&iacute;da.
    </p>

    <p>
      2. Porque es universalmente inmundo y vil en s&iacute; mismo, y as&iacute;
      permanece y permanecer&aacute; para siempre, no existiendo posibilidad
      alguna de que mejore, ya que ha sido dejado y abandonado por Dios, sin que
      se le haya concedido ning&uacute;n medio para ser purificado de su
      naturaleza inmunda y corrupta.
    </p>

    <p>
      3. Porque no solo es inmundo en s&iacute; mismo, sino que tambi&eacute;n
      contamina los corazones y esp&iacute;ritus de todas aquellas personas que
      lo reciben y albergan; m&aacute;s a&uacute;n, toda la contaminaci&oacute;n
      de nuestra naturaleza, s&iacute;, toda la naturaleza de la raza humana,
      proviene originalmente de aquella complacencia y entrega a &eacute;l por
      parte de nuestros primeros padres; es este esp&iacute;ritu inmundo quien
      ha envenenado y notoriamente contaminado al hombre entero, tanto cuerpo
      como alma, en todas sus facultades y potencias, y no solo al hombre
      entero, sino tambi&eacute;n al mundo entero. Y as&iacute; como esta es
      naturalmente la condici&oacute;n inmunda y miserable de todas las
      criaturas, as&iacute; tambi&eacute;n aquellos que ceden a sus tentaciones
      llegan a tener una mayor contaminaci&oacute;n y suciedad adherida a sus
      corazones y vidas. El pecado es una cosa inmunda, y hace abominables y
      detestables a la vista de Dios a todos los que son vencidos por &eacute;l.
      Aunque todos naturalmente son viles e inmundos, hay grados de impureza:
      algunos son peores que otros, m&aacute;s malvados, y por tanto m&aacute;s
      semejantes al Diablo, en quien claramente se puede ver su propia imagen o
      semejanza.
    </p>

    <p>
      4. Tambi&eacute;n puede llamarse esp&iacute;ritu inmundo porque
      continuamente seduce y se esfuerza por atraer a los hombres a la
      inmundicia y a toda clase de impureza, siendo enemigo absoluto de toda
      pureza y verdadera santidad, envidiando a todos los que la aman y procuran
      promoverla.
    </p>

    <p>
      Ha salido del hombre. No que el hombre estuviera realmente pose&iacute;do
      por el Diablo (como algunos podr&iacute;an pensar), aunque es muy probable
      que el Se&ntilde;or Jes&uacute;s tome este discurso parab&oacute;lico de
      una persona realmente pose&iacute;da; pero con esto muestra que todos los
      hombres malvados est&aacute;n, en un sentido m&iacute;stico y espiritual,
      pose&iacute;dos por el Diablo; todos los pecadores sin gracia tienen un
      esp&iacute;ritu inmundo en ellos. Donde el pecado predomina y gobierna en
      el coraz&oacute;n, all&iacute; el Diablo tiene posesi&oacute;n; ese
      coraz&oacute;n es el trono de Satan&aacute;s, donde reina y empu&ntilde;a
      el cetro. Se dice que Satan&aacute;s entr&oacute; en Judas (Lucas 22:3) y
      que llen&oacute; el coraz&oacute;n de Anan&iacute;as (Hechos 5:3). Ambos
      ten&iacute;an este esp&iacute;ritu inmundo en ellos; uno fue afligido o
      pose&iacute;do por un diablo traidor, y el otro por un diablo mentiroso.
      De ah&iacute; que tambi&eacute;n se diga que Satan&aacute;s, que es el
      pr&iacute;ncipe de la potestad del aire, opera y reina en los hijos de
      desobediencia (Efesios 2:2-3).
    </p>

    <p>
      Sali&oacute;. Ya sea por el poder y la fuerza de la gracia de Dios en sus
      operaciones comunes fue expulsado; o bien, por estrategia, abandona
      voluntariamente su casa por un tiempo, con la intenci&oacute;n de regresar
      con mayor fuerza. Algunos se adhieren al primer sentido, y otros al
      segundo.
    </p>

    <p>
      Sali&oacute;, es decir, como un diablo carnal, profano o tenebroso, porque
      as&iacute; puede decirse que est&aacute; en todas las personas
      corrompidas; y en este sentido puede decirse que ha salido, o ha sido
      expulsado de los fariseos y de otros falsos y fingidos profesantes; puede
      que ya no sea capaz de mantenerlos m&aacute;s tiempo bajo el poder de una
      impiedad abierta y grosera. Y de ah&iacute; que el fariseo se jacte
      orgullosamente: Dios, te doy gracias porque no soy como los otros hombres,
      ladrones, injustos, ad&uacute;lteros, ni aun como este publicano (Lucas
      18:11). &iquest;Por qu&eacute; no podr&iacute;a Satan&aacute;s ser
      expulsado o forzado a salir de su casa en cierto grado, por las
      influencias comunes del esp&iacute;ritu? Generalmente se concede que las
      condenas legales y la operaci&oacute;n de la gracia com&uacute;n mediante
      el obrar de la conciencia natural tienen un poder considerable para
      reformar la vida de una persona malvada. Ni puedo pensar que
      Satan&aacute;s ceda voluntariamente a ning&uacute;n alma hasta el punto de
      permitirle volverse siquiera civilizada, si pudiera evitarlo; por tanto,
      m&aacute;s bien creo que fue forzado a ceder, al no poder mantener su
      posici&oacute;n (en cierto sentido) como antes, aunque mientras la
      criatura permanezca en su estado natural, sin haber experimentado un
      cambio de coraz&oacute;n, Satan&aacute;s todav&iacute;a tiene
      posesi&oacute;n de esa alma en gran medida; y por tanto, sin duda deja una
      fuerte guardia detr&aacute;s de s&iacute;, cuando se dice que ha salido,
      aunque puede decirse que se ocultan, o se retiran a escondrijos y rincones
      de la casa, o m&aacute;s bien del coraz&oacute;n. Sin duda Satan&aacute;s
      no puede mantener la posesi&oacute;n permanentemente, en cuanto a tener a
      los hombres bajo el poder de pecados groseros y escandalosos, o hacerlos
      permanecer abiertamente imp&iacute;os; tanto poder y virtud hay en la
      operaci&oacute;n com&uacute;n del esp&iacute;ritu, o en las condenas
      legales y movimientos de la conciencia natural, junto con la ayuda del
      ministerio externo de la Palabra de Dios, y por medio de aflicciones y
      esas severas providencias y dispensaciones, bajo las cuales pueden ser
      ejercitados los hombres imp&iacute;os, que puede llevarles a volverse
      otros hombres: aunque no pueda cambiar sus corazones, s&iacute; puede
      producir un gran cambio en sus vidas, por medio del cual pueden parecer
      santos, hablar como santos y personas santificadas, y ser tomados por
      tales incluso por los verdaderamente piadosos; e incluso, lo que es peor,
      pueden concluir en su interior que est&aacute;n convertidos, puesto que su
      antiguo enemigo, aquel esp&iacute;ritu inmundo, grosero y corrompido ha
      salido de ellos. Concuerdo en parte con Jacobo Arminio, en que el hombre,
      por medio de esa ayuda y poder com&uacute;n que Dios otorga a todos en
      general, puede dejar los actos groseros de maldad, haga lo que haga
      Satan&aacute;s, lo cual se ha evidenciado muchas veces por el temor que
      las severas leyes humanas han causado en las conciencias de personas
      imp&iacute;as y malvadas. Estoy persuadido de que si existiera una ley que
      dictara que quien jurase, se embriagase o cometiera adulterio, le fuese
      cortada la mano derecha o fuese hecho esclavo por el resto de su vida,
      ver&iacute;amos que los hombres obtendr&iacute;an poder sobre esas
      tentaciones de Satan&aacute;s, y no se embriagar&iacute;an ni
      cometer&iacute;an adulterio.
    </p>

    <p>
      <br />
      &Eacute;l anda por lugares secos.
    </p>

    <p>
      1. Se dice de Satan&aacute;s en el libro de Job que va de un lado a otro
      por la tierra, y que anda recorri&eacute;ndola (Job 1:7). Satan&aacute;s
      aqu&iacute; habla, dice el Sr. Caryl, como un pr&iacute;ncipe; por eso,
      dice &eacute;l, algunos consideran que este era el pr&iacute;ncipe de los
      demonios mencionado en este texto, o Belceb&uacute;, el jefe de los
      demonios. Anda recorriendo sus provincias y territorios, de un lugar a
      otro, pero no anda errante como un ocioso peripat&eacute;tico, sino para
      investigar, observar y considerar, como un esp&iacute;a, para
      escudri&ntilde;ar todas las cosas y personas a su paso. Por tanto;
    </p>

    <p>
      2. Esto indica que Satan&aacute;s es un enemigo diligente. Si ha perdido
      algo de terreno o ha sido vencido en un alma, intentar&aacute; ver
      qu&eacute; poder y &eacute;xito puede hallar en otra.
    </p>

    <p>
      3. Muestra que es un esp&iacute;ritu inquieto e intranquilo; al haber sido
      arrojado del cielo, no puede descansar en ning&uacute;n lugar; y si es
      expulsado de algunos hombres en un momento dado, tentar&aacute; a otros;
      m&aacute;s a&uacute;n, si al siervo lo ha vencido un poco, para vengarse,
      quiz&aacute; atacar&aacute; al hijo; si pierde un lugar en su propia casa,
      ver&aacute; si no puede entrar en el templo del Esp&iacute;ritu Santo; o,
      si se ve obligado a dejar los lugares h&uacute;medos y sucios en los que
      se deleita, andar&aacute; por lugares secos, a ver qu&eacute; puede
      encontrar all&iacute;.
    </p>

    <p>
      4. La gran tarea a la que Satan&aacute;s se dedica sin duda es entrar en
      el coraz&oacute;n de los hombres para habitar en &eacute;l, y a&uacute;n
      m&aacute;s, para gobernarlo, y as&iacute; someterlos a s&iacute; mismo y
      contaminarlos y corromperlos de una u otra manera.
    </p>

    <p>
      Lugares secos, buscando descanso, y no lo halla. Es decir, donde no hay
      agua ni humedad, o no la suficiente para refrescarlo; tiene una sed cruel,
      y a menos que encuentre lo que busca, que es hacer presa de las almas de
      los hombres, est&aacute; en un estado de inquietud, como una persona
      sedienta que, caminando por lugares secos, no halla agua. Hay ciertos
      tipos de hombres que no le ofrecen a Satan&aacute;s contento ni
      satisfacci&oacute;n. A menudo busca lo que no encuentra. No le complace
      ser como un viajero, pasar por un lugar y quedarse (por as&iacute;
      decirlo, solo por una noche), sino que desear&iacute;a hallar descanso, es
      decir, tener un lugar o coraz&oacute;n donde morar y tomar plena
      posesi&oacute;n. Uno de los antiguos, escribiendo sobre esta oscura
      expresi&oacute;n, dice as&iacute;: Mientras no habite en m&iacute;, se
      dice que busca descanso, est&aacute; afligido y atormentado, etc.
    </p>

    <p>
      1. Los lugares secos suelen ser lugares limpios o lugares donde no hay
      suciedad ni lodo; y Satan&aacute;s, ese esp&iacute;ritu inmundo, es como
      un cerdo, es decir, se deleita en lugares sucios y lodosos, lo que puede
      significar que ataca a los santos o que busca entrar en corazones
      santificados, o corazones renovados por la gracia especial de Dios y
      completamente purificados por la sangre de Cristo, en quienes esa inmunda
      fuente de pecado y corrupci&oacute;n no solo est&aacute; seca, sino que el
      coraz&oacute;n ha sido cambiado y hecho nuevo, y ya no es m&aacute;s una
      casa o morada para este esp&iacute;ritu inmundo, sino que se ha convertido
      en el templo del Esp&iacute;ritu Santo, o una morada para Dios por medio
      del Esp&iacute;ritu. Y los corazones de estos hombres son para
      Satan&aacute;s como lugares secos para una persona sedienta e inquieta:
      as&iacute; como el Esp&iacute;ritu Santo no puede descansar ni habitar en
      corazones sucios y corrompidos, as&iacute; tampoco el Diablo, ese
      esp&iacute;ritu maligno, puede hallar descanso ni lugar donde habitar en
      corazones renovados y santificados. Y as&iacute; como no es una casa ni
      morada adecuada para &eacute;l, asimismo los creyentes tienen a alguien
      habitando en ellos que es lo suficientemente fuerte como para mantener
      fuera a Satan&aacute;s: porque mayor, dice el ap&oacute;stol, es el que
      est&aacute; en nosotros que el que est&aacute; en el mundo. Y otra vez,
      dice: sois fuertes, y la Palabra de Dios permanece en vosotros; y
      hab&eacute;is vencido al maligno. El que es engendrado por Dios, se guarda
      a s&iacute; mismo, y el maligno no le toca: no le tocar&aacute; de tal
      manera que entre en su coraz&oacute;n y habite en &eacute;l ni tome
      posesi&oacute;n de &eacute;l jam&aacute;s; y por tanto, los corazones de
      estos hombres, es decir, los corazones de los verdaderos cristianos
      santificados, concluyo que son los que nuestro Salvador se&ntilde;ala
      aqu&iacute;, los cuales son para Satan&aacute;s como lugares secos, donde
      no puede habitar ni permanecer.
    </p>

    <p>
      2. As&iacute; como los lugares secos son lugares limpios, tambi&eacute;n
      suelen ser lugares est&eacute;riles, lugares donde poco o nada crece.
      Satan&aacute;s busca corazones que reciban su mala semilla, es decir,
      corazones adecuados y dispuestos a aceptar sus malditas tentaciones,
      semejantes a lugares h&uacute;medos o fangosos; tales como todos los
      corazones corruptos y no regenerados. En otros, esa semilla amarga y
      maligna que este esp&iacute;ritu inmundo siembra no echar&aacute;
      ra&iacute;z: o si sucediera que, por la negligencia y descuido de los
      creyentes, y por la fuerza de las tentaciones, Satan&aacute;s dejara caer
      algo de su maldita semilla en ellos, y esta encontrara algo de la antigua
      naturaleza corrupta (pues a&uacute;n en los mejores hombres hay una parte
      no regenerada), aun as&iacute; pronto se marchitar&iacute;a y se
      perder&iacute;a; porque sus corazones son, como dije antes, terreno
      impropio para la semilla del maligno, por lo tanto, si logra entrar un
      poco, pronto es echado fuera. As&iacute; que, en resumen, conforme al
      sentido de esta declaraci&oacute;n de Cristo (seg&uacute;n lo entiendo),
      los corazones de estos hombres son para el Diablo como lugares secos,
      donde no puede hallar descanso.
    </p>

    <p>
      3. Los lugares secos son, en su mayor&iacute;a, lugares poco habitados por
      falta de agua. Los corazones de los santos son como lugares inhabitables
      para Satan&aacute;s; en ellos no puede hallar los recursos apropiados que
      necesita y debe tener donde habita. Pero como no puede encontrar morada
      aqu&iacute;, ni consuelo ni refrigerio diab&oacute;lico, es decir,
      ning&uacute;n lugar de permanencia en corazones piadosos; dice:
      Volver&eacute; a mi casa de donde sal&iacute; (vers. 44).
    </p>

    <p>
      Volver&eacute;: No porque antes haya sido completamente derrotado y
      vencido, pues a&uacute;n se llama su casa; &eacute;l sigue reclamando
      propiedad e inter&eacute;s en ella. Por lo tanto, el coraz&oacute;n de
      este hombre no se hab&iacute;a convertido a&uacute;n en templo del
      Esp&iacute;ritu Santo; &eacute;l hab&iacute;a salido, o hab&iacute;a sido
      expulsado antes, como un diablo de la blasfemia, del enga&ntilde;o, de la
      lujuria o de la embriaguez, etc., y esto pudo haberlo enfurecido y
      motivado a intentar una empresa mayor, como ya hemos mencionado.
      Satan&aacute;s no ama perder ni soltar ninguna fortaleza que tenga sobre
      personas carnales y profanas; pero al ver que ha recibido una
      peque&ntilde;a derrota, arremete contra el cristiano verdaderamente
      piadoso; as&iacute; como cuando fue arrojado del cielo a la tierra,
      persigui&oacute; inmediatamente a la mujer que dio a luz al hijo
      var&oacute;n (Ap 12:13). Cuando vio que no pod&iacute;a sostener su reino
      mediante el paganismo, ni ejecutar m&aacute;s su malicia a trav&eacute;s
      de los emperadores paganos, sino que fue derrotado y vencido en cuanto a
      aquel poder que ten&iacute;a (como observan nuestros comentaristas
      recientes), para hacernos saber que retiene su malicia aunque haya perdido
      su fuerza anterior, prosigue en su persecuci&oacute;n de la Iglesia de
      Dios. As&iacute; tambi&eacute;n, digo, habiendo sido forzado a ceder antes
      (como se insinu&oacute;), anda buscando venganza contra los santos; pero
      al ser estos para &eacute;l como lugares secos para un hombre sediento, o
      como una posada para un viajero, es decir, sin lugar de reposo, decide
      volver a su propia casa, es decir, a los corazones de profesantes
      hip&oacute;critas, como lo eran los fariseos. Y este regreso suyo a su
      antigua casa implica (seg&uacute;n entiendo) que vuelve bajo otra forma o
      apariencia, y con la resoluci&oacute;n de obtener una posesi&oacute;n
      m&aacute;s firme y segura que la que tuvo antes.
    </p>

    <p>
      Ahora se presenta como un &aacute;ngel de luz. Ni podemos suponer que no
      dej&oacute; ning&uacute;n aliado en dicha casa cuando sali&oacute;. Las
      par&aacute;bolas no deben forzarse demasiado. No debemos apretar o
      examinar con demasiada severidad cada frase. Por tanto, no podemos pensar
      que, cuando se dice que regresa a su antigua casa o que intenta nuevamente
      con el cristiano falso y fingido, haya abandonado por completo sus planes
      de atacar a personas santificadas. &Eacute;l no soporta estar subordinado;
      quiere reinar en las almas de los hombres. Desea gobernar y empu&ntilde;ar
      all&iacute; el cetro; y donde no puede reinar y dominar, no tiene descanso
      ni puede estar satisfecho. Y por eso puede decirse que regresa como un
      pr&iacute;ncipe exiliado. Para no ser descubierto, adopta una nueva
      apariencia y ahora se conforma con que su cautivo se vuelva religioso, de
      modo que el pecador enga&ntilde;ado no lo reconozca, sino que lo tome por
      su soberano leg&iacute;timo; como si dijera: cedo ante ti ahora; si
      quieres ser un profesante y volverte religioso, hazlo, pero yo
      habitar&eacute; contigo de todas formas; hay espacio suficiente para
      m&iacute; como diablo blanco, aunque no como uno negro.
    </p>

    <p>Y cuando llega, la encuentra desocupada, barrida y adornada.</p>

    <p>
      Desocupada; es decir, el Esp&iacute;ritu de Dios no estaba all&iacute;, la
      verdadera gracia no estaba all&iacute;, Cristo no habitaba all&iacute;.
      Esa casa bien puede llamarse desocupada, donde no est&aacute;n Dios ni
      Jesucristo. Ni es dif&iacute;cil para el esp&iacute;ritu inmundo entrar en
      tal alma, ya que no hab&iacute;a enemigo lo suficientemente fuerte como
      para mantenerlo fuera. Al contrario, el lugar parece m&aacute;s bien
      preparado y dispuesto para que &eacute;l se establezca all&iacute; con
      esta nueva apariencia religiosa y espiritual. Es m&aacute;s, no solo hay
      lugar para &eacute;l, sino que la casa est&aacute; tan vac&iacute;a que
      muchos otros esp&iacute;ritus inmundos, m&aacute;s malvados que &eacute;l,
      pueden tambi&eacute;n habitar y morar all&iacute;. Satan&aacute;s dice:
      Volver&eacute; a mi casa, etc. Habla como si estuviera seguro de que ese
      pecador le pertenec&iacute;a, y por tanto deb&iacute;a entrar sin
      dificultad con ese nuevo disfraz con que ahora se presenta; y en efecto,
      se dice que la encuentra desocupada y tambi&eacute;n barrida. Sin duda
      a&uacute;n hab&iacute;a algo de suciedad en alg&uacute;n rinc&oacute;n o
      escondite. Porque as&iacute; como una ama de casa perezosa y descuidada
      suele barrer un poco el polvo y la suciedad suelta del centro del cuarto,
      pero deja muchos rincones sucios como antes, y tal vez deja la suciedad
      detr&aacute;s de la puerta, fuera de la vista del p&uacute;blico.
      As&iacute; tambi&eacute;n, el cristiano falso y fingido reforma su vida
      ante los ojos de los hombres; o, como los fariseos, limpia lo de fuera del
      vaso y del plato; pero sus corazones siguen contaminados y tan viles como
      siempre.
    </p>

    <p>
      Barrida; pero no con una escoba adecuada y apropiada; se dice que
      est&aacute; barrida, pero &iexcl;ay!, fue solo con la escoba de la reforma
      legal; y cu&aacute;n lejos llega eso para limpiar a la persona impura y
      malvada, lo saben todos los hombres entendidos. Solo elimina la suciedad
      de los pecados groseros y escandalosos; por eso dice San Pedro: Habiendo
      escapado de la corrupci&oacute;n que hay en el mundo (2 P 2); es decir,
      del mundo profano, es decir, de los pecados y corrupciones viles y
      notorios.
    </p>

    <p>
      Y adornada, o pintada; lo cual puede significar esa santidad aparente,
      virtud moral y las gracias comunes del Esp&iacute;ritu. Nuestro Salvador
      en otro lugar compara la santidad farisaica con la pintura o adorno de un
      sepulcro: &iexcl;Ay de vosotros, escribas y fariseos, hip&oacute;critas!,
      porque sois semejantes a sepulcros blanqueados, que por fuera, a la
      verdad, se muestran hermosos, mas por dentro est&aacute;n llenos de huesos
      de muertos y de toda inmundicia. Vosotros edific&aacute;is (dice
      &eacute;l) los sepulcros de los profetas y adorn&aacute;is los monumentos
      de los justos (Mateo 23:27, 29). Y as&iacute;, se puede decir que los
      profesantes farisaicos e hip&oacute;critas est&aacute;n adornados, es
      decir, que parecen gloriosos ante los hombres, quienes solo juzgan por la
      apariencia externa y no conocen el coraz&oacute;n. Puede haber un gran
      cambio de vida, una apariencia exterior hermosa, y sin embargo, los
      h&aacute;bitos y corrupciones del coraz&oacute;n pueden seguir siendo los
      mismos y no haber cambiado. Y es notable esta expresi&oacute;n de nuestro
      Salvador, adornada, que sabemos suele ser una obra curiosa del arte. Los
      hombres, mediante su ingenio, se esfuerzan por imitar la naturaleza;
      dibujan el rostro de un hombre, etc., con pinturas detalladas, muy
      exactas, de modo que se asemejan mucho al rostro natural de la persona, y
      sin embargo, no es lo mismo: no es m&aacute;s que pintura, una
      invenci&oacute;n artificial. Del mismo modo, mediante el desarrollo de las
      facultades naturales del hombre, la gracia com&uacute;n, la luz y el
      conocimiento, puede parecer a los ojos de los hombres como un verdadero
      hijo de Dios, y puede hablar y conversar como un santo, leer y o&iacute;r
      la Palabra de Dios, y a&uacute;n orar con aparente devoci&oacute;n y
      piedad, y tambi&eacute;n refrenar muchos deseos desordenados y grandes
      excesos de vida, y dar limosnas a los pobres, de modo que puede parecer
      con mucha exactitud un cristiano verdadero y sincero, y ser tomado como
      tal por todas las personas piadosas. Pero, a pesar de todo, no es
      m&aacute;s que una obra artificial, es solo como una pintura curiosa, o un
      adorno vano y jactancioso. No es la imagen de Dios, no es la nueva
      criatura; aunque se parezca, aunque tenga gran semejanza, no es lo mismo:
      porque el hombre es un simple hip&oacute;crita, un cristiano falso, y la
      obra en &eacute;l es solo el resultado de desarrollos naturales, y no los
      efectos de las operaciones salvadoras del Esp&iacute;ritu Santo. Es
      m&aacute;s, Satan&aacute;s, aunque sea un esp&iacute;ritu inmundo, se
      complace en habitar en tal casa, quiero decir, en tal coraz&oacute;n,
      as&iacute; barrido y adornado, tanto como en el coraz&oacute;n de una
      persona vil y depravada. Y es evidente que este barrido o limpieza externa
      con la escoba de la reforma exterior, o el adorno de justicia moral, dones
      comunes y gracias del Esp&iacute;ritu, oraci&oacute;n, audici&oacute;n de
      la Palabra, participaci&oacute;n en los sacramentos y la pr&aacute;ctica
      de muchas buenas obras, no puede proteger el alma contra los intentos de
      Satan&aacute;s de tomar posesi&oacute;n y habitar en los corazones de
      tales personas.
    </p>

    <p>
      Despu&eacute;s de haber predicado estos dos sermones, un amigo piadoso que
      los oy&oacute; me dijo que hab&iacute;a encontrado un tratado del Sr.
      Richard Allen, autor de *Vindiciae Pietatis*, quien da el mismo sentido a
      este pasaje misterioso de la Escritura. Me ayud&oacute; a conseguir el
      libro, del cual yo no ten&iacute;a conocimiento, y siendo el Sr. Allen una
      persona muy digna, os dar&eacute; algunos breves apuntes de lo que dijo.
    </p>

    <p>
      Cuando el esp&iacute;ritu inmundo sale del hombre, etc. Que los pecadores
      son viles y abominables, dice &eacute;l, es por ese esp&iacute;ritu
      maligno, Satan&aacute;s, que habita en ellos. Todo pecador es una persona
      pose&iacute;da por un demonio; cuando se reforman un poco, parecen por un
      tiempo estar despose&iacute;dos, etc. Anda por lugares secos. Qu&eacute;
      puedan ser estos lugares secos no es f&aacute;cil de determinar. Algunos
      entienden por estos *loca arida*, lugares vac&iacute;os, lugares desiertos
      y bald&iacute;os de la tierra, donde no encuentra a nadie a quien tentar o
      molestar.
    </p>

    <p>
      Pero &iquest;podr&iacute;a pensar Satan&aacute;s, dice &eacute;l, que
      encontrar&iacute;a descanso all&iacute; donde no ten&iacute;a casa donde
      reclinar su cabeza? &iquest;Perder&iacute;a el tentador su tiempo buscando
      a quien devorar en esos lugares desiertos, donde bien sabe que no hay
      nadie? &Eacute;l sabe demasiado bien d&oacute;nde habitan los pecadores,
      como para ir a buscarlos donde no est&aacute;n; es m&aacute;s probable
      encontrar al Diablo en un mercado que en un desierto. Por tanto, este no
      parece ser el sentido.
    </p>

    <p>
      &iquest;Por qu&eacute; no pueden ser, dice &eacute;l, esos lugares secos
      los santos en la tierra, en quienes la fuente de sangre se ha secado? en
      quienes el sol ha secado su suciedad y lodo, en el cual este cerdo ama
      revolcarse, etc. \[Busca descanso] esto indica dos cosas:
    </p>

    <p>
      1. Cuando el Diablo ha salido de alguna persona, nunca descansa hasta
      volver a entrar, ya sea en el mismo lugar de donde sali&oacute;, o en otra
      morada, donde pueda causar m&aacute;s da&ntilde;o. Como los hijos, como el
      padre, se dice de ellos; tanto m&aacute;s cierto es de &eacute;l: no
      descansa sino haciendo da&ntilde;o.
    </p>

    <p>
      2. Al Diablo le gusta habitar donde pueda estar en descanso; es decir, no
      sin trabajar (su descanso es su trabajo), sino sin resistencia ni
      oposici&oacute;n, es decir, en corazones carnales e impuros, etc.
    </p>

    <p>
      Buscando descanso y no lo halla. Va por estos lugares secos, de santo en
      santo, de coraz&oacute;n en coraz&oacute;n, con la esperanza de encontrar
      acogida, pero siempre se ve decepcionado. Aqu&iacute; hay poco descanso
      para m&iacute;, ve que estos lugares secos no son para &eacute;l,
      aqu&iacute; hay vigilancia y lucha y guerra contra &eacute;l; tanta
      oraci&oacute;n, tanta queja contra &eacute;l, que no hay permanencia
      posible para &eacute;l aqu&iacute;. Volver&eacute; a mi antigua morada. Y
      cuando llega, la encuentra desocupada, barrida y adornada, un poco
      m&aacute;s limpia y bonita que cuando la dej&oacute;. El Diablo puede
      tolerar que los pecadores se reformen un poco; pero aunque est&eacute; un
      poco limpia y adornada, sigue vac&iacute;a, no hay inquilino que la haya
      ocupado; aunque el Diablo sali&oacute;, Cristo no fue recibido, y
      all&iacute; permanece vac&iacute;a para el siguiente que llegue.
    </p>

    <p>
      Entonces va y toma consigo otros siete esp&iacute;ritus m&aacute;s
      malvados que &eacute;l, y entran y moran all&iacute;; y el postrer estado
      de aquel hombre viene a ser peor que el primero. Cuidado con un diablo que
      regresa; el Diablo, al volver, a menudo causa un da&ntilde;o siete veces
      peor que el que hizo antes. \[*Godly Fear* de Allen, p. 213-216.]
    </p>

    <p>
      &Eacute;l presenta esto modestamente como sus reflexiones sobre el pasaje,
      y encuentro que otros confirman lo mismo con algunos breves apuntes. No me
      pareci&oacute; inapropiado citar este pasaje suyo, como una
      confirmaci&oacute;n adicional de la exposici&oacute;n que brevemente os he
      dado sobre este oscuro lugar de la Escritura, sin dudar que ese es el
      sentido y significado de nuestro Salvador.
    </p>

    <p>Doctrina</p>

    <p>
      Pero ahora, para ir concluyendo, considerad dos o tres puntos de doctrina.
      Observad:
    </p>

    <p>
      1. Satan&aacute;s es un esp&iacute;ritu inmundo. As&iacute; como Dios es
      el autor y origen de toda verdadera santidad, as&iacute; tambi&eacute;n lo
      es Satan&aacute;s de todo pecado y maldad. As&iacute; como la naturaleza
      de Dios es pura, la del Diablo es impura. Toda pureza procede de Dios, y
      todo pecado procede de Satan&aacute;s. Dios se esfuerza por promover lo
      uno, y el Diablo trabaja por promover lo otro. As&iacute; como el reino de
      Dios se establece en el mundo y se mantiene por la santidad y la
      santificaci&oacute;n espiritual, as&iacute; el reino del Diablo se
      establece y sostiene por el pecado y la impureza. As&iacute; como Dios,
      por su Esp&iacute;ritu, habita en corazones santificados, as&iacute; el
      Diablo habita en corazones contaminados y pecaminosos. Y as&iacute; como
      Cristo hace santo y limpio al hombre o mujer en quien habita,
      Satan&aacute;s vuelve inmundas y abominablemente malvadas las almas en las
      que se establece. Adem&aacute;s, as&iacute; como se dice que quien
      est&aacute; verdaderamente santificado y hecho santo es de Dios,
      as&iacute; tambi&eacute;n se dice que los malvados e imp&iacute;os son del
      Diablo. Todos los que son espirituales y verdaderamente piadosos se
      asemejan a Dios o guardan alguna semejanza con &eacute;l; y todas las
      personas impuras y malvadas son semejantes al Diablo. Considerando estas
      cosas, no es de extra&ntilde;ar que a Satan&aacute;s se le llame
      esp&iacute;ritu inmundo.
    </p>

    <p>
      2. Todos los pecadores imp&iacute;os, notorios y profanos est&aacute;n en
      un estado lamentable; el esp&iacute;ritu inmundo est&aacute; en ellos, sus
      corazones son morada de Satan&aacute;s.
    </p>

    <p>
      El coraz&oacute;n del hombre no fue originalmente la casa de
      Satan&aacute;s, ni ten&iacute;a &eacute;l en &eacute;l ning&uacute;n
      derecho leg&iacute;timo o propiedad. Le pertenece por usurpaci&oacute;n y
      conquista, en la medida en que los hombres se entregan a &eacute;l y
      acogen sus tentaciones. El hombre, tanto cuerpo como alma, pertenece al
      Se&ntilde;or; &eacute;l es su criatura. Y no debe permitir que nadie
      habite en &eacute;l, y mucho menos que gobierne y empu&ntilde;e el cetro
      sobre &eacute;l, sino solo el Dios Santo. Pero as&iacute; como todos los
      hombres, al venir al mundo, tienen naturalezas miserables y malditas a
      causa de la depravaci&oacute;n original, as&iacute; tambi&eacute;n los
      hombres imp&iacute;os han desechado de hecho a Dios, su soberano
      leg&iacute;timo y &uacute;nico, y han abrazado al maligno; han recibido y
      se han sometido a Satan&aacute;s, ese esp&iacute;ritu inmundo y
      corrompido. &Eacute;l es rey y se&ntilde;or sobre ellos. El Diablo obtuvo
      la posesi&oacute;n mediante el enga&ntilde;o: sedujo a nuestros primeros
      padres para que le abrieran la puerta, ellos le ofrecieron la primera
      acogida, y fue entonces cuando tom&oacute; posesi&oacute;n, corrompiendo
      de una vez a todos los que estaban en la casa; es decir, a todas las
      facultades del alma, hasta tal grado que todas naturalmente se alinean con
      Satan&aacute;s, est&aacute;n a su favor, y est&aacute;n llenas de
      enemistad contra Dios, y se oponen y resisten a su Esp&iacute;ritu, y se
      rebelan contra la luz. Los hombres malvados prefieren estar bajo el
      gobierno tir&aacute;nico del Diablo antes que ser gobernados por
      Jesucristo. Y por esto no es de extra&ntilde;ar que prefieran tener
      gobernantes terrenales malvados y reyes tiranos que estar sujetos a un
      pr&iacute;ncipe que es enemigo de la maldad, la tiran&iacute;a y la
      opresi&oacute;n. Esto demuestra la ceguera y el estado miserable de todos
      los hombres malvados e imp&iacute;os. Podemos notar adem&aacute;s:
    </p>

    <p>
      3. Que Satan&aacute;s puede perder algo de terreno en los corazones de los
      pecadores; puede parecer que ha salido de ellos, y pueden volverse sobrios
      y civilizados, y aun as&iacute; estar en hiel de amargura, y sus
      corazones, no obstante, seguir siendo morada de Satan&aacute;s.
    </p>

    <p>
      Que estos hombres cambien su vida y se vuelvan otras personas ante los
      ojos del mundo, que alteren su modo de vivir, y aun as&iacute; son
      miserables. Satan&aacute;s tiene poder espiritual y dominio sobre ellos;
      tiene una fuerte presencia en sus corazones, incluso cuando parece haberse
      ido, y sabe que siguen siendo suyos, y los reconoce como su morada. Cuando
      no encuentra acogida en otros lugares, cuando los santos no le dan lugar,
      sino que lo disgustan y desaf&iacute;an, y sus corazones son como lugares
      secos, aun as&iacute; puede volver cuando le place a su antigua morada, y
      all&iacute; entra y habita. Que cambien de religi&oacute;n, siguen siendo
      esclavos de Satan&aacute;s; a &eacute;l no le importa si abandonan el
      papado y se aferran al episcopalismo, y as&iacute; se hacen protestantes
      en general; m&aacute;s a&uacute;n, que se unan a un grupo m&aacute;s
      refinado de personas y adopten una profesi&oacute;n religiosa m&aacute;s
      estricta, aun as&iacute; le pertenecen, si no han sido verdaderamente
      regenerados y renovados en sus almas. Que sean presbiterianos,
      independientes o bautistas, no importa, siguen siendo los mismos y
      est&aacute;n bajo el poder y dominio de Satan&aacute;s. &iexcl;Oh,
      cu&aacute;n miserablemente est&aacute;n enga&ntilde;ados algunos hombres,
      que piensan que, si se reforman y se vuelven celosos por las ordenanzas
      externas, y adoptan esta o aquella forma de religi&oacute;n, y son tenidos
      por santos por otros hombres, entonces todo est&aacute; bien y se
      salvar&aacute;n! &iexcl;Cu&aacute;nto se gloriaban los fariseos en su
      aparente celo y piedad, y se halagaban a s&iacute; mismos, y sin embargo
      estaban lamentablemente cegados, y en un estado y condici&oacute;n
      condenables! N&oacute;tese tambi&eacute;n que:
    </p>

    <p>
      4. La moralidad, los dones externos y la gracia com&uacute;n no son
      m&aacute;s que pintura vana, un mero adorno vac&iacute;o y artificial.
    </p>

    <p>
      Ofrecen una apariencia agradable en la carne, se enorgullecen de ello, y
      los hombres los alaban y admiran, pero &iquest;qu&eacute; significa todo
      esto? Siguen estando bajo un poder e influencia diab&oacute;licos, y son
      el doble hijos del Diablo m&aacute;s de lo que eran antes. Es m&aacute;s,
      como mostrar&eacute; m&aacute;s adelante, son a&uacute;n siete veces
      peores que cuando eran abiertamente imp&iacute;os y profanos.
    </p>

    <p>
      <br />
      Aplicaci&oacute;n
    </p>

    <p>
      1. Un terror para los pecadores. Temblad, vosotros que llev&aacute;is
      vidas imp&iacute;as. Recordad que el esp&iacute;ritu inmundo habita en
      vosotros y tiene poder sobre vosotros. Vuestros corazones son su morada,
      &eacute;l reina en vosotros y os lleva cautivos a su voluntad. Si
      mor&iacute;s en este estado, est&aacute;is perdidos para siempre.
    </p>

    <p>
      2. Consideradlo bien, vosotros que sois profesantes, no sea que
      tambi&eacute;n est&eacute;is enga&ntilde;ados. &iquest;Qu&eacute; es una
      vida reformada sin un coraz&oacute;n cambiado? Desechar los actos groseros
      de pecado no os aprovechar&aacute; en nada si no se rompen los
      h&aacute;bitos malvados y no sois renovados en el esp&iacute;ritu de
      vuestra mente. Aunque parezc&aacute;is piadosos ante los hombres, Dios
      conoce vuestros corazones y sabe c&oacute;mo est&aacute;n realmente
      dispuestos hacia &eacute;l y hacia la verdadera piedad. Una forma externa
      de religi&oacute;n nunca os salvar&aacute;; y aunque hay&aacute;is ganado
      algo de terreno contra Satan&aacute;s, y parezca que os ha dejado o que ha
      salido, tened cuidado de que no regrese con mayor fuerza y os ate con
      lazos m&aacute;s fuertes que antes. Pero como esto se expondr&aacute; con
      mayor detalle a continuaci&oacute;n, por ahora no dir&eacute; m&aacute;s
      al respecto.
    </p>

    <p>
      3. Esto tambi&eacute;n ofrece mucho consuelo al pueblo de Dios.
      Satan&aacute;s os ataca, y con gusto someter&iacute;a vuestras almas a
      s&iacute; mismo y tomar&iacute;a posesi&oacute;n de vuestros corazones,
      pero no puede prevalecer; vosotros ten&eacute;is en vosotros a uno que es
      m&aacute;s fuerte que Satan&aacute;s, quien os preservar&aacute; para su
      reino celestial. Pero no m&aacute;s por ahora: dejar&eacute; lo dicho bajo
      la bendici&oacute;n de Dios.
    </p>

    <p>
      El esp&iacute;ritu inmundo que sale<br />
      de los hombres viciosos,<br />
      anda buscando por todas partes<br />
      reposo, ansioso y furioso:
    </p>

    <p>
      Y desea hacer su morada<br />
      en lugares secos y limpios,<br />
      y arruinar a los santos de Dios,<br />
      como se ha visto a menudo.
    </p>

    <p>
      Pero t&uacute;, oh Se&ntilde;or, los preservas,<br />
      y en ellos t&uacute; moras,<br />
      de modo que no pueden apartarse de ti<br />
      ni ser vencidos por el Infierno.
    </p>

    <p>
      Lo cual viendo Satan&aacute;s, se va<br />
      de inmediato a su propia morada,<br />
      y con &eacute;l trae males mayores<br />
      sobre aquellos que carecen de tu gracia.
    </p>

    <p>
      Y si la halla completamente vac&iacute;a,<br />
      aunque barrida y adornada,<br />
      entra con gran fuerza,<br />
      y todos quedan cautivos,
    </p>

    <p>
      Y son vencidos por &eacute;l otra vez,<br />
      por causa de la maldita hipocres&iacute;a,<br />
      y en ellos &eacute;l reina y gobierna,<br />
      lo cual pocos llegan a ver.
    </p>

    <p>
      &iexcl;Cu&aacute;nta raz&oacute;n tienen esos<br />
      para cantar tus alabanzas,<br />
      los que por ti han sido renovados,<br />
      y cuyo coraz&oacute;n es tu morada<br />
      Ellos siempre son dichosos.
    </p>
  </body>
</html>
