<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1690-08-10"
    data-author="Benjamin Keach"
    data-sermon-id="II"
    data-sermon-title="El Cristiano Falso O El Peligro De La Hipocres&iacute;a II"
    data-sermon-title-original="The Counterfeit Christian or The danger of Hypocrisy II"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="El Cristiano Falso O El Peligro De La Hipocres&iacute;a II"
    />
    <title>El Cristiano Falso O El Peligro De La Hipocres&iacute;a II</title>
    <link rel="icon" type="image/x-icon" href="../../../assets/favicon.ico" />
    <link rel="stylesheet" href="../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>El Cristiano Falso O El Peligro De La Hipocres&iacute;a II</h1>

    <p>Sobre Mateo 12:43-45.</p>

    <p>&mdash;Cuando el esp&iacute;ritu inmundo sale del hombre, etc.</p>

    <p>
      El &uacute;ltimo d&iacute;a expliqu&eacute; las diversas partes de este
      pasaje de la Sagrada Escritura, siguiendo el m&eacute;todo habitual que he
      adoptado a lo largo de mi exposici&oacute;n de otras par&aacute;bolas,
      seg&uacute;n la peque&ntilde;a medida de luz y conocimiento que el
      Se&ntilde;or ha tenido a bien concederme. Queda una cosa m&aacute;s por
      hacer, y es, en verdad, la principal y m&aacute;s importante de todas:
      mostrarles el triste estado del falso y fingido profesante, de quien se
      dice que el esp&iacute;ritu inmundo ha salido, pero que sin embargo ha
      regresado con otros siete esp&iacute;ritus m&aacute;s malvados que
      &eacute;l mismo. Nuestro bendito Se&ntilde;or dice: Y el postrer estado de
      aquel hombre viene a ser peor que el primero (Mateo 12:45). Ahora bien,
      procurar&eacute;, con la ayuda de Dios, demostrar en qu&eacute; sentido
      puede decirse que un hip&oacute;crita disfrazado, o uno adornado solo con
      dones y gracias comunes del Esp&iacute;ritu, se encuentra en un estado
      peor que el abiertamente profano.
    </p>

    <p>
      Se dice que Satan&aacute;s regres&oacute; con siete otros
      esp&iacute;ritus, etc. Siete es un n&uacute;mero que denota
      perfecci&oacute;n. Considero que nuestro Salvador quiso mostrar con esto
      que el Diablo ahora ten&iacute;a mucho mayor dominio y posesi&oacute;n de
      tal persona; muchos esp&iacute;ritus inmundos, o pecados peores y
      m&aacute;s peligrosos, se adhieren a &eacute;l m&aacute;s que antes, de
      modo que su miseria es completa. Pero continuemos:
    </p>

    <p>Gran Ignorancia</p>

    <p>
      Primero: aquello que hace que los falsos profesantes o cristianos fingidos
      est&eacute;n en una condici&oacute;n tan deplorable (lo cual
      tambi&eacute;n era evidente en los fariseos y otras personas de esa
      generaci&oacute;n, a quienes se refiere principalmente nuestro Salvador,
      como lo muestra el final del vers&iacute;culo 45) es esa gran ignorancia
      que les es inherente a pesar de sus iluminaciones comunes; la cual
      generalmente consiste en los siguientes aspectos.
    </p>

    <p>
      1. No conocen su propia y miserable condici&oacute;n,
      consider&aacute;ndose ricos, enriquecidos, y sin necesidad de nada
      (Apocalipsis 3:17), como se muestra en la reprensi&oacute;n de Cristo a la
      iglesia de Laodicea, que hab&iacute;a ca&iacute;do en una condici&oacute;n
      similar. Creen que nadie sabe m&aacute;s que ellos, al punto de despreciar
      en secreto a quien les dice c&oacute;mo es realmente su estado; y esto
      proviene de la gran opini&oacute;n que tienen de su propio conocimiento
      por encima de los dem&aacute;s. Pero ahora dec&iacute;s:
      &quot;Vemos&quot;, por tanto, vuestro pecado permanece. Si vuestra
      ignorancia fuera simple &mdash;(como si Cristo dijera)&mdash; y no
      voluntaria, o si fuerais conscientes de vuestra ceguera, entonces vuestra
      enfermedad no ser&iacute;a tan incurable. Pero ahora dec&iacute;s que
      veis, y no dud&aacute;is de estar en un estado de felicidad, y de ser el
      &uacute;nico pueblo de Dios, y sin embargo rechaz&aacute;is con soberbia
      el camino de vuestro socorro y salvaci&oacute;n, y no reconoc&eacute;is
      que est&aacute;is bajo culpa e ira, como en realidad lo est&aacute;is. Las
      personas profanas, aunque su estado es malo y muy miserable, generalmente
      no son tan ciegas como para imaginar que su condici&oacute;n es buena,
      sino que act&uacute;an y hacen esas abominables obras de oscuridad contra
      la luz y dictamen de su propia conciencia: y aunque Satan&aacute;s tiene
      poder sobre ellos, y sus pasiones predominan, suelen sentirse, en ciertos
      momentos, temerosos por su estado eterno (a menos que est&eacute;n
      completamente entregados a una mente reprobada, teniendo la conciencia
      cauterizada); y lo que parece sostener su esp&iacute;ritu es la esperanza
      de un arrepentimiento futuro, pues les resulta penoso pensar en morir en
      la condici&oacute;n presente. Aun el falso profesante, mientras estuvo
      bajo el poder del esp&iacute;ritu inmundo, siendo abiertamente profano,
      pod&iacute;a temblar al verse encaminado de cabeza al infierno; pero
      ahora, por la ceguera de su mente, por falta de verdadera
      iluminaci&oacute;n del Esp&iacute;ritu, cree ir en camino directo al
      cielo; su conciencia, siendo enga&ntilde;ada (y su parte intelectual
      oscurecida), no lo reprende, sino que m&aacute;s bien le da testimonio
      favorable. As&iacute; tambi&eacute;n le suced&iacute;a a Pablo antes de su
      conversi&oacute;n; mientras permanec&iacute;a como fariseo, su conciencia
      nunca lo acus&oacute; por los grandes males que comet&iacute;a al
      perseguir la Iglesia de Dios; pues &eacute;l mismo dijo que lo
      hac&iacute;a por ignorancia e incredulidad. &iquest;Qu&eacute; puede hacer
      peor el estado de una persona, que ser enemigo de Dios y de Jesucristo, y
      del poder de la piedad, y aun as&iacute; creer que es santo y buen
      cristiano? Y su conciencia, estando cegada, lo absuelve de
      hipocres&iacute;a por falta de luz salvadora, mientras persevera en la
      realizaci&oacute;n celosa de actos externos de deber y religi&oacute;n,
      por lo cual queda privado de aquella ayuda que algunos profanos reciben de
      las reprensiones y latigazos de sus propias conciencias, lo cual a menudo
      resulta en su conversi&oacute;n. Pero el profesante hip&oacute;crita, al
      no conocer la necesidad de un coraz&oacute;n cambiado, ni advertir la
      falta de aquellos principios sagrados de los que deber&iacute;a fluir todo
      lo que hace, sino que por el contrario es movido por principios falsos y
      act&uacute;a solo por la fuerza de su conciencia y afectos naturales, sin
      tener juicio claro para discernir su propio peligro, ni el estado en que
      a&uacute;n se encuentra; su condici&oacute;n es deplorable, y ese
      esp&iacute;ritu inmundo es peor y m&aacute;s terrible que aquel en que
      estaba antes.
    </p>

    <p>
      2. Su ceguera e ignorancia consisten en que no pueden discernir ni
      distinguir entre un coraz&oacute;n cambiado y una vida cambiada, o entre
      una reforma legal y una verdadera regeneraci&oacute;n. Creen que, porque
      su estado parece mucho mejor que antes, en su propia opini&oacute;n y
      tambi&eacute;n en la de otros, su condici&oacute;n es suficientemente
      buena. Se comparan consigo mismos, contemplando cu&aacute;n grande es, o
      parece ser, la diferencia respecto de lo que fueron cuando eran blasfemos,
      borrachos, fornicarios, etc., y no pueden sino alabarse a s&iacute;
      mismos: una vez se ve&iacute;an como pecadores, y as&iacute; se llamaban,
      y se avergonzaban de sus vidas pecaminosas y malvadas; pero ahora se
      consideran justos en su propia opini&oacute;n, y por tanto creen que no
      necesitan m&aacute;s obra en ellos, habiendo alcanzado &mdash;seg&uacute;n
      creen&mdash; ese estado de santidad, ese grado de piedad, ese cambio, esa
      conversi&oacute;n, que concluyen no necesitar buscar otra, y sin embargo
      est&aacute;n enga&ntilde;ados y en la hiel de amargura. Y as&iacute;
      parecen excluirse a s&iacute; mismos del llamado de Jesucristo, quien vino
      a buscar y salvar lo que se hab&iacute;a perdido: no a llamar a justos,
      sino a pecadores al arrepentimiento. Que digan los hombres lo que quieran,
      ciertamente no hay Diablo como este Diablo. Si logra persuadir a un hombre
      de que est&aacute; sano, y no enfermo en absoluto, y que no necesita
      m&eacute;dico; y que cuando el Evangelio se predica a pecadores, y se
      expone el peligro de la incredulidad, no le afecta ni le concierne, por
      considerarse ya una persona justa; &iquest;qu&eacute; esperanza puede
      haber para tal persona? Lamentablemente, los ministros de Cristo no han
      recibido comisi&oacute;n para ofrecer a Cristo a nadie m&aacute;s que a
      los pecadores. Ahora bien, estos no son las personas a quienes se ofrece
      un Salvador precioso; no ven necesidad ni carencia de &Eacute;l, y por eso
      son dejados de lado como aquellos que no necesitan arrepentimiento.
    </p>

    <p>
      3. Su ceguera consiste en su ignorancia de la justicia de Dios, no
      sabiendo qu&eacute; justicia es la que los har&aacute; aceptos y
      justificados ante Dios. Y as&iacute;, como los pobres jud&iacute;os,
      procuran establecer su propia justicia (Romanos 10:3), su justicia
      personal, una justicia casera; no ven necesidad de acudir a otro, de
      depender de otro, por aquello que suponen tener en s&iacute; mismos. Y
      esta ignorancia de la justicia de Dios proviene en parte de su ignorancia
      de la naturaleza de la ley y de la pura naturaleza de Dios, concluyendo
      que no hay necesidad de una justicia sin mancha ni perfecta en cuanto a la
      justificaci&oacute;n, (ya sea que est&eacute; en nosotros, lo cual no
      puede ser, pues todos han pecado), o bien por imputaci&oacute;n, como
      realizada en la persona del mediador; y por lo tanto creen (como Pablo una
      vez crey&oacute;) que es justificado aquel que no quebranta la letra de la
      ley, o que no es culpable de actos groseros de pecado.
    </p>

    <p>Un Diablo Orgulloso</p>

    <p>
      En segundo lugar, su peligro tambi&eacute;n se manifiesta en un diablo
      orgulloso que ahora ha entrado en ellos. El orgullo com&uacute;nmente
      acompa&ntilde;a a la ignorancia, y abunda en el coraz&oacute;n humano por
      naturaleza, y all&iacute; predominar&aacute; hasta que el alma pase por un
      cambio efectivo. Pero no se manifiesta tan plenamente, ni en tal grado,
      como en una persona farisaica. No puede soportar pensar que es tan pobre
      como los pecadores profanos y notorios. &iquest;Qu&eacute;, ir a la puerta
      de su vecino por cada bocado de pan que come y por cada sorbo de bebida?
      No, le parece indigno mendigar; piensa que eso es suficiente para los
      publicanos y pecadores. Y en verdad, &iquest;qu&eacute; necesidad tiene de
      ir a que otro lo alimente y vista, si est&aacute; lleno, ve que sus bienes
      han aumentado, y no tiene necesidad de nada? La fe vac&iacute;a el alma,
      la hace pobre, antes de llenarla y enriquecerla. Pero este hombre no sabe
      lo que es la fe, ni conoce su vida. El orgullo brota de un amor propio
      desordenado: el amor propio y el autoenga&ntilde;o son los espejos en los
      que un hip&oacute;crita autoenga&ntilde;ado se mira a diario, en los que
      aparece como lo que no es en realidad. El amor propio es un cristal
      multiplicador, s&iacute;, magnificador. Nunca han tenido una verdadera
      visi&oacute;n de s&iacute; mismos, nunca han visto su propia pobreza y la
      horrible corrupci&oacute;n de su naturaleza. Les sucede como al
      ap&oacute;stol, antes de que el mandamiento viniera; est&aacute;n vivos y
      hermosos ante sus propios ojos. He aqu&iacute;, t&uacute; te llamas
      jud&iacute;o, y te apoyas en la ley, y te glor&iacute;as en Dios, y
      conoces su voluntad, y apruebas lo que es mejor (Rom 7:9, 2:17-18). Eres,
      por as&iacute; decirlo, llamado santo, considerado por todos como una
      persona santa, un hombre religioso, alguien de grandes cualidades,
      conocimiento y habilidades, que supera a muchos. Te glor&iacute;as en
      Dios, como si nadie lo conociera tan bien como t&uacute;. Pero ese era su
      orgullo, sus corazones se hab&iacute;an enaltecido por el conocimiento que
      ten&iacute;an de la letra de la ley; aunque ni sus corazones ni sus vidas
      se conformaban a la espiritualidad de la misma, nunca vieron que el
      m&aacute;s m&iacute;nimo pecado y las concupiscencias los expon&iacute;an
      a la terrible ira de Dios y a la maldici&oacute;n de su santa ley. Se
      jactaban de haber escapado de la corrupci&oacute;n que hay en el mundo
      (Rom 2:22), es decir, de todos los pecados escandalosos y groseros, y por
      ello se envanec&iacute;an con orgullo y vanagloria. Estas personas justas
      en s&iacute; mismas no quieren reconocer que est&aacute;n en un estado
      pecaminoso, debido a aquellas cualidades elogiables que poseen,
      seg&uacute;n se les aparece en sus propios ojos; y no perciben cu&aacute;n
      degenerados est&aacute;n, y c&oacute;mo han perdido la imagen de Dios que
      tuvimos en la creaci&oacute;n, y c&oacute;mo ahora llevan la imagen del
      Diablo por la corrupci&oacute;n. No entienden la naturaleza y el alcance
      del pecado original, la depravaci&oacute;n de sus facultades naturales, la
      debilidad e impotencia de sus propias fuerzas naturales, ni la
      pecaminosidad de los primeros movimientos de sus corazones;
      jact&aacute;ndose (como ha observado alguien) de su capacidad propia en
      medio de su absoluta debilidad, y de su afecto a Dios mientras
      est&aacute;n bajo una enemistad horrenda y dominante (Charnock). El
      orgullo com&uacute;nmente surge de la presunci&oacute;n de alguna cualidad
      excelente, ya sea belleza, habilidades, conocimiento o piedad fingida; y
      estos hombres, al no haber sido nunca convencidos de su deformidad
      natural, suciedad y corrupci&oacute;n por el pecado, esa
      contaminaci&oacute;n del alma, la mancha universal de la naturaleza, donde
      no queda nada sino contaminaci&oacute;n en lugar de la pureza original,
      est&aacute;n hinchados de orgullo espiritual y presunci&oacute;n. Los
      fariseos eran los m&aacute;s orgullosos de todos los pueblos, y los
      m&aacute;s ignorantes de las verdades del Evangelio; quer&iacute;an que su
      opini&oacute;n fuera la regla para todo el pueblo, y que aquello que ellos
      estimaban como verdad, lo fuera realmente, y lo que ellos conceb&iacute;an
      como error, fuera error en efecto. El orgullo, siendo el pecado del
      Diablo, es aborrecible para Dios. El que se mira demasiado a s&iacute;
      mismo, mira muy poco a Dios. Si Dios oculta los misterios del reino de los
      cielos a alguien, es a los sabios y entendidos. El prop&oacute;sito de
      Dios en el glorioso dise&ntilde;o del camino de salvaci&oacute;n por medio
      de Cristo es confundir y destruir el orgullo del hombre; y como la
      raz&oacute;n corrompida del hombre no puede comprender los sagrados
      misterios de la doctrina de la fe, desprecian e incr&eacute;dulamente
      rechazan la revelaci&oacute;n de ella.
    </p>

    <p>
      Ninguna religi&oacute;n ni ordenanza de Dios es valorada por algunos
      hombres si no se ajusta a sus propios principios y nociones afectadas; de
      ah&iacute; que los griegos consideraran el Evangelio como locura (1 Cor
      1), y los jud&iacute;os estuvieran tan aferrados a su justicia legal, que
      para ellos Jesucristo era una piedra de tropiezo. El orgullo de su
      conocimiento y logros era la madre y nodriza de su incredulidad:
      &iquest;Acaso alguno de los fariseos ha cre&iacute;do en &eacute;l? (Juan
      7:48). Estos hombres pecan (como a menudo les he dicho a algunos de
      ustedes) contra el remedio, y se protegen contra el filo de aquella espada
      por la cual sus almas deber&iacute;an ser heridas, y morir, si es que han
      de vivir realmente. Por tanto, &iquest;qu&eacute; esperanza hay para
      ellos? Lamentablemente, los hombres hinchados con la opini&oacute;n de su
      propio buen estado y condici&oacute;n sin Cristo, no son aptos para la fe.
      Este es uno de los baluartes que se exalta contra el conocimiento de Dios.
      &iexcl;Cu&aacute;n reacio es un hombre orgulloso a hacerse necio para
      llegar a ser sabio! o a someter su raz&oacute;n a la obediencia de la fe,
      para ser justificado por la justicia de otro. Y que nuestra propia
      justicia, que es tan placentera y aceptable a nuestros ojos y a los ojos
      de los hombres, sea como trapos de inmundicia, o algo aborrecible ante los
      ojos de Dios, es para este tipo de personas una paradoja extra&ntilde;a.
    </p>

    <p>
      Lucifer, seg&uacute;n algunos, es uno de los principales de los demonios,
      quien tambi&eacute;n es llamado el rey del orgullo. Si es as&iacute;,
      ciertamente es uno de esos esp&iacute;ritus malignos que han entrado en
      esta persona. Ahora bien, &iquest;qu&eacute; otra cosa sino un poder
      infinito puede expulsar a este diablo, este orgullo, y llevar esta alma a
      los pies de la cruz, y hacer que baje sus velas hinchadas ante Jesucristo,
      y se reconozca como nada en s&iacute; misma, y aborrezca y deteste su
      propia justicia, por la impureza y contaminaci&oacute;n que se adhiere
      incluso al mejor deber que realiza o pueda realizar? As&iacute;, este
      esp&iacute;ritu inmundo levanta fuertes fortificaciones contra el camino
      de la salvaci&oacute;n, el camino de la fe, o el ir a Jesucristo como
      pobres y perdidos pecadores. Estos enemigos, en los hip&oacute;critas y
      justos en s&iacute; mismos, se encuentran armados en las grietas de la
      naturaleza (como ha observado alguien) para rechazar todo asalto del
      Evangelio, y por tanto el estado postrero de estas personas es peor que el
      primero.
    </p>

    <p>Confianza en S&iacute; Mismo</p>

    <p>
      En tercer lugar, la confianza en s&iacute; mismo puede ser otro
      esp&iacute;ritu maligno que ha entrado en estas personas, y que vuelve tan
      malo su estado. Es imposible persuadirlos de que su condici&oacute;n es
      mala y condenable. Se puede (como insinu&eacute; antes) lograr
      r&aacute;pidamente que una persona vil y depravada reconozca que su estado
      es peligroso, aunque no se aparte de su curso de maldad; sin embargo, no
      se justifica a s&iacute; mismo, sino que m&aacute;s bien accede
      prontamente: si uno trata con &eacute;l en el momento oportuno con
      sabidur&iacute;a y le dice que es una criatura miserable, &eacute;l
      responde: Lo s&eacute;, lo soy; el Se&ntilde;or tenga misericordia de
      m&iacute;. Pero el hombre del que ha salido el diablo del libertinaje, a
      sus propios ojos se ha convertido en otra persona, un santo aparente,
      alguien que escucha sermones, ora y da limosnas, y sin embargo no ha sido
      renovado ni han cambiado sus malos h&aacute;bitos. &iexcl;Oh, no es cosa
      f&aacute;cil lograr que siquiera dude o cuestione la bondad de su
      condici&oacute;n! &Eacute;l bendice a Dios por la ayuda que ha recibido
      para cambiar su antiguo modo de vida: Dios, te doy gracias porque no soy
      como los otros hombres, ni como este publicano; era tan malo como
      cualquiera, pero me he vuelto religioso; ya no soy blasfemo, ni
      fornicario, ni borracho, ni extorsionador, etc. En este sentido, tienen al
      fariseo jact&aacute;ndose y alabando a Dios: esto hace que su estado sea
      lamentable con todas sus letras. &iquest;Qu&eacute; hizo que las
      v&iacute;rgenes insensatas fueran tan atrevidas como para salir al
      encuentro del esposo? &iquest;No fue esa confianza que ten&iacute;an en
      que su condici&oacute;n era buena? El sabio, dice Salom&oacute;n, teme y
      se aparta del mal; pero el necio se muestra insolente y confiado (Prov
      14:16).
    </p>

    <p>
      La confianza se opone al temor; de modo que este tipo de hombres
      est&aacute;n seguros e insensibles a su peligro hasta que es demasiado
      tarde. Como en el caso de las v&iacute;rgenes insensatas, no vieron su
      estado temible hasta que se oy&oacute; el clamor de medianoche. Y por eso
      nuestro Salvador dijo a los escribas y fariseos que los publicanos y las
      rameras entraban en el Reino de los cielos antes que ellos (Mateo
      21:32-33); lo cual confirma plenamente lo que decimos a partir de esta
      oscura Escritura, a saber, que las personas abiertamente profanas y los
      pecadores notorios no est&aacute;n en una condici&oacute;n tan peligrosa
      como un falso profesante o cristiano fingido, que ha pasado por un
      aparente cambio de vida y ha abandonado los actos groseros del pecado,
      aunque nunca haya sido verdaderamente transformado por la gracia
      regeneradora; y concluyo que esta confianza en s&iacute; mismo es uno de
      esos esp&iacute;ritus m&aacute;s malignos que ahora han entrado en
      &eacute;l. He aqu&iacute;, t&uacute; te llamas jud&iacute;o, y te apoyas
      en la Ley, y te glor&iacute;as en Dios, etc., y est&aacute;s convencido de
      que t&uacute; eres gu&iacute;a de los ciegos, luz de los que est&aacute;n
      en tinieblas, etc. (Rom 2:17-19). As&iacute;, estas personas
      orgullosamente, con gran confianza en s&iacute; mismas, se atribuyen toda
      sabidur&iacute;a y conocimiento; y son como el perezoso del que habla
      Salom&oacute;n, es decir, sabios en su propia opini&oacute;n m&aacute;s
      que siete hombres que sepan responder con cordura (Prov 26:16). Tiemblen
      ustedes que no temen nada, que concluyen que toda sabidur&iacute;a y
      conocimiento est&aacute;n con ustedes, y que no necesitan ser
      ense&ntilde;ados m&aacute;s de lo que ya saben. Algunos hombres, aunque
      abiertamente profanos, se glor&iacute;an y jactan de su Iglesia y de su
      cristianismo, y no dudan de ser salvos en esa fe: pero si aquellos que
      llevan una vida moralmente buena y son celosos de las partes externas de
      la religi&oacute;n verdadera, por carecer de una obra salvadora de la
      gracia en sus corazones, est&aacute;n en un estado tan deplorable,
      &iexcl;cu&aacute;n vana es la soberbia y necedad de esa turba insensata y
      corrompida que tenemos entre nosotros!
    </p>

    <p>Vanagloria</p>

    <p>
      En cuarto lugar, la vanagloria ciertamente puede ser otro pecado del que
      esta persona se ha hecho culpable. El prop&oacute;sito de Dios en el
      Evangelio es mostrar cu&aacute;n viles, impotentes y miserables son todos
      los hombres por naturaleza en s&iacute; mismos, y as&iacute;
      ense&ntilde;arnos que no tenemos nada de qu&eacute; gloriarnos, sino que
      el que se glor&iacute;a, se glor&iacute;e en el Se&ntilde;or (1 Cor 1).
      Pero estas personas se glor&iacute;an en sus aparentes dones, talentos,
      aprendizaje, conocimiento y privilegios externos. Son como aquellos de la
      antig&uuml;edad que clamaban: el templo del Se&ntilde;or, o la Iglesia de
      Dios somos nosotros. Los pobres pecadores no tienen de qu&eacute;
      gloriarse, sino de su verg&uuml;enza. El publicano clama: Se&ntilde;or,
      s&eacute; propicio a m&iacute;, pecador. Pero el falso y justo en
      s&iacute; mismo se glor&iacute;a, como el hombre rico en sus riquezas, y
      el fuerte en su fuerza; as&iacute; tambi&eacute;n &eacute;l se
      glor&iacute;a en su propia justicia, en sus logros espirituales y aparente
      santidad. Y sin duda, esta es otra fuerte cadena con la que el diablo ata
      a estas criaturas enga&ntilde;adas. La confianza en s&iacute; mismo, el
      orgullo y la vanagloria est&aacute;n estrechamente emparentados y proceden
      de aquella horrenda ignorancia que mencion&eacute; al principio. Todos son
      descendencia espuria de ese maldito origen. Pero, &iquest;por qu&eacute;
      hemos de gloriarnos en el Se&ntilde;or o alegrarnos solamente en Cristo?
      Porque vosotros est&aacute;is en Cristo Jes&uacute;s, el cual nos ha sido
      hecho por Dios sabidur&iacute;a, justificaci&oacute;n,
      santificaci&oacute;n y redenci&oacute;n (1 Cor 1:30). Est&aacute;is en
      &Eacute;l por la fe, por la regeneraci&oacute;n, y su Esp&iacute;ritu
      habita en vosotros. Nuestra justicia es tan imperfecta y tan inmunda que
      se compara con un pa&ntilde;o de menstruaci&oacute;n. En vez de gloriarnos
      en ella, deber&iacute;amos avergonzarnos y aborrecernos a nosotros mismos,
      y como Pablo, considerarla como esti&eacute;rcol (Fil 3:8). Nuestras
      mejores acciones, obras y deberes que realizamos no pueden recomendarnos a
      Dios, ni procurarnos el menor bien de sus manos, ya que el pecado se
      adhiere a ellos, y solo una justicia perfecta y completa puede justificar
      y hacer aceptable el alma ante sus ojos.
    </p>

    <p>
      Esta persona vanagloriosa apenas considera la horrible
      contaminaci&oacute;n que todav&iacute;a habita en su coraz&oacute;n, por
      la cual est&aacute; condenado por la Ley de Dios, y as&iacute; permanece
      hasta que tiene una uni&oacute;n real con Cristo y experimenta un cambio
      divino. Aunque haya escapado de ciertos males y corrupciones abominables
      de su vida, si sus h&aacute;bitos viciosos y su naturaleza impura no han
      cambiado, y no ve la pureza de la Ley de Dios, de nada le sirve. Ay, la
      contempla como si solo prohibiera actos externos de pecado, pero nunca se
      le ha revelado su espiritualidad; porque si as&iacute; fuera, no
      ver&iacute;a motivo para gloriarse en s&iacute; mismo, sino que, por el
      contrario, pronto ser&iacute;a convencido de su error y tr&aacute;gico
      enga&ntilde;o, y se ver&iacute;a a s&iacute; mismo como un hombre perdido,
      y clamar&iacute;a por la naturaleza enga&ntilde;osa, los giros y vueltas
      de su coraz&oacute;n vil, pensamientos y afectos, y cu&aacute;n lejos
      est&aacute; de aquella santidad, pureza y rectitud descrita en el libro de
      Dios. Pablo qued&oacute; asombrado cuando por fin comprendi&oacute;
      plenamente la Ley, cuando observ&oacute; todas sus partes, no solo los
      pecados m&aacute;s groseros que proh&iacute;be, sino la rectitud y
      santidad que exige: cuando vio que la Ley revelaba que la concupiscencia
      es pecado, y que el m&aacute;s m&iacute;nimo deseo pecaminoso del
      coraz&oacute;n es una violaci&oacute;n tan real de ella como el asesinato,
      el robo o el acto externo de adulterio, y que lo expone igualmente a la
      maldici&oacute;n de la Ley, y por tanto a la ira de Dios. Entonces dice:
      el pecado revivi&oacute;, y yo mor&iacute; (Rom 7:9); es decir,
      muri&oacute; toda esperanza de vida y salvaci&oacute;n por aquella
      justicia en la que antes se gloriaba y de la que se jactaba. Ese mismo
      ap&oacute;stol luego reconoci&oacute; que en &eacute;l, esto es, en su
      carne, no habitaba cosa buena; y el Esp&iacute;ritu Santo dice: Todos se
      desviaron, a una se hicieron in&uacute;tiles; no hay quien haga lo bueno,
      no hay ni siquiera uno (Rom 3:10). &iquest;Qu&eacute; raz&oacute;n hay
      entonces para que este hombre se glor&iacute;e en sus talentos,
      conocimiento y supuesta justicia, si estas cosas por las que los hombres
      se valoran y estiman por encima de los dem&aacute;s, Dios declara que no
      hay nada bueno en ellas, nada excelente, sino que son aborrecibles y
      odiosas ante &Eacute;l? Pero &iexcl;cu&aacute;n dif&iacute;cil es hacer
      que este justo en s&iacute; mismo crea esto o lo reciba como verdad!
      &iquest;C&oacute;mo?, dice &eacute;l, &iquest;quieres hacerme pensar que
      sigo siendo un vil pecador, y que Dios no me acepta, siendo que hago tanto
      bien, que oro como lo hago, escucho sermones y he reformado tanto mi vida?
      Oh, este es un diablo peor que el anterior, y por ello est&aacute; en un
      estado peor que al principio. Antes se le pod&iacute;a hacer confesar
      f&aacute;cilmente que su estado era malo. Cuando era abiertamente profano,
      sus pecados groseros y escandalosos le parec&iacute;an abominables, como
      en verdad lo son ante los ojos de toda persona sobria y civilizada. La
      maldad evidente le parec&iacute;a como trapos inmundos, o como un
      pa&ntilde;o de menstruaci&oacute;n. Pero decirle que su justicia es
      igualmente abominable, inmunda y odiosa ante Dios, eso no lo puede creer,
      sino que concluye que es una gloriosa cobertura, una rica vestidura, un
      precioso adorno, y as&iacute; se enorgullece de ella, y se jacta de ella,
      pretendiendo tal santidad que, como aquellos de anta&ntilde;o, est&aacute;
      listo en su coraz&oacute;n para decir a los dem&aacute;s: Apartaos, no os
      acerqu&eacute;is a m&iacute;, porque soy m&aacute;s santo que vosotros
      (Isa 65:5). As&iacute; tambi&eacute;n los fariseos de anta&ntilde;o se
      apartaban de toda clase de personas, no deb&iacute;an ni ser tocados por
      nadie; pues as&iacute; parece por aquel pasaje en que la mujer toc&oacute;
      el borde del manto de Cristo (Mat 9:20), y ellos se asombraron de que
      nuestro Salvador se dejara tocar por ella, siendo ella una pecadora. No
      pod&iacute;an soportar tener alguna contaminaci&oacute;n legal sobre
      ellos, no com&iacute;an hasta haberse lavado las manos, y a menudo lavaban
      todo su cuerpo, especialmente despu&eacute;s de haber estado en un
      banquete, por temor a haber adquirido alguna impureza; y as&iacute;
      tambi&eacute;n al regresar del mercado, no fuera que hubieran tocado a
      alg&uacute;n gentil o a una persona impura seg&uacute;n la ley. Y en esta
      justicia se gloriaban, confiaban en ella, y buscaban por medio de ella la
      justificaci&oacute;n y aceptaci&oacute;n ante Dios, lo cual hac&iacute;a
      su estado peor que antes. Y lo que parece alimentar y aumentar este
      orgullo, confianza en s&iacute; mismo y vanagloria en algunos de estos
      ciegos y autoenga&ntilde;ados es esa extra&ntilde;a idea que tienen de su
      propio poder y habilidad para hacer y cumplir aquello que Dios requiere
      para su aceptaci&oacute;n ante &Eacute;l, junto con sus falsas nociones de
      la misericordia de Dios en perdonarlos all&iacute; donde fallan. En este
      aspecto precisamente erraron los jud&iacute;os hasta su eterna ruina.
      Cre&iacute;an tener poder y ser capaces de guardar la Ley a tal grado que
      fueran aceptados como justos ante Dios por medio de ella. Y aunque no se
      jactaran de estar sin pecado, como algunos en tiempos recientes entre
      nosotros lo han hecho, no dudaban de que, all&iacute; donde fallaban o
      eran culpables, Dios, como puro acto de su misericordia, los
      perdonar&iacute;a, sin ver la necesidad de Cristo y de su justicia. Esta
      noci&oacute;n tiende directamente a invalidar la doctrina de la fe y el
      pacto de gracia, y por tanto todo el prop&oacute;sito de Dios al enviar a
      Jesucristo al mundo; pues si la salvaci&oacute;n pudiera obtenerse de este
      modo, entonces Cristo muri&oacute; en vano. Y mientras insin&uacute;o
      estas cosas, no puedo dejar de lamentar otro tipo de personas, que aunque
      no tan groseramente ciegas y equivocadas como algunas otras, sin duda
      tambi&eacute;n yerran gravemente y naufragan en una roca casi igual de
      peligrosa, al pensar que todos los hombres est&aacute;n en una
      condici&oacute;n tal que pueden salvarse si quieren, es decir, mediante el
      aprovechamiento de los medios de luz y conocimiento que tienen por su
      propio poder y habilidades inherentes, sin la operaci&oacute;n especial
      del Esp&iacute;ritu, sin considerar la lamentable depravaci&oacute;n de la
      naturaleza humana por el pecado original y actual, estando muertos en
      pecados, y necesitando ser vivificados por Jesucristo, o tener un
      principio de vida divina infundido en ellos (Ef 2:1-2), si es que han de
      vivir espiritualmente, tanto como L&aacute;zaro necesitaba ser vivificado
      y resucitado despu&eacute;s de haber estado cuatro d&iacute;as en la
      tumba. Es m&aacute;s, es evidente que Dios obra en nosotros, quienes hemos
      sido vivificados espiritualmente y tra&iacute;dos a la fe, del mismo modo
      que obr&oacute; en Cristo cuando lo resucit&oacute; de los muertos (Ef
      1:18-20). Una de las razones de este error en estos hombres puede surgir
      de considerar el poder que los hombres en general tienen, con la ayuda de
      la conciencia natural y los medios externos de gracia, para abandonar
      actos groseros de pecado, reformar sus vidas, y aferrarse a Dios en todos
      los actos de obediencia en las ordenanzas externas del Evangelio, lo cual
      me temo es toda la conversi&oacute;n que algunos profesantes han
      alcanzado, y tambi&eacute;n, en realidad, el m&aacute;ximo a lo que el
      hombre puede llegar por el poder de su propia voluntad. Afirmar que el
      hombre, por sus propias capacidades naturales e internas (influenciado por
      la gracia com&uacute;n), tiene poder para renovarse a s&iacute; mismo,
      cambiar su propio coraz&oacute;n o formar a Jesucristo en su alma, es en
      efecto atribuirle omnipotencia, y hacer de &eacute;l un dios, ni
      m&aacute;s ni menos que un poder creador. Pues la imagen de Dios, que se
      forma en todos los verdaderos regenerados, se llama nueva criatura (2 Cor
      5:17); y es una criatura gloriosa como nunca form&oacute; el Todopoderoso,
      siendo la cima de toda su obra creadora. Adem&aacute;s, esto abre
      inevitablemente la puerta para que los hombres se jacten y se
      glor&iacute;en en s&iacute; mismos, porque hace del hombre un competidor,
      un copart&iacute;cipe y un colaborador con Dios en la redenci&oacute;n;
      pues la obra de redenci&oacute;n no consiste solamente en un precio
      pagado, o en una expiaci&oacute;n hecha por Jesucristo (por la cual
      aplac&oacute; la ira divina y satisfizo la justicia ofendida de Dios),
      sino tambi&eacute;n en poder y bendita conquista: la una fue hecha fuera
      de nosotros en la persona de Cristo, la otra es hecha en nosotros por el
      Esp&iacute;ritu de Cristo, mediante la cual son quitados aquellos
      h&aacute;bitos viciosos y malignos que hay en nosotros por naturaleza, y
      el poder de Satan&aacute;s es destruido, o ese hombre fuerte armado es
      vencido, y el alma libertada. Para esto se manifest&oacute; el Hijo de
      Dios, para deshacer las obras del diablo (1 Juan 3:8). Nadie puede decir
      que ha sido redimido por Cristo hasta que no haya sido redimido de sus
      pecados, o liberado de aquella enemistad que por naturaleza hay en su
      coraz&oacute;n contra Dios, o que la imagen sagrada de Dios haya sido
      restaurada en &eacute;l, no hasta que haya sido vivificado o resucitado de
      entre los muertos (Rom 8:7). Por eso San Pedro, al hablar de la
      redenci&oacute;n, dice: No fuimos redimidos con cosas corruptibles, como
      oro o plata, de vuestra vana manera de vivir, etc., sino con la sangre
      preciosa de Cristo, como de un cordero sin mancha y sin
      contaminaci&oacute;n (1 Pe 1:17-18). La redenci&oacute;n es de una vana
      manera de vivir, no solo de la ira, sino tambi&eacute;n del pecado, que es
      la causa de esa ira. Y todos los hombres saben que esto no es universal,
      pues solo unos pocos son as&iacute; verdaderamente redimidos; y bien
      pueden ver que esto es tan absolutamente obra de Cristo, en tanto
      &Eacute;l es nuestro Redentor, a saber: obrar esto en nosotros,
      redimirnos, as&iacute; como fue su obra morir por nosotros.
      &iexcl;Cu&aacute;n bueno es, por tanto, considerar el peligro que surge de
      principios equivocados y poco s&oacute;lidos, si no queremos ser hallados
      culpables de este pecado de vanagloria! La verdad es que algunos hombres
      piadosos est&aacute;n tan extraviados que hacen del nuevo pacto un mero
      pacto condicional, y si despu&eacute;s de todo lo que ha hecho Cristo, su
      inter&eacute;s en &eacute;l y la vida eterna dependen totalmente de los
      principios d&eacute;biles y vacilantes de la criatura depravada, y de su
      voluntad terca y rebelde, que tiene derecho a veto. Y si la criatura no
      obra, ni cumple las condiciones requeridas, toda la obra de
      redenci&oacute;n puede perderse, y ni un alma ser redimida. Y si
      as&iacute; fuera, habr&iacute;a m&aacute;s raz&oacute;n para creer que
      Cristo habr&iacute;a perdido toda su labor e infinita bondad, que lo
      contrario. Ya que el hombre est&aacute; por naturaleza tan depravado y
      opuesto a lo verdaderamente bueno, teniendo tanta enemistad en su
      coraz&oacute;n contra Dios, y estando totalmente bajo el poder y dominio
      del diablo, esto tambi&eacute;n har&iacute;a que el nuevo pacto no fuera
      mejor, ni siquiera tan bueno como el primero; pues entonces el hombre era
      una criatura perfecta, que no ten&iacute;a a&uacute;n tal poder cautivador
      del pecado ni de Satan&aacute;s en &eacute;l, sino que ten&iacute;a poder
      de voluntad para mantenerse firme, si lo hubiese ejercido, y resistir al
      tentador desde fuera. Una cosa m&aacute;s observar&eacute; antes de
      concluir este punto. Es f&aacute;cil percibir, a partir de lo dicho, de
      qu&eacute; gracia puede caer el hombre, me refiero a caer finalmente y
      totalmente, es decir, todo lo que los hombres pueden hacer o actuar
      mediante las operaciones comunes del Esp&iacute;ritu, o por el poder de la
      conciencia natural, bajo la predicaci&oacute;n externa de la Palabra, o
      por medio de la vara o las aflicciones, con cuya ayuda, sin duda, puede
      volverse otra persona, un gran profesante, orar, o&iacute;r la Palabra,
      tener una especie de fe &mdash;es decir, de asentimiento&mdash;, ser
      bautizado y as&iacute; convertirse en miembro de una iglesia, incluso en
      predicador, y ser ante los ojos de los hombres de vida y conducta
      irreprochable, y aun as&iacute; no haber cambiado el coraz&oacute;n, ni
      haber sido regenerado por las operaciones efectivas y especiales del
      Esp&iacute;ritu de Cristo, ni tener uni&oacute;n con Cristo. De esta
      gracia, o de tal vida reformada y profesi&oacute;n de religi&oacute;n, una
      persona puede caer, y de hecho no levantarse m&aacute;s. Y tales concluyo
      que eran los profesantes del terreno pedregoso y espinoso (Mat 13).
      Adem&aacute;s, es igualmente evidente que la buena tierra, es decir, la
      persona de coraz&oacute;n honesto, produjo fruto para vida eterna, y no
      cay&oacute; finalmente ni totalmente de la gracia de Dios.
    </p>

    <p>
      **Pregunta:** Si alguien pregunta, &iquest;c&oacute;mo es que se dice que
      parte de la tierra es buena?
    </p>

    <p>
      **Respuesta:** Naturalmente, todos los corazones de los hombres y mujeres
      son malos, la corrupci&oacute;n fue universal. Pero estos corazones de los
      que se dice que son buena tierra, fueron preparados para la Palabra; por
      este medio, mediante el Esp&iacute;ritu, llegaron a ser regenerados, sus
      corazones fueron arados o quebrantados por la Palabra y el Esp&iacute;ritu
      mediante condenas eficaces. Arad para vosotros campo nuevo &mdash;dice el
      Se&ntilde;or por medio del profeta&mdash; y no sembr&eacute;is entre
      espinos (Jer 4:3). No es que el hombre sea capaz de hacer esto, m&aacute;s
      de lo que es capaz de hacerse un coraz&oacute;n nuevo, lo cual
      tambi&eacute;n se le exige (Ez 18:11). Pero lo primero es obra del
      Esp&iacute;ritu por medio de condenas; lo segundo, obra del
      Esp&iacute;ritu en la regeneraci&oacute;n. Mientras el coraz&oacute;n no
      sea traspasado por el Esp&iacute;ritu Santo, y quebrantado y ablandado, lo
      cual por naturaleza es duro, la Palabra no puede echar ra&iacute;z
      salvadora ni eficaz all&iacute;; es como una roca, o tan pedregoso o
      espinoso, que ning&uacute;n fruto de la Palabra permanecer&aacute; para
      vida eterna. Por lo tanto, concluyo que las condenas eficaces son una
      preparaci&oacute;n para la regeneraci&oacute;n. El Esp&iacute;ritu es
      Esp&iacute;ritu de fuego antes de ser Esp&iacute;ritu de
      consolaci&oacute;n. Primero ara el campo no labrado; y luego, cuando se
      siembra la semilla, esta echa ra&iacute;z y da fruto para
      salvaci&oacute;n.
    </p>

    <p>**Formalismo**</p>

    <p>
      Quinto. Adem&aacute;s, el formalismo, como puede verse claramente, es otro
      mal que acompa&ntilde;a a este tipo de personas, o es otro esp&iacute;ritu
      maligno que posee sus almas. &iquest;Cu&aacute;nta agitaci&oacute;n
      causaban los fariseos en torno a ceremonias? &iexcl;Cu&aacute;n celosos
      eran, como algunos hoy en d&iacute;a, de rituales externos y tradiciones
      de su propia invenci&oacute;n, o que son meramente humanas; como si la
      parte principal de la religi&oacute;n y el culto sagrado a Dios
      consistiera en formas externas, ritos y ceremonias! Y est&aacute;n
      persuadidos &mdash;dice el ap&oacute;stol&mdash; de que t&uacute; mismo
      eres gu&iacute;a de ciegos, luz de los que est&aacute;n en tinieblas,
      instructor de los necios, maestro de ni&ntilde;os, que tienes la forma del
      conocimiento y de la verdad en la ley (Rom 2:19-20). Un esquema o sistema
      de nociones, un modelo o m&eacute;todo resumido compuesto artificialmente,
      como los tutores y profesores de artes y ciencias repasan una y otra vez
      con sus alumnos y oyentes. Estos hombres son com&uacute;nmente los
      principales enemigos del poder de la religi&oacute;n y la piedad, y como
      sus hermanos de anta&ntilde;o, grandes perseguidores de los hijos fieles y
      sinceros de Dios, mientras enaltecen sus formas externas, sin considerar
      lo que nuestro Salvador dice: que Dios es esp&iacute;ritu (Jn 4), y busca
      adoradores espirituales, no formales, no con modos externos o carnales,
      gestos corporales, lugares consagrados acompa&ntilde;ados de ceremonias
      fastuosas, repitiendo unas pocas oraciones, con muchas repeticiones vanas,
      sin considerar si su forma de adoraci&oacute;n tiene o no
      instituci&oacute;n divina, ni si realizan su devoci&oacute;n en el
      Esp&iacute;ritu de Jesucristo, brotando de una naturaleza rectificada y de
      principios sagrados en la vida y poder que acompa&ntilde;an a todo
      verdadero adorador cristiano santificado. Otros del mismo tipo pueden
      estar en lo correcto respecto a la materia del culto, aparentando odio a
      la idolatr&iacute;a y toda superstici&oacute;n, y sin embargo descansan
      enteramente en la parte externa de la religi&oacute;n y la piedad, cuyo
      estado puede ser tan peligroso como el de los anteriormente mencionados;
      aunque en esto parezcan superarlos, es decir, aquellos yeran tanto en la
      materia del culto divino como en la manera de ofrecerlo, siendo celosos de
      las tradiciones y mandamientos de hombres. As&iacute; como son formales en
      su adoraci&oacute;n, su forma no es aquella doctrina entregada una vez a
      los santos. No es la verdadera forma de piedad, sino una apariencia de
      piedad, no la forma (2 Tim 3:5). Es como una m&aacute;scara, un disfraz,
      una apariencia, una forma accidental (como se ha observado sobre ese
      pasaje). Es una forma inventada o humana, incluso puede ser una forma
      anticristiana; consider&aacute;ndose a s&iacute; mismos cristianos, y los
      &uacute;nicos adoradores de Cristo, proclam&aacute;ndose como la Iglesia,
      la Iglesia, y sin embargo bajo ese disfraz y fingida piedad son muy
      viciosos, vac&iacute;os y vanos. Y aunque no niegan con palabras el poder
      de la piedad, lo niegan con sus hechos, profesando pero siendo
      extra&ntilde;os a esa vida, paz, amor, fe y negaci&oacute;n de s&iacute;
      mismos que acompa&ntilde;a a todos los verdaderos cristianos. Pero el otro
      tipo, aunque formal, tiene una mejor forma; por eso se les puede llamar
      v&iacute;rgenes, es decir, aquellos que no se han contaminado ni se
      contaminar&aacute;n con mujeres; es decir, con iglesias falsas, con
      idolatr&iacute;a o supersticiones humanas. Estos defienden la forma del
      Evangelio, la doctrina del Evangelio, los preceptos y ordenanzas del
      Evangelio. No est&aacute;n a favor de una forma de oraci&oacute;n ni de
      ninguna otra forma de adoraci&oacute;n, salvo la que Cristo mismo
      instituy&oacute;, tal como est&aacute; contenida en el Nuevo Testamento.
      Estos pueden ser miembros de una verdadera Iglesia, y adorar con esa
      Iglesia, y ser tan celosos por las partes externas y las ordenanzas como
      cualquiera; como aquellos de quienes se habla en Isa&iacute;as (Is
      1:11-13), sacrificios y holocaustos, oraci&oacute;n, incienso, lunas
      nuevas, s&aacute;bados, convocaci&oacute;n de asambleas, con fiestas
      solemnes, que eran instituciones de Dios. Pero al descansar en ellas,
      teniendo corazones y vidas no santificados, Dios los aborrec&iacute;a, y
      detestaba sus servicios, por no ser realizados en fe, amor sincero y
      resoluci&oacute;n honesta: lo que hac&iacute;an era como si ofrecieran un
      cad&aacute;ver en lugar de un sacrificio vivo; el que mata un buey, es
      como si matara a un hombre; el que sacrifica un cordero, como si degollara
      un perro; el que presenta una ofrenda, como si ofreciera sangre de cerdo;
      el que quema incienso, como si bendijera a un &iacute;dolo (Is 66:3).
    </p>

    <p>
      Aquellos que muestran gran celo por el culto visible a Dios y por todas
      sus ordenanzas, si solo son formales en su desempe&ntilde;o, son
      aborrecidos por el Se&ntilde;or. Una l&aacute;mpara sin aceite, un nombre
      sin naturaleza, una forma de piedad sin el poder, no le servir&aacute; a
      ninguna persona. &iexcl;Oh, cu&aacute;ntos profesantes se enga&ntilde;an a
      s&iacute; mismos! Se&ntilde;ores, todo es y ser&aacute; en vano si no
      est&aacute; en ustedes la ra&iacute;z del asunto, si no hay sinceridad, si
      no hay verdadera gracia; el adorno del culto externo, los servicios
      formales, o el manto de una profesi&oacute;n visible no los
      cubrir&aacute;n del ojo omnisciente de Dios. &Eacute;l ve a trav&eacute;s
      de todo este enga&ntilde;o, y contempla su orgullo interno, vanagloria y
      horrenda contaminaci&oacute;n de sus corazones y vidas. Es lo mismo
      pertenecer a una religi&oacute;n falsa que profesar la verdadera sin ser
      cristianos sinceros. Estos tienen tales esp&iacute;ritus inmundos en ellos
      que su estado es peor que antes de hacer profesi&oacute;n alguna. Estos
      demonios son m&aacute;s fuertes que los primeros, poseen m&aacute;s
      astucia, malicia y sutileza para enga&ntilde;ar y cegar los ojos, y
      as&iacute; destruir el alma, que aquellos que gobiernan en los
      abiertamente profanos; porque estos son com&uacute;nmente hombres de gran
      luz y entendimiento, pueden hablar bien de religi&oacute;n y de algunos de
      los misterios profundos de Dios, o del Evangelio. Pueden explicar la
      insuficiencia o incapacidad del hombre para guardar la Ley, y lo imposible
      que es ser justificado ante Dios por ella, as&iacute; como la absoluta
      necesidad de la fe y la regeneraci&oacute;n. Estos no solo son contrarios
      a todas las innovaciones humanas y tradiciones de hombres, y as&iacute;
      defienden las santas instituciones de Dios en cuanto al culto visible
      (como les dije antes), sino que tambi&eacute;n parecen estar muy
      iluminados en cuanto a la obra interna de la gracia de Dios en el alma,
      etc., pero nunca se someten a esas operaciones salvadoras del
      Esp&iacute;ritu, sino que descansan en el conocimiento especulativo de
      esos misterios, y son personas meramente vac&iacute;as y formales, y
      extra&ntilde;as a esa vida divina y cambio sagrado del que hablan, y sin
      embargo posiblemente no est&eacute;n del todo convencidos del
      enga&ntilde;o y la ilusi&oacute;n bajo los cuales est&aacute;n, sino que
      esperan que todo est&aacute; bien con ellos; pero como no han sido
      renovados salv&iacute;ficamente, sino solo reformados, no teniendo a
      Jesucristo morando en sus corazones, ni el poder del Esp&iacute;ritu Santo
      para capacitar e influir en sus almas en el cumplimiento de sus deberes y
      en la mortificaci&oacute;n de sus pecados y corrupciones, son
      frecuentemente vencidos por Satan&aacute;s, y horribles males prevalecen y
      dominan en ellos, por lo cual traen gran oprobio sobre la religi&oacute;n
      y todos los que la profesan. Por eso el ap&oacute;stol llama a este tipo
      enemigos de la cruz de Cristo (Fil 3:18), y esto agrava a&uacute;n
      m&aacute;s su pecado y miseria, porque mientras eran abiertamente profanos
      y no pretend&iacute;an religi&oacute;n ni piedad, no pod&iacute;an
      da&ntilde;ar el nombre de Dios, ni exponer al Evangelio ni a sus
      profesantes al escarnio y desprecio como ahora lo hacen.
    </p>

    <p>
      Los pecadores abiertamente malvados, aunque enemigos notorios y viles de
      Dios, el da&ntilde;o que hacen es principalmente a sus propias almas; pero
      estos, por su andar carnal, mundano \[orgulloso], laxo y formal, impiden
      la propagaci&oacute;n del Evangelio y la conversi&oacute;n de las almas de
      los hombres, adem&aacute;s de debilitar las manos y afligir los corazones
      de los verdaderamente piadosos. Asimismo, con frecuencia contaminan y
      mancillan la Iglesia de Jesucristo y le traen gran aflicci&oacute;n. De
      ah&iacute; que en muchas congregaciones que mantienen una disciplina
      estricta y regular haya tanto trabajo eclesi&aacute;stico, lo cual hace
      que la comuni&oacute;n de los santos sea m&aacute;s inc&oacute;moda para
      ellos: pues aunque no se puede negar que personas sinceras puedan caer en
      pecado y tentaci&oacute;n, y que todos los problemas de las iglesias y el
      oprobio que cae sobre la religi&oacute;n no provienen exclusivamente de
      estos cristianos falsos o profesantes formales, sin embargo, sin duda, la
      mayor parte s&iacute;. Se dice que los tropiezos vendr&aacute;n, pero
      &iexcl;ay de aquel por quien el tropiezo venga! Por todas estas razones,
      su estado parece en muchos aspectos peor que antes.
    </p>

    <p>**Legalismo**</p>

    <p>
      Sexto. El esp&iacute;ritu maligno, o pecado abominable que tambi&eacute;n
      posee el alma de algunos de estos hombres, es el legalismo. Y aunque esto
      se hace evidente por lo que ya he dicho, hablar&eacute; un poco m&aacute;s
      plenamente y con mayor claridad al respecto. Todo lo que estas personas
      hacen y practican es con un esp&iacute;ritu legalista; y para mostrarte
      brevemente lo que quiero decir con legalismo, es esto: act&uacute;an y
      obran para obtener vida, se consideran a s&iacute; mismos bajo un pacto
      condicional; y mientras vivan conforme a esa ley o regla que juzgan
      est&aacute;n obligados a observar y guardar para ser justificados, tienen
      paz, convirtiendo el Evangelio y el pacto de gracia (por sus falsas
      interpretaciones) en nada mejor que una administraci&oacute;n legal o un
      pacto condicional, como ya se insinu&oacute; respecto a otro tipo de
      personas. Pues as&iacute; como los jud&iacute;os de anta&ntilde;o actuaban
      con un esp&iacute;ritu legalista y buscaban ser justificados por las obras
      de la ley, del mismo modo estos realizan todos sus servicios y deberes en
      ese mismo esp&iacute;ritu; es decir, no desde la vida o un principio
      divino de fe salvadora, sino para obtener vida. Guardar los mandamientos
      de Dios y vivir religiosamente es absolutamente necesario. Pero esto debe
      hacerse desde una naturaleza renovada, y debe fluir de la fe, siendo este
      su efecto o fruto propio. Pero esforzarse por vivir una vida sobria y
      santa, obedecer los preceptos de Dios y descansar en ello, esperando ser
      aceptados por Dios y justificados por ello, es lo que muchos de este tipo
      de personas hacen, y eso es actuar con un esp&iacute;ritu legalista.
      Posiblemente alguien diga: s&eacute; que no puedo guardar perfectamente la
      Ley, pero har&eacute; (con la ayuda de Dios) lo que pueda; y donde por
      debilidad transgreda, el Se&ntilde;or es misericordioso, y conf&iacute;o
      en que me perdonar&aacute;. Pero debo recordar lo que Dios dice, a saber:
      que de ning&uacute;n modo tendr&aacute; por inocente al culpable.
      Adem&aacute;s, lo que dice la Ley, lo dice a los que est&aacute;n bajo la
      Ley, para que toda boca se cierre y todo el mundo quede bajo el juicio de
      Dios (Rom 3:19). Es evidente que, as&iacute; como Dios no perdona al
      impenitente, tampoco perdona al penitente, a menos que crean en
      Jesucristo. Dios no perdona a nadie por causa o m&eacute;rito del
      arrepentimiento. El penitente, al igual que el impenitente, es culpable;
      todos han quebrantado la Ley, todos est&aacute;n bajo pecado y bajo ira.
      El arrepentimiento no basta, una vida santa no basta, orar y escuchar
      sermones no basta. Por las obras de la Ley (y por cualquier cosa que
      podamos hacer) ning&uacute;n ser humano ser&aacute; justificado (Rom
      3:20). Si los hombres no creen en Cristo, sean quienes sean, profesantes o
      profanos, morir&aacute;n en sus pecados (Jn 8:24). Dios no perdona a
      ning&uacute;n pecador como un simple acto de misericordia, sin tener en
      cuenta la satisfacci&oacute;n que Cristo hizo a su justicia ofendida
      mediante su muerte. Y por eso el ap&oacute;stol dice: todos pecaron, y
      est&aacute;n destituidos de la gloria de Dios, siendo justificados
      gratuitamente por su gracia, mediante la redenci&oacute;n que es en Cristo
      Jes&uacute;s; a quien Dios puso como propiciaci&oacute;n por medio de la
      fe en su sangre, para manifestar su justicia, a causa de haber pasado por
      alto, en su paciencia, los pecados pasados (Rom 3:24-25). Por lo tanto,
      Dios no acepta nuestra obediencia al guardar los preceptos, ya sean del
      Antiguo o del Nuevo Testamento, ni perdona nuestras transgresiones como un
      mero acto de su misericordia; pues si por este medio se pudiera alcanzar
      la justicia y la justificaci&oacute;n, es evidente que Cristo muri&oacute;
      en vano, como ya dije; porque si Dios pudiera haber hecho esto sin que
      Cristo viniera a derramar su preciosa sangre, &iquest;no lo habr&iacute;a
      hecho?
    </p>

    <p>
      Recuerdo que hace algunos a&ntilde;os supe de un hombre que, estando en su
      lecho de muerte, cuando una persona piadosa le inst&oacute; a buscar a
      Cristo, respondi&oacute;, en esencia: &eacute;l hab&iacute;a vivido una
      vida piadosa todo el tiempo, y &iquest;por qu&eacute; &mdash;dijo&mdash;
      le hablaban de Cristo? Pensaba (es evidente) que solo los profanos
      necesitaban de Cristo; y temo que muchos piensan como &eacute;l, aunque no
      lo expresen de esa forma con sus palabras.
    </p>

    <p>
      **Objeci&oacute;n.** Pero posiblemente algunos digan: no creemos que
      nuestra justicia nos justifique de otro modo que a trav&eacute;s de los
      m&eacute;ritos de Cristo.
    </p>

    <p>
      **Respuesta.** A lo que respondo: no es por nuestra justicia personal, ni
      siquiera unida o combinada con los m&eacute;ritos de Cristo, que somos
      justificados, sino por la justicia personal de Cristo solamente, y los
      m&eacute;ritos de su sangre recibidos por la fe. Es por este medio, y solo
      por este medio, que debemos ser salvos si es que alguna vez llegamos al
      cielo. Otro fundamento nadie puede poner (1 Cor 3:11). El que no creyere
      ser&aacute; condenado (Mc 16:16). Sea quien sea, justo o malvado, es un
      gran error pensar que los m&eacute;ritos de Cristo hacen meritorias
      nuestras obras o servicios: aunque seamos aceptados por medio de ellos
      cuando fluyen de la fe, no lo somos como si fueran la fuente o causa que
      nos justifica.
    </p>

    <p>
      Para cerrar este punto, a&ntilde;adir&eacute; algo m&aacute;s que muestra
      el peligro en que estas personas se encuentran. Este error es capital. Es
      errar en un fundamento principal de la religi&oacute;n, y por tanto es
      herej&iacute;a, un principio condenable. Y por eso el ap&oacute;stol lo
      llama un trastorno del alma de quienes lo reciben (Hch 15:24).
      Tambi&eacute;n fue por esto que Dios entreg&oacute; a los jud&iacute;os a
      una ceguera judicial, es decir, porque procuraron establecer su propia
      justicia y no se sometieron a la justicia de Dios (Rom 10:3). Seg&uacute;n
      est&aacute; escrito: Dios les dio esp&iacute;ritu de estupor, ojos que no
      vean y o&iacute;dos que no oigan (Rom 11:8). Eso, necesariamente, debe ser
      un mal peligroso, que provoque que el Dios Santo abandone y entregue a
      alguien a la ceguera mental y a la impenitencia final; pues tales
      personas, necesariamente, perecer&aacute;n.
    </p>

    <p>
      Por tanto, como conclusi&oacute;n, sigue que el estado de estas personas
      es peor que cuando no profesaban religi&oacute;n alguna, sino que eran
      abiertamente malvados y profanos. Estos esp&iacute;ritus inmundos son
      peores que los primeros. Y de aqu&iacute;, todos deben tener cuidado de no
      mezclar la Ley con el Evangelio en el asunto de la justificaci&oacute;n.
      Si es por gracia, ya no es por obras; de otro modo, la gracia ya no es
      gracia. Y si es por obras, ya no es por gracia; de otro modo, la obra ya
      no es obra (Rom 11:6). No se puede mezclar los m&eacute;ritos de las
      buenas obras con la gracia gratuita de Dios, porque uno de estos excluye y
      destruye la naturaleza del otro. Si la elecci&oacute;n y la
      justificaci&oacute;n fueran en parte por gracia y en parte por obras (o
      por obras previstas), entonces la gracia ya no ser&iacute;a gracia, y las
      obras no ser&iacute;an obras. Porque lo que procede de la gracia (como se
      ha observado), eso viene gratuitamente, y no por deuda; pero lo que
      proviene de m&eacute;ritos u obras, eso viene por deuda. Pero deuda y
      gracia gratuita, o lo que es libre y absolutamente por gracia, y lo que es
      por merecimiento, son cosas completamente opuestas. Por tanto, decir que
      los hombres son llamados y justificados, en parte por gracia y en parte
      por obras (o por cualquier cosa hecha por la criatura), es juntar cosas
      que no pueden concordar, porque es hacer que el m&eacute;rito no sea
      m&eacute;rito, que la deuda no sea deuda, que las obras no sean obras, que
      la gracia no sea gracia, y as&iacute; afirmar y negar una misma cosa. Por
      eso, cu&aacute;n absurdo es que los hombres mezclen la Ley y el Evangelio
      en este sentido, o que hagan de la acci&oacute;n u obra de la criatura una
      causa que procure aceptaci&oacute;n y justificaci&oacute;n ante Dios; ya
      que esto destruye por completo la naturaleza de la gracia, y por
      consiguiente, el glorioso dise&ntilde;o del prop&oacute;sito eterno de
      Dios en Jesucristo, y ese bendito pacto suyo confirmado por su mediador.
      Donde la criatura es completamente humillada, y solo la gracia gratuita de
      Dios es exaltada, el hombre no es un colaborador ni un copart&iacute;cipe
      con Dios. Por tanto, todos los principios que tienden naturalmente a eso,
      deben ser aborrecidos por todos los buenos cristianos.
    </p>

    <p>
      **Objeci&oacute;n.** Pero se objeta que se dice que somos justificados por
      la fe, y tambi&eacute;n que el arrepentimiento es requerido como
      condici&oacute;n para la salvaci&oacute;n, etc.
    </p>

    <p>
      **Respuesta 1.** Algunos colocan la fe en lugar de la obediencia perfecta
      a la Ley; y esa fe de la que hablan, afirman que es acto exclusivo de la
      criatura. Pero esto ciertamente es un gran error, porque har&iacute;a que
      nuestra justificaci&oacute;n fuese a&uacute;n por obras, y
      destruir&iacute;a as&iacute; la naturaleza de la gracia gratuita de Dios;
      porque aquello que es acto de la criatura, es lo mismo que obra de la
      criatura. No es m&aacute;s que cambiar una obra externa de la vida por una
      obra interna del coraz&oacute;n. Porque, como bien observa el Sr. Cary:
    </p>

    <p>
      Solo la justicia perfecta y la obediencia de Cristo es lo que se pone en
      lugar de la nuestra para justificarnos y salvarnos, y sus sufrimientos
      quitan la maldici&oacute;n que nuestra desobediencia trajo sobre nosotros.
    </p>

    <p>
      La fe, por tanto, es solo la causa instrumental de nuestra
      justificaci&oacute;n. Es &uacute;nicamente el instrumento o medio por el
      cual recibimos y aplicamos la justicia de Cristo. Si la fe justificara
      como condici&oacute;n del nuevo pacto (como se requer&iacute;an obras bajo
      el antiguo); y si ese acto u obra fuera exigido de nuestra parte como
      requisito previo al beneficio de la promesa, entonces nuestra
      acci&oacute;n u obra ser&iacute;a la causa formal de nuestra
      justificaci&oacute;n, y har&iacute;a que los t&eacute;rminos del nuevo
      pacto fueran de la misma naturaleza que los del antiguo. La fe no es
      nuestra justicia en s&iacute; misma, como obra, sino en relaci&oacute;n a
      Cristo, el objeto de ella, o como un acto de recibir y aplicar su justicia
      y m&eacute;ritos; como el comer alimenta, aunque es la comida la que lo
      hace en este sentido. Al que no obra, pero cree en aquel que justifica al
      imp&iacute;o, su fe le es contada por justicia (Rom 4:5). Y ahora, en
      cuanto a que el ap&oacute;stol Santiago habla de que las obras justifican,
      y no la fe solamente (Stg 2:24), es f&aacute;cil de comprender y
      reconciliar con el gran ap&oacute;stol de los gentiles. Pablo habla de la
      causa de nuestra justificaci&oacute;n ante Dios, y Santiago de las
      se&ntilde;ales de nuestra justificaci&oacute;n ante los hombres; o muestra
      c&oacute;mo nuestras buenas obras justifican nuestra fe:
    </p>

    <p>
      Uno habla de la imputaci&oacute;n de justicia, el otro de la
      declaraci&oacute;n de nuestra justicia; uno habla del oficio de la fe, el
      otro de la calidad de la fe; uno habla de la justificaci&oacute;n de la
      persona, el otro de la fe de esa persona; uno habla de Abraham para ser
      justificado, el otro de Abraham ya justificado. Adem&aacute;s...
    </p>

    <p>
      **Respuesta 2.** La fe por la cual se dice que somos justificados es tanto
      un don gratuito de la gracia de Dios para nosotros como lo es Cristo, dado
      por gracia a nuestro favor; y por eso la fe es llamada el don de Dios (Ef
      2:8-9), y tambi&eacute;n un fruto del Esp&iacute;ritu (G&aacute; 5:22). Y
      as&iacute; como es una gracia obrada en nosotros, tambi&eacute;n es una
      gracia prometida como parte de la adquisici&oacute;n de Cristo: A vosotros
      os es concedido &mdash;dice el ap&oacute;stol&mdash; a causa de Cristo, no
      solo que cre&aacute;is en &eacute;l, sino tambi&eacute;n que
      padezc&aacute;is por &eacute;l (Fil 1:29); es decir, se nos da
      gratuitamente por la sola gracia de Dios, aunque por causa de los
      m&eacute;ritos y mediaci&oacute;n de Cristo. El creer en Cristo no estaba
      en su propio poder; nadie puede venir a m&iacute; &mdash;es decir, creer
      en m&iacute;&mdash; si no le fuere dado del Padre; y todo lo que el Padre
      me da, vendr&aacute; a m&iacute; (Jn 6:65), es decir, creer&aacute; en
      m&iacute;. Y de nuevo: Nadie puede venir a m&iacute;, si el Padre que me
      envi&oacute; no lo trajere (Jn 6:44). Que el &ldquo;traer&rdquo;
      mencionado aqu&iacute; no implica coacci&oacute;n ni fuerza sobre la
      voluntad, es indudable; la voluntad act&uacute;a libremente seg&uacute;n
      la naturaleza de esa facultad, pero es movida e influenciada por el
      Esp&iacute;ritu, conforme al texto en los Salmos: Tu pueblo se te
      ofrecer&aacute; voluntariamente en el d&iacute;a de tu poder (Sal 110:3).
      Pero negar que esto implique solo una atracci&oacute;n racional, mediante
      argumentos usados en el ministerio de la Palabra, es lo que afirmamos;
      aunque algunos as&iacute; lo interpretan, y concluyen que tiene el mismo
      sentido que aquel &ldquo;forzar&rdquo; mencionado en (Lc 14:23), pues los
      ministros del Evangelio &mdash;como alguien ha observado&mdash; no tienen
      otro poder para forzar. Pero el acto de atraer aqu&iacute; no se atribuye
      a los siervos, sino al amo, no al predicador, sino al Padre. Por tanto,
      sin duda se refiere a un poder divino ejercido sobre el alma del hombre,
      mediante el cual el Se&ntilde;or abre el coraz&oacute;n, como lo hizo con
      el de Lidia, de modo que llega a ser obediente al llamado de Dios y
      dispuesto a aceptar la oferta de Cristo. Y que esta debe ser la
      interpretaci&oacute;n del texto, es razonable concluirlo al considerar la
      naturaleza del movimiento de venir a Cristo, que es el movimiento del alma
      hacia un objeto espiritual sublime; para lo cual ninguna alma tiene poder
      por s&iacute; misma, dada la oscuridad de la mente, la obstinaci&oacute;n
      de la voluntad y la depravaci&oacute;n de los afectos, a menos que sea
      influenciada y transformada por el Esp&iacute;ritu. Del mismo modo, nada
      hay que el hombre orgulloso resista m&aacute;s naturalmente que esto: no
      puede soportar pensar que es una criatura tan miserable, un pobre
      desgraciado mendigo, que no tiene ni un pedazo de pan para comer ni una
      prenda para cubrirse &mdash;en sentido espiritual&mdash; y que debe
      depender de su pr&oacute;jimo para todo. Pues as&iacute; como ninguna alma
      es capaz, sin gracia sobrenatural, de percibir las cosas espirituales ni
      discernirlas, tambi&eacute;n hay en su mente enemistad contra Dios, porque
      no se sujeta a la Ley de Dios, ni tampoco puede (Rom 8:7).
    </p>

    <p>
      De todo lo dicho, resulta evidente que la fe (como ya se insinu&oacute;)
      no es la condici&oacute;n de la justificaci&oacute;n, aunque s&iacute; el
      medio se&ntilde;alado para recibir la justicia que justifica al pecador;
      as&iacute; tambi&eacute;n, la fe es un don de Dios. Sin embargo, es
      insensato decir que el hombre no cree, sino que es el Esp&iacute;ritu
      quien cree por &eacute;l, porque no puede creer por ning&uacute;n poder
      natural inherente hasta que sea influido divinamente por el
      Esp&iacute;ritu Santo. Pues eso equivaldr&iacute;a a decir que
      L&aacute;zaro no viv&iacute;a, o que no era suya la vida que ten&iacute;a
      despu&eacute;s de haber sido vivificado, porque le fue infundida por el
      poder y el Esp&iacute;ritu de Cristo. Por tanto, esta objeci&oacute;n y la
      anterior quedan refutadas, y la supuesta condici&oacute;n del nuevo pacto
      queda descartada, ya que la fe misma, siendo fruto de dicho pacto, no
      puede ser su condici&oacute;n.
    </p>

    <p>
      **Objeci&oacute;n.** Pero &mdash;dice el objetor&mdash; si la fe y el
      arrepentimiento no son condiciones del pacto de gracia, entonces aquellos
      que Dios ha destinado para salvaci&oacute;n ser&aacute;n salvos, crean o
      se arrepientan, o no.
    </p>

    <p>
      **Respuesta.** A esto respondemos: que la fe y el arrepentimiento, etc.,
      son promesas del nuevo pacto, as&iacute; como la justificaci&oacute;n y la
      vida eterna; y el que ha ordenado el fin, tambi&eacute;n ha ordenado los
      medios. Pondr&eacute; mi ley en su interior y la escribir&eacute; en su
      coraz&oacute;n; y yo ser&eacute; su Dios, y ellos ser&aacute;n mi pueblo.
      Y har&eacute; con ellos pacto eterno, que no me volver&eacute;
      atr&aacute;s de hacerles bien, y pondr&eacute; mi temor en sus corazones
      para que no se aparten de m&iacute; (Jer 32:40). El Dios que ha prometido
      hacernos felices, tambi&eacute;n ha prometido hacernos santos; ha
      prometido darnos gracia aqu&iacute;, y cambiar nuestros corazones de
      piedra en corazones de carne, as&iacute; como ha prometido darnos gloria
      en el porvenir.
    </p>

    <p>
      Nuestra vocaci&oacute;n en el tiempo no es sino el efecto del amor eterno
      de Dios antes del tiempo, porque con amor eterno nos ha amado; por tanto,
      nos ha atra&iacute;do con lazos de amor (Jer 31:3). Somos llamados por la
      gracia libre de Dios conforme a su prop&oacute;sito, as&iacute; como somos
      justificados y eternamente salvos (Rom 8:29). Somos predestinados para ser
      conformados a la imagen de su Hijo en santidad aqu&iacute; en la tierra,
      as&iacute; como lo seremos en el cielo. Si los hombres son dejados bajo el
      poder de sus pecados, o solo a los d&eacute;biles esfuerzos de sus propias
      capacidades naturales en una vida meramente reformada, y nunca son
      llevados por la gracia libre de Dios a creer en Jesucristo, y as&iacute; a
      tener uni&oacute;n real con &eacute;l, es una se&ntilde;al evidente de que
      nunca ser&aacute;n salvos, pues no son de aquellos que el Padre ha dado a
      Cristo; porque &mdash;dice &eacute;l&mdash; todo lo que el Padre me da,
      vendr&aacute; a m&iacute; (Jn 6:37); y en estos solamente son infundidos
      los h&aacute;bitos divinos de la gracia salvadora. El ap&oacute;stol
      afirma positivamente que Dios nos escogi&oacute; en Cristo antes de la
      fundaci&oacute;n del mundo, para que fu&eacute;semos santos y sin mancha
      delante de &eacute;l en amor (Ef 1:4); no solo escogidos para la
      salvaci&oacute;n como fin, sino para la santidad como medio: no porque
      seamos santos somos escogidos, sino para que lo seamos. Pero esto no debe
      apartar a nadie del uso de los medios. Y como demostraci&oacute;n clara de
      esto, podr&iacute;a mencionarse aquel pasaje del viaje de Pablo a Roma,
      respecto a la seguridad que Dios le dio sobre las vidas de todos los que
      navegaban con &eacute;l en la nave; el &aacute;ngel de Dios se le
      apareci&oacute; y le dijo: He aqu&iacute;, Dios te ha concedido a todos
      los que navegan contigo. Por tanto, se&ntilde;ores, tened buen
      &aacute;nimo, porque yo conf&iacute;o en Dios que ser&aacute; as&iacute;
      como se me ha dicho (Hch 27:24-25). Esta promesa fue absoluta, sin
      embargo, vean lo que Pablo les dijo: Si &eacute;stos no permanecen en la
      nave, vosotros no pod&eacute;is salvaros (Hch 27:31). El Dios que ha
      prometido salvarnos, no lo hace sin el uso de medios, aunque la eficacia y
      la veracidad de la promesa no dependen en absoluto de la virtud de los
      medios, sino que los medios son hechos eficaces por virtud de la promesa.
      Sin embargo, quien descuida los medios, bajo cualquier pretexto de una
      promesa gratuita, no hace m&aacute;s que tentar a Dios, pero no
      &mdash;como algunos observan&mdash; creer rectamente en &Eacute;l.
    </p>

    <p>**Incredulidad**</p>

    <p>
      S&eacute;ptimo. Entre los esp&iacute;ritus malignos que han entrado en
      este hombre &mdash;es decir, en este cristiano falso&mdash;, no debe
      omitirse ese esp&iacute;ritu horrendo y perverso de incredulidad; pues
      aunque este pecado de los pecados est&aacute; presente en todas las
      personas no convertidas, reina y triunfa a&uacute;n m&aacute;s en este
      tipo de personas que en otras. Los profanos se sostienen por una fe falsa,
      confiando, como ellos mismos dicen, en la muerte y m&eacute;ritos de
      Cristo, aunque en realidad no es m&aacute;s que una maldita
      presunci&oacute;n; porque no puede ser verdadera fe aquella que no
      transforma el coraz&oacute;n y la vida de la persona. Pero no creen por el
      amor a sus pecados, los cuales a&uacute;n no est&aacute;n dispuestos a
      abandonar. En cambio, estos otros no creen en Cristo por el amor que
      tienen a su propia justicia aparente, a la cual, en t&eacute;rminos de
      confianza, esperanza y dependencia, tampoco est&aacute;n dispuestos a
      renunciar. Estos hombres colocan la esperanza que los verdaderos
      cristianos ponen en Cristo sobre sus propias obras y justicia, y
      as&iacute;, la incredulidad en ellos descarta completamente a Cristo, ya
      que no sienten necesidad de &Eacute;l.
    </p>

    <p>
      1. &iquest;Qu&eacute; es la incredulidad, sino una negaci&oacute;n
      &mdash;real o virtual&mdash; de la verdad del Evangelio, cuando los
      hombres no asienten a su doctrina mediante un acto del entendimiento?
    </p>

    <p>
      2. Es un rechazo a aceptar de coraz&oacute;n a Cristo en los
      t&eacute;rminos del Evangelio, lo cual es lo opuesto a la fe justificante,
      cuando no hay un movimiento de confianza hacia Cristo como centro
      (Charnock). Cuando Cristo, el &uacute;nico fundamento y piedra angular, es
      desechado, y no se cree en su necesidad ni en su valor. Este pecado carga
      sobre el alma toda la culpa de todos sus pecados antiguos y nuevos; es un
      pecado contra la suprema bondad de Dios, y arroja desprecio sobre ella;
      pues jam&aacute;s Dios manifest&oacute; tanta bondad soberana hacia sus
      criaturas como en Jesucristo. Dios ha dicho que no hay vida ni
      salvaci&oacute;n por otro medio, sino solo por el Se&ntilde;or
      Jes&uacute;s (Hch 4:12). Pero estos hombres no asienten a esta verdad, no
      creen el testimonio que Dios ha dado respecto a la falta de justicia
      perfecta, la necesidad de regeneraci&oacute;n, de humillaci&oacute;n
      propia, etc. M&aacute;s a&uacute;n, parecen contradecir la voluntad de
      Dios, al intentar establecer su propia justicia y no someterse a la
      justicia de Dios (Rom 10:3). En resumen, es una negaci&oacute;n de Cristo,
      y un menosprecio del precio de su sangre; y tambi&eacute;n una ofensa
      contra la sabidur&iacute;a de Dios al haber establecido este camino para
      salvar a los pecadores. Es una desvalorizaci&oacute;n de la excelencia de
      la persona de Cristo, de su sangre y sus m&eacute;ritos. As&iacute; como
      la fe estima todas las cosas como basura en comparaci&oacute;n con Cristo,
      la incredulidad considera a la persona, los oficios y la doctrina de
      Cristo como basura en comparaci&oacute;n con la excelencia de la justicia
      propia, la sabidur&iacute;a propia, la autosuficiencia, etc. (Fil 3:8-10).
      Estos hombres son los peores desatendiendo la gran salvaci&oacute;n; no
      solo la descuidan, sino que la menosprecian y desprecian, pues en su
      pensamiento no hay necesidad alguna de buscar la salvaci&oacute;n por este
      camino. Aquellos que pecan contra la Ley, huyen al Evangelio; pero estos
      pecan contra el remedio que el Evangelio ofrece y extiende. &iquest;A
      d&oacute;nde han de huir, si no queda m&aacute;s sacrificio por el pecado?
      Si esto es despreciado, no hay otro camino ni medio ordenado para la
      salvaci&oacute;n. Aquellos que rechazan el pacto de gracia y dependen del
      pacto de obras, &iquest;cu&aacute;n miserable es su condici&oacute;n? Y
      qu&eacute; esperanza puede ofrecer una Ley tantas veces transgredida a un
      delincuente, es &mdash;dice una persona respetable&mdash; f&aacute;cil de
      imaginar. Millones han perecido por ella; nadie puede hallar seguridad en
      ella, como tampoco nadie ha sido ni podr&aacute; ser salvo por ella. Al
      principio estas personas transgredieron contra la regla, pero ahora
      transgreden contra la regla y contra el remedio tambi&eacute;n. Solo los
      incr&eacute;dulos son despreciados por Dios; solo estos probar&aacute;n su
      ira y venganza divina. Este es el pecado que condena, esta es la fortaleza
      m&aacute;s fuerte de Satan&aacute;s; all&iacute; se refugia al final, y
      all&iacute; mantiene encadenado a su miserable cautivo. El que no cree,
      ser&aacute; condenado (Mc 16:16). &iquest;Y qu&eacute; es la fe sino salir
      de uno mismo hacia Cristo en busca de vida y justicia, como pobre,
      desdichado y miserable pecador? Pero estos hombres no se ven a s&iacute;
      mismos en tal estado.
    </p>

    <p>**Hipocres&iacute;a**</p>

    <p>
      La hipocres&iacute;a terrenal, como se desprende de todo lo que se ha
      dicho, es otro de esos esp&iacute;ritus malignos que ha entrado en este
      hombre.
    </p>

    <p>
      La hipocres&iacute;a se opone a esa simplicidad interior del
      coraz&oacute;n, y todos los falsos profesantes son culpables de ella,
      aunque no todos act&uacute;an el papel de hip&oacute;critas con
      intenci&oacute;n, es decir, no est&aacute;n convencidos de que lo son:
      algunos enga&ntilde;an sus propios corazones, estos son los m&aacute;s
      groseros; otros, son enga&ntilde;ados por sus propios corazones, y estos
      son los m&aacute;s dignos de compasi&oacute;n. Sin duda, un hombre puede
      ser hip&oacute;crita y no saberlo. Puede caminar en una senda de deber, y
      hacer todas las cosas, seg&uacute;n cree, exactamente conforme a la letra
      de la Palabra, y con rectitud seg&uacute;n su juicio, y aun as&iacute; no
      ser genuino; ciertamente as&iacute; fue con las v&iacute;rgenes necias.
    </p>

    <p>
      Sin embargo, los hip&oacute;critas pueden ser discernidos; nuestro
      Salvador ha dado el car&aacute;cter de ellos.
    </p>

    <p>
      1. Com&uacute;nmente son los m&aacute;s celosos en las cosas menores de la
      religi&oacute;n, es decir, en pagar diezmos de la menta, el eneldo y el
      comino, pero descuidan los asuntos m&aacute;s importantes de la Ley: el
      juicio, la misericordia, la fe y el amor de Dios. Cuelan el mosquito y se
      tragan el camello (Mateo 23:23-24; Lucas 11:42). Hacen un alboroto por los
      ritos externos, la observancia de d&iacute;as y alimentos, pero son ajenos
      al poder de la religi&oacute;n y la piedad, y no experimentan
      ning&uacute;n cambio divino en sus almas.
    </p>

    <p>
      2. As&iacute; como dan mayor importancia a las cosas menores,
      tambi&eacute;n son com&uacute;nmente parciales en su pretendida
      obediencia. Imponen cargas pesadas sobre otros, pero ellos mismos no las
      tocan ni con un dedo (Mateo 23:4). Lo que predican y exigen a otros, ellos
      mismos no lo hacen. No obedecen a Cristo, ni lo siguen en las cosas
      m&aacute;s dif&iacute;ciles, ni obedecen por amor, ni de forma constante.
    </p>

    <p>
      3. Suelen encontrar faltas en los dem&aacute;s, pueden ver la paja en el
      ojo ajeno, pero no ven la viga en el propio (Mateo 7:3). As&iacute; como
      es se&ntilde;al de hipocres&iacute;a notoria e impudente censurar y juzgar
      a otros por los pecados que uno mismo comete, tambi&eacute;n lo es
      se&ntilde;alar faltas en otros y reproch&aacute;rselas, siendo uno mismo
      culpable de peores. No siguen a Cristo en las cosas m&aacute;s
      dif&iacute;ciles de la religi&oacute;n, sino que escogen y seleccionan.
      Hacen algunas cosas que les agradan, y no solo descuidan otras, sino que
      tambi&eacute;n disputan con aquellos que se someten fielmente a Cristo en
      ellas. Y as&iacute; como no son universales en su obediencia, tampoco
      obedecen por amor ni de manera constante como lo hacen los cristianos
      sinceros, como lo insin&uacute;a David.
    </p>

    <p>
      4. Generalmente est&aacute;n muy seguros de la bondad de su propia
      condici&oacute;n, sin cuestionar su salvaci&oacute;n; as&iacute; eran los
      fariseos. Juzgaban que otros estaban en estado condenable, pero respecto a
      s&iacute; mismos no dudaban de que eran el pueblo escogido, y daban
      gracias a Dios de no ser como los dem&aacute;s hombres. En cambio, un
      verdadero cristiano est&aacute; lleno de temor y dudas acerca de la
      veracidad de la gracia que ha recibido y la bondad de su condici&oacute;n.
    </p>

    <p>
      5. Son vanagloriosos, hacen lo que hacen para ser vistos por los hombres.
      Como los fariseos, aman m&aacute;s la alabanza de los hombres que la
      alabanza de Dios (Juan 12:43). Sus corazones se sostienen por la buena
      opini&oacute;n que otros tienen de ellos. Al igual que sus predecesores,
      aman los saludos en las plazas, los primeros asientos en los banquetes, y
      ser llamados por los hombres &ldquo;Rab&iacute;&rdquo; (Mateo 23:6-7).
      Tambi&eacute;n son dados a la envidia, o se sienten molestos cuando oyen
      de otros que los superan; y quieren ser vistos como los principales en
      conocimiento, talentos y sabidur&iacute;a.
    </p>

    <p>
      6. Com&uacute;nmente son muy celosos para hacer pros&eacute;litos a sus
      propias nociones religiosas, aunque estas puedan ser falsas y corruptas.
      Pero si logran que una persona adopte sus principios y ordenanzas
      externas, entonces se glor&iacute;an, aunque por ello la persona sea hecha
      dos veces (quiz&aacute;s siete veces) m&aacute;s hijo del infierno que
      antes (Mateo 23:15); el pobre enga&ntilde;ado cree que este cambio de
      religi&oacute;n es una verdadera conversi&oacute;n, y ya no busca otra,
      sino que se habla paz a s&iacute; mismo, juzgando que todo est&aacute;
      bien en su interior. No dudan que tienen suficiente religi&oacute;n cuando
      esto los hace aceptables ante los hombres, y son tenidos por santos entre
      los santos. Su mayor esfuerzo es mantener su nombre y reputaci&oacute;n
      religiosa; de modo que si pueden pasar inadvertidos entre sus semejantes,
      o tener la aprobaci&oacute;n de los hombres, y que nadie pueda acusarlos
      justamente de acciones inmorales, se dan por satisfechos. En cambio, el
      mayor cuidado de un verdadero hijo de Dios es andar y esforzarse de tal
      manera que sea aceptado por Dios y tenga su aprobaci&oacute;n.
    </p>

    <p>
      7. El yo suele estar en el fondo. En todo lo que hacen, no buscan la
      gloria de Dios, sino que tienen un dise&ntilde;o carnal, un beneficio
      personal o el aplauso propio, etc. Esto es lo que los mueve, anima y les
      da impulso en todo lo que realizan como servicio religioso; y si no logran
      su objetivo, sea cual fuere, pronto se cansan, su esp&iacute;ritu se
      enfr&iacute;a, y se vuelven contenciosos, buscan ofensas y perturban la
      paz de la iglesia a la que pertenecen.
    </p>

    <p>
      8. Adem&aacute;s, no son en casa lo que aparentan ser en p&uacute;blico;
      no son en privado lo que parecen en p&uacute;blico; tal vez rara vez oran,
      ya sea en familia o en privado; o si lo hacen, es con poco celo, poca
      entrega o afecto hacia Dios.
    </p>

    <p>
      Hay diversas otras se&ntilde;ales y caracter&iacute;sticas de los
      hip&oacute;critas y de estos falsos profesantes que debo dejar de lado,
      porque deseo decir una o dos palabras de aplicaci&oacute;n.
    </p>

    <p>
      Por &uacute;ltimo, el estado posterior de estos hombres es peor que el
      primero, porque Dios muchas veces los entrega a la ceguera judicial y a la
      dureza de sus propios corazones. Como est&aacute; escrito: Dios les dio
      esp&iacute;ritu de estupor, ojos para no ver y o&iacute;dos para no
      o&iacute;r, hasta el d&iacute;a de hoy (Romanos 11:8). As&iacute; como
      Dios trat&oacute; con los jud&iacute;os incr&eacute;dulos, o con el pueblo
      de esa generaci&oacute;n, as&iacute;, digo, muchas veces trata con otros
      hip&oacute;critas formales, etc., y por la misma causa. Sin duda fue por
      esos pecados espirituales &mdash;la incredulidad y la
      hipocres&iacute;a&mdash; que los fariseos y otros del pueblo de Israel
      fueron rechazados y desechados. &iexcl;Y cu&aacute;nta ira recay&oacute;
      sobre ellos! Se dice que la ira de Dios vino sobre ellos hasta lo sumo.
    </p>

    <p>
      Adem&aacute;s, algunos de estos falsos y aparentes profesantes
      tambi&eacute;n recaen en los mismos pecados y horribles abominaciones de
      los que eran culpables antes de hacer profesi&oacute;n de religi&oacute;n;
      es m&aacute;s, llegan a ser m&aacute;s viles y notorios en su maldad que
      nunca. Se ha visto con frecuencia que este tipo de personas, que abandonan
      los caminos de Dios que parec&iacute;an reconocer y profesar, terminan
      siendo m&aacute;s desvergonzados en el pecado que los hombres m&aacute;s
      imp&iacute;os, convirti&eacute;ndose en cabecillas de pr&aacute;cticas
      lascivas, malditas y obras de tinieblas; de modo que el mismo
      esp&iacute;ritu inmundo regresa a algunos de ellos con la misma
      apariencia; aunque no veo fundamento para creer que esto les ocurra a
      todos; pues sin duda muchos de ellos conservan su aparente celo y
      profesi&oacute;n externa de religi&oacute;n y santidad exterior hasta la
      muerte. Es evidente que nuestro Salvador aplica esta condena terrible al
      pueblo de esa generaci&oacute;n, es decir, los jud&iacute;os,
      particularmente a los escribas y fariseos, v&eacute;ase el
      vers&iacute;culo 38. Sin embargo, es cierto que muchos de ellos nunca se
      volvieron abiertamente profanos, sino que murieron en su incredulidad
      mientras permanec&iacute;an como orgullosos y celosos fariseos. Aun
      as&iacute;, no veo raz&oacute;n para dudar que este demonio que regresa, y
      aquellos otros siete esp&iacute;ritus m&aacute;s perversos, se aplican
      tanto a ellos como a otros que se apartaron de su aparente piedad y
      profesi&oacute;n. Pero en algunos de ellos en particular ha sucedido
      seg&uacute;n lo que dice San Pedro: Porque si despu&eacute;s de haber
      escapado de las contaminaciones del mundo mediante el conocimiento de
      Jesucristo, vuelven a enredarse en ellas y son vencidos, el estado final
      de ese hombre es peor que el primero (2 P 2:20); es decir, tal
      conocimiento de Cristo que conlleva o produce una reforma exterior de la
      vida. Porque as&iacute; como los elegidos no pueden ser enga&ntilde;ados,
      tampoco pueden caer finalmente, teniendo la semilla permaneciendo en
      ellos, no pueden pecar hasta la muerte; se dice que tienen vida eterna
      habitando en ellos (1 Jn 3:15); Porque (dice Cristo) yo vivo, vosotros
      tambi&eacute;n vivir&eacute;is (Jn 14:19). El que comenz&oacute; en ellos
      la buena obra la perfeccionar&aacute; hasta el d&iacute;a de Cristo. Han
      pasado de muerte a vida y no vendr&aacute;n a condena (Fil 1:6). Pero en
      cuanto a estos de coraz&oacute;n falso o hip&oacute;critas, les ocurre (es
      decir, a algunos de ellos) seg&uacute;n el verdadero proverbio: El perro
      vuelve a su v&oacute;mito, y la puerca lavada a revolcarse en el cieno (2
      P 2:22). El ap&oacute;stol, al compararlos con perros y cerdos, muestra
      qu&eacute; clase de personas eran: tales que nunca pasaron por un cambio
      efectivo del coraz&oacute;n, sino que, mientras hac&iacute;an una gran o
      elevada profesi&oacute;n, eran como bestias impuras. Puede imponerse una
      restricci&oacute;n a una bestia malvada, o a una naturaleza sucia e
      impura; donde no hay cambio de naturaleza, una cosa es tener la vida
      lavada o limpiada, y otra que el coraz&oacute;n sea limpiado.
    </p>

    <p>
      Adem&aacute;s; algunos de esta clase que han recibido aquellas altas,
      aunque comunes, iluminaciones del Esp&iacute;ritu, hasta tal grado que se
      dice que fueron iluminados, y que gustaron del don celestial, y fueron
      hechos part&iacute;cipes del Esp&iacute;ritu Santo, etc. (Heb 6:4), es
      decir, en los dones y gracias comunes del mismo; y sin embargo,
      despu&eacute;s de todo, caen, es m&aacute;s, caen de tal manera que nunca
      m&aacute;s pueden ser renovados mediante arrepentimiento: por tanto,
      algunos de estos son los que cometen el pecado contra el Esp&iacute;ritu
      Santo, que nunca ser&aacute; perdonado. Las personas profanas sin duda no
      cometen este pecado, ni tampoco los verdaderos cristianos pueden
      cometerlo; no pueden pecar hasta la muerte. No, no; estos son aquellas
      almas miserables, aquellos ap&oacute;statas malditos, que est&aacute;n
      expuestos y en peligro de cometer el pecado imperdonable. Es m&aacute;s,
      es notable que el Se&ntilde;or Jes&uacute;s, en los vers&iacute;culos
      antes de contar esta par&aacute;bola, da a entender que esos mismos
      fariseos, etc., eran culpables de este pecado o estaban en peligro de ser
      acusados de &eacute;l, v&eacute;ase el vers&iacute;culo 30. mostraron tal
      malicia contra nuestro bendito Salvador, que llegaron a acusarlo de tener
      un demonio, y de que expulsaba demonios por Beelzeb&uacute;. Pero cuando
      los fariseos lo oyeron, dijeron: este no echa fuera los demonios sino por
      Beelzeb&uacute;, pr&iacute;ncipe de los demonios. Y a partir de ah&iacute;
      dijo: todo pecado y blasfemia ser&aacute; perdonado a los hombres, pero la
      blasfemia contra el Esp&iacute;ritu Santo no ser&aacute; perdonada a los
      hombres (Mt 12:24, 28). Y por eso les ordena hacer bueno el &aacute;rbol,
      dando a entender que mientras el coraz&oacute;n est&eacute; malvado y bajo
      influencias diab&oacute;licas, los puede llevar a toda clase de palabras
      horribles y blasfemias. Y luego introduce esta expresi&oacute;n
      parab&oacute;lica: Cuando el esp&iacute;ritu inmundo sale del hombre, etc.
      No se trata simplemente de pronunciar palabras duras contra Cristo y el
      Esp&iacute;ritu Santo, sino de decirlas como lo hicieron los fariseos, por
      odio, con la intenci&oacute;n de destruirlo y hacerlo odioso. Esto es
      peligroso. (1) Es pecar voluntariamente despu&eacute;s de haber recibido
      mucho conocimiento. Es pecar conscientemente contra las operaciones del
      Esp&iacute;ritu Santo, despreciando o ultrajando a Cristo y al
      Esp&iacute;ritu Santo, contrariamente a las condenas racionales de sus
      propias conciencias. (2) Tambi&eacute;n hay, sin duda, malicia contra
      Cristo y su Esp&iacute;ritu en los corazones de aquellos que son culpables
      de ello. Se dice que ultrajan al Esp&iacute;ritu de gracia (Heb 10:29).
      Abandonan las asambleas donde &eacute;l manifiesta sus dones y gracias, lo
      rechazan, es decir, al Esp&iacute;ritu Santo con ellos, y tratan (como
      alguien ha dicho) sus dones y movimientos como si fuesen meras ilusiones o
      enga&ntilde;os de un esp&iacute;ritu maligno. Y esto lo hacen
      voluntariamente, por odio a Cristo, a su pueblo y a la religi&oacute;n.
      (3) Tambi&eacute;n, sin duda, la apostas&iacute;a es otro componente de
      ello en algunos; caen, etc., reniegan por completo de la religi&oacute;n
      que han profesado. (4) La impenitencia final tambi&eacute;n forma parte de
      ello; porque de los pecados de los que verdaderamente nos arrepentimos,
      seremos perdonados. Pero de estos se dice: Es imposible renovarlos otra
      vez para arrepentimiento (Heb 6:6), porque Dios se ha apartado de ellos y
      los ha dejado para siempre, de modo que ning&uacute;n medio que se utilice
      puede hacerles bien. As&iacute; como Dios no los renovar&aacute;, tampoco
      nadie m&aacute;s podr&aacute; hacerlo. Por tanto, pecan sin remordimiento
      de conciencia, despu&eacute;s de haber naufragado en la fe, y aquella
      aparente buena conciencia que una vez tuvieron; porque Pablo da a entender
      que ten&iacute;a buena conciencia antes de convertirse, o mientras era
      fariseo (Hch 23:1). Pero aquellos que son falsos de coraz&oacute;n, que no
      se apartan de su aparente santidad y profesi&oacute;n religiosa, y
      as&iacute; no mueren en apostas&iacute;a, si no llegan jam&aacute;s a ser
      verdaderamente transformados ni a pasar por un cambio divino, todos
      igualmente perecen en hipocres&iacute;a; de modo que, de cualquier manera,
      su estado, y el estado de todos ellos, es y ser&aacute; finalmente
      miserable.
    </p>

    <p>Y de todo esto podemos observar:</p>

    <p>
      Observaci&oacute;n 1. Que el estado de las personas justas en s&iacute;
      mismas y farisaicas es mucho peor que el estado de los pecadores groseros
      y profanos.
    </p>

    <p>
      Estos est&aacute;n enfermos, y no lo saben; heridos, pero no ven la
      necesidad de un m&eacute;dico; son pecadores, pero no ven su necesidad de
      Cristo. Pueden concluir que ya est&aacute;n convertidos y por lo tanto no
      buscan la conversi&oacute;n. Siempre consideramos lamentable el estado de
      aquel que, aunque herido de muerte, no siente dolor. De algunos pecadores
      se dice que han perdido toda sensibilidad; su enemigo est&aacute;
      escondido dentro de ellos, creen que ya se ha ido, cuando no es
      as&iacute;, pues de otra manera los tiene m&aacute;s firmemente aferrados
      que nunca.
    </p>

    <p>
      **Observaci&oacute;n 2.** Es una cosa dif&iacute;cil y ardua hacer que una
      persona farisaica, alguien que se considera a s&iacute; mismo un hombre
      religioso, vea su lamentable estado y condici&oacute;n.
    </p>

    <p>
      **Observaci&oacute;n 3.** Los hombres pueden estar civilizados, hacer una
      gran profesi&oacute;n de religi&oacute;n, y ser tenidos por santos en la
      tierra, sin serlo en la vista de Dios en el cielo.
    </p>

    <p>
      **Observaci&oacute;n 4.** Podemos inferir tambi&eacute;n de aqu&iacute;
      que es sumamente peligroso hacer una profesi&oacute;n de religi&oacute;n
      sin que antes se haya producido una verdadera regeneraci&oacute;n en el
      alma. Mejor no profesar en absoluto que no hacerlo con sinceridad.
    </p>

    <p>
      **Observaci&oacute;n 5.** La hipocres&iacute;a es un pecado sumamente
      maldito y peligroso; estas personas son, por lo general, aquellas sobre
      quienes Satan&aacute;s tiene el dominio m&aacute;s firme.
    </p>

    <p>
      **Observaci&oacute;n 6.** El estado de los cristianos sinceros es feliz.
      Aunque Satan&aacute;s intenta entrar en ellos y destruirlos, no puede
      hacerlo; no puede permanecer en ellos. Puede hacerlos caer, pero no darles
      una ca&iacute;da final; aunque tropiecen, volver&aacute;n a levantarse.
    </p>

    <p>
      **Observaci&oacute;n 7.** No puede decirse que Satan&aacute;s haya sido
      completamente expulsado del coraz&oacute;n de aquel en quien no ha sido
      implantada la verdadera gracia de Dios, ni ha sido renovada su alma. Solo
      el Se&ntilde;or Jesucristo, que es m&aacute;s fuerte que Satan&aacute;s,
      puede atar a este hombre fuerte armado y libertar el alma. Donde el
      coraz&oacute;n no ha sido cambiado, Satan&aacute;s puede volver, de una u
      otra forma, a su antojo; los toma cautivos a su voluntad.
    </p>

    <p>
      **Observaci&oacute;n 8.** La moralidad, o todos los dones externos y las
      gracias comunes, aunque parezcan barrer la casa, la dejan vac&iacute;a, y
      todo no es m&aacute;s que un espect&aacute;culo vano o un adorno
      superficial; toda reforma es in&uacute;til sin regeneraci&oacute;n.
    </p>

    <p>**Aplicaci&oacute;n**</p>

    <p>
      **Informaci&oacute;n 1.** Esto puede informarnos acerca de la causa y
      raz&oacute;n por la cual se trae tan gran reproche sobre la
      religi&oacute;n, sobre los caminos de Dios y sobre el pueblo de Dios, por
      parte de algunos que profesan el evangelio. &iexcl;Ay! Muchos de los que
      son llamados santos, con justa raz&oacute;n podemos temer que no sean
      m&aacute;s que cristianos falsos, personas que nunca han experimentado una
      verdadera obra de gracia. Pueden tener cabezas ilustradas, pero corazones
      no santificados. Y de ah&iacute; viene que haya tantas personas orgullosas
      en muchas congregaciones, que con rostro de bronce desaf&iacute;an la
      presencia de los fieles ministros de Cristo; y aunque son reprendidos y
      amonestados por su orgullo maldito y vestiduras abominables, torres
      altivas y vergonzosas, odiosas a Dios y a los hombres piadosos, no se
      reforman, no quieren negarse a s&iacute; mismos sus lujurias impuras,
      aunque el nombre de Dios y de la religi&oacute;n sea expuesto al reproche
      y al desprecio, y los corazones de los cristianos sinceros sean heridos y
      lloren amargamente por ello ante el Se&ntilde;or. Si tuvieran siquiera una
      chispa de verdadera gracia, &iquest;podr&iacute;an resistir as&iacute;
      contra el ca&ntilde;oneo del cielo? &iquest;Qu&eacute; temeridad muestran
      bajo los estruendosos truenos del cielo? No temen la espada afilada del
      Todopoderoso, ni el arco terrible tensado; no se inmutan por las flechas
      que est&aacute;n ya sobre la cuerda, listas para lanzar su furia y sus
      reprensiones en llamas de fuego.
    </p>

    <p>
      **Informaci&oacute;n 2.** Adem&aacute;s, de aqu&iacute; proviene
      tambi&eacute;n que haya tantos profesantes y miembros de iglesias
      codiciosos, terrenales y duros de coraz&oacute;n. &iexcl;Ay! Puedes
      hablarles de este pecado abominable mil veces, y todo ser&aacute; en vano,
      sus corazones (se teme) est&aacute;n entregados a su codicia. Aman
      m&aacute;s al mundo que a la Palabra, s&iacute;, m&aacute;s que a Dios o a
      Jesucristo; y sin embargo, bajo un manto de religi&oacute;n, se escudan
      como si todo estuviera bien y fueran buenos cristianos. Y como no codician
      los bienes ajenos sino los suyos propios, y por tanto no son culpables de
      robo, concluyen que no se les puede acusar de este pecado de codicia;
      aunque no se preocupan por los pobres miembros de Cristo, no visten al
      desnudo, ni alimentan al hambriento, ni visitan al enfermo (Mateo 25). Dan
      algo, es cierto, pero no seg&uacute;n la necesidad de los pobres, ni
      seg&uacute;n su capacidad, ni lo hacen por amor a Cristo, ni a sus pobres
      santos. Lo que dan, tal vez lo dan para evitar el reproche, o para calmar
      sus conciencias. Y de ah&iacute; tambi&eacute;n proviene que haya tantos
      murmuradores, chismosos y detractores en las congregaciones, y por tanto
      tanto desorden y conflicto en nuestras iglesias. Aunque los cristianos
      piadosos pueden ser culpables de grandes des&oacute;rdenes y muchas
      debilidades, estoy persuadido de que, si no fuera por tantos profesantes
      falsos, enga&ntilde;osos, carnales e hip&oacute;critas, nunca
      estar&iacute;amos como estamos. &iquest;Qu&eacute; hace que el mejor plan
      que jam&aacute;s hemos tenido entre nosotros para promover el
      inter&eacute;s de Cristo y el bien de las iglesias sea tan descuidado y
      est&eacute; a punto de fracasar desde el principio, sino el gran
      des&aacute;nimo que este tipo de personas produce? No tienen
      inter&eacute;s en una obra tan buena y grande, quieren enriquecerse y
      llenar sus propios cofres y tesoros, pero no quieren aportar al tesoro de
      Cristo. Y este mal ejemplo suyo es una tentaci&oacute;n para hombres y
      mujeres sinceros y rectos. &iquest;Qu&eacute; hacen tales personas? Son
      mucho m&aacute;s ricas que yo, y no hacen nada. A estos quiero decirles
      una palabra: &iquest;Acaso no har&aacute;s m&aacute;s por Dios, porque
      algunos que no lo aman no hacen nada? &iexcl;Ay! t&uacute; necesitas hacer
      a&uacute;n m&aacute;s. Estoy convencido de que no querr&iacute;as ser
      hallado como virgen insensata en el d&iacute;a de Cristo.
      &iquest;C&oacute;mo sabes si esos mismos hombres no ser&aacute;n hallados
      como aquellos que valoraron m&aacute;s la satisfacci&oacute;n de una
      lujuria vil que el cumplimiento de un deber santo y aceptable a Cristo?
      que dan m&aacute;s para adornar y embellecer sus casas, y para complacer
      los bajos deseos de sus hijos, que para promover el Evangelio y recuperar
      el deca&iacute;do inter&eacute;s de Jesucristo que est&aacute; en nuestras
      manos. &iquest;Y no ser&aacute; esta la raz&oacute;n por la que nuestras
      asambleas est&aacute;n tan vac&iacute;as los d&iacute;as de
      ense&ntilde;anza? &iquest;No es porque los corazones de la gente no
      est&aacute;n bien con Dios? &iquest;Pueden los cristianos piadosos estar
      siempre bajo la misma tentaci&oacute;n? &iquest;Puede el pecado predominar
      en ellos, y actuar as&iacute; habitualmente para esc&aacute;ndalo de su
      santa religi&oacute;n? &iquest;Puede el pecado habitar en las afecciones
      de los santos, solo porque hay algunas debilidades en su conducta?
      &iquest;No es reprendido r&aacute;pidamente un verdadero hijo de Dios por
      su falta? &iquest;Y no se reforma de inmediato? Pero esto es un curso
      constante de mal, y una persistencia voluntaria; es m&aacute;s,
      quiz&aacute;s se ganen tu desprecio si les hablas con franqueza.
      Seguramente Cristo est&aacute; a las puertas. Ahora el reino de los cielos
      ciertamente puede compararse con diez v&iacute;rgenes, cinco prudentes y
      cinco insensatas: lee el final de Mateo 24 y el comienzo del
      cap&iacute;tulo 25. Se teme que ahora una multitud de v&iacute;rgenes
      insensatas ha entrado en la Iglesia, como Cristo se&ntilde;al&oacute; que
      suceder&iacute;a poco antes de su venida, cuyo final ser&aacute; peor que
      su principio.
    </p>

    <p>
      <br />
      **Reprensi&oacute;n 1.** Esto tambi&eacute;n reprende a aquellos que
      fomentan tales nociones y se esfuerzan por infundirlas en las mentes del
      pueblo, las cuales son absurdas y tienden a cegar y arruinar sus almas,
      dici&eacute;ndoles que est&aacute;n en el pacto de gracia y que son
      miembros de la Iglesia por la fe de sus padres, y que tienen el sello del
      pacto; aunque jam&aacute;s he podido entender qu&eacute; es lo que
      realmente se les sella o asegura. Pues un sello, como todos saben,
      usualmente confirma todo lo contenido en dicho pacto. &iquest;Acaso
      perder&aacute;n las bendiciones del pacto de gracia aquellos a quienes se
      les ha sellado? &iexcl;Ay! Se teme que, por esta causa, muchos piensen que
      est&aacute;n en buen estado, aunque nunca hayan sido unidos por la fe
      salvadora a Jesucristo. &iquest;Puede un sello no confirmar las
      misericordias del pacto para ellos? &iquest;O pueden perecer
      despu&eacute;s de estar en el pacto y tener su sello? La
      circuncisi&oacute;n fue, en verdad, un sello de la fe que Abraham tuvo
      cuando a&uacute;n no estaba circuncidado (Rom 4:11-12). No fue un sello de
      la fe que no ten&iacute;a, sino de la que ya pose&iacute;a; y por tanto,
      no pod&iacute;a ser un sello de la justicia de la fe de sus hijos varones,
      quienes, siendo a&uacute;n incircuncisos, no ten&iacute;an tal fe como
      para creer en Dios y que les fuera contada por justicia, como
      ocurri&oacute; con Abraham, su padre, a quien la circuncisi&oacute;n fue
      llamada sello de la justicia de la fe que tuvo a&uacute;n no circuncidado,
      para que fuese padre de todos los que creen (Rom 4:13). Fue un sello para
      &eacute;l tanto de esta bendici&oacute;n como de la anterior; porque la
      promesa de que ser&iacute;a heredero del mundo, seg&uacute;n muestra el
      ap&oacute;stol, no fue por medio de la Ley, ni por la circuncisi&oacute;n,
      ni se confiri&oacute; tal dignidad a nadie m&aacute;s que a Abraham; lo
      que muestra claramente que la circuncisi&oacute;n no pertenec&iacute;a al
      pacto de fe.
    </p>

    <p>
      **Reprensi&oacute;n 2.** Asimismo, reprende a otro tipo de personas, que
      dicen al pueblo que fueron hechos hijos de Dios, miembros de Cristo y
      herederos del Reino de los Cielos en su bautismo, o m&aacute;s bien en su
      rociamiento. &iexcl;Oh, el peligro de esta doctrina perniciosa!
      &iexcl;Cu&aacute;ntos se halagan a s&iacute; mismos con la esperanza del
      cielo, bas&aacute;ndose en este falso fundamento, pensando que absorbieron
      la verdadera fe y religi&oacute;n junto con la leche materna, y que fueron
      hechos cristianos por un sacerdote que les esparci&oacute; un poco de agua
      en la cara cuando eran beb&eacute;s, aunque vivan en toda clase de
      horrendos pecados y sean enemigos de la vida y el poder de la piedad! Este
      es un modo de hacer cristianos que Cristo y sus ap&oacute;stoles
      jam&aacute;s ense&ntilde;aron; y es una manera de curar superficialmente
      la herida del pueblo, apart&aacute;ndolos de buscar la gracia y la
      verdadera regeneraci&oacute;n; pues si fueron hechos verdaderos cristianos
      entonces, regenerados entonces, sin duda su estado es bueno; y es de
      temerse que miles concluyen eso y jam&aacute;s dudan de su
      salvaci&oacute;n.
    </p>

    <p>
      **Reprensi&oacute;n 3.** Adem&aacute;s, reprende a todos los que se
      conforman con la moralidad; que, porque llevan una vida sobria y pagan lo
      que deben, act&uacute;an con justicia, etc., concluyen que todo
      est&aacute; bien, sin buscar otra forma de religi&oacute;n. Y
      tambi&eacute;n reprende a aquellos que se jactan de su conocimiento y
      logros espirituales, que creen que su estado es bueno porque son miembros
      de una iglesia verdadera, han sido bautizados de hecho, participan de la
      cena del Se&ntilde;or, leen y oran en sus familias, y cumplen con todos
      los deberes externos de la religi&oacute;n, pero se apoyan enteramente en
      estas cosas, y nunca han llegado a ser pobres en esp&iacute;ritu, ni a
      obtener una verdadera uni&oacute;n con Cristo, sino que son ignorantes de
      la fe en cuanto a la operaci&oacute;n de Dios. &iquest;Qu&eacute;
      significa entonces el orgullo de algunos? su amor a las cosas terrenales,
      contiendas, murmuraciones, calumnias, falta de amor, divisiones, etc.,
      cerrando los ojos a mayor luz y descubrimiento de la verdad. &iexcl;Oh,
      consideradlo por amor al Se&ntilde;or, no sea que despu&eacute;s de toda
      vuestra alta profesi&oacute;n y esperanzas del cielo, acab&eacute;is
      cayendo al infierno!
    </p>

    <p>
      **Reprensi&oacute;n 4.** Por &uacute;ltimo, reprende a todos esos
      escrupulosos y quisquillosos que parecen hacer de su principal
      ocupaci&oacute;n el volver odiosos a todos aquellos que no comparten su
      humor fantasioso; las mujeres no deben usar ni un poco de encaje, ni un
      anillo de oro, ni los hombres llevar peluca, aunque sea corta y modesta (e
      incluso recomendada por m&eacute;dicos competentes por razones de salud),
      porque el ap&oacute;stol dice que es vergonzoso que un hombre lleve el
      cabello largo; por tanto, caen en extremos, se cortan el cabello casi
      hasta las orejas, y se disfrazan as&iacute;, censurando a otros como
      culpables de gran abominaci&oacute;n (por no imitarlos), como si los
      puntos principales de la religi&oacute;n residieran en esas necedades y
      formalidades, y como si no pudiera considerarse cristiano piadoso a nadie
      que no tenga su misma talla, longitud y anchura, y se conforme a ellos en
      estas peque&ntilde;as cosas (que pueden ser l&iacute;citas, pese a lo que
      tales digan); y hacen odiosos a aquellos que son mejores que ellos, como
      si fueran personas que aborrecen la instrucci&oacute;n y arrojan la
      Palabra de Dios tras de s&iacute;, etc. Estos hombres parecen llevar la
      imagen exacta de los fariseos antiguos; y aunque cuelan el mosquito, al
      mismo tiempo tragan el camello. Porque se teme que uno de este tipo sea
      hallado culpable de horrendas mentiras y calumnias, murmuraciones y
      reproches contra su pr&oacute;jimo, pareciendo estar lleno de malicia y
      envidia, retratando a un gran cuerpo o multitud de cristianos piadosos
      como un pueblo vil y malvado, sin excepci&oacute;n, porque niegan el
      bautismo infantil, como si fueran enga&ntilde;adores e impostores
      malditos, aunque sean un pueblo sano en todos los aspectos esenciales de
      la verdadera religi&oacute;n y lleven vidas santas y piadosas, como hasta
      sus enemigos lo reconocen, y solo difieran de nuestros hermanos en esa
      &uacute;nica cosa que ning&uacute;n hombre sabio y digno considera
      absolutamente necesaria para la salvaci&oacute;n. Y no es desconocido
      cu&aacute;ntas personas eruditas, que difieren de nosotros en cuanto al
      bautismo, han reconocido que tenemos la Palabra de Dios clara a nuestro
      favor en este asunto; adem&aacute;s, han confesado que el bautismo
      infantil es dudoso, y por tanto han pedido moderaci&oacute;n y caridad.
      Pero poco de esto se ve en algunos celosos censores; aunque Dios (no hace
      muchos a&ntilde;os) hizo un ejemplo terrible de un hombre por su pluma
      malvada, envidiosa y difamadora, cerca de esta ciudad, suficiente para
      hacer temblar a todos. Y no debe olvidarse jam&aacute;s c&oacute;mo
      difam&oacute; al pueblo falsamente llamado anabaptistas en un
      peque&ntilde;o panfleto, lo cual no es desconocido para muchos; y el
      terror de conciencia que lo invadi&oacute; poco despu&eacute;s, y
      c&oacute;mo, en desesperaci&oacute;n, se ahorc&oacute; en Bricklane, bajo
      el sentido y la percepci&oacute;n del temible enojo y desagrado de Dios;
      clamando contra s&iacute; mismo por haber escrito aquel libro maldito
      hasta el &uacute;ltimo momento; declarando que su estado era peor que el
      de Ca&iacute;n, Judas o Siphar; y que hab&iacute;a tocado la ni&ntilde;a
      de los ojos de Dios, etc.
    </p>

    <p>
      <br />
      **Reprensi&oacute;n 5.** Esto tambi&eacute;n reprende a las iglesias de
      Cristo, y m&aacute;s particularmente a sus pastores, por su descuido y
      negligencia al recibir personas; aunque no tengo a nadie a quien acusar,
      temo que en general hemos fallado en esto. &iexcl;Ojal&aacute; se tenga
      mayor cuidado en el futuro! No es una iglesia grande, sino una iglesia
      santa y buena la que Cristo ama. Estoy convencido de que a las iglesias
      les ir&iacute;a mejor si muchos fueran separados de ellas. Pero,
      &iexcl;ay!, qu&eacute; rara vez se ha tratado con alguien por orgullo o
      avaricia, como si no pudi&eacute;ramos hallar a esos ofensores tan
      f&aacute;cilmente como a otros.
    </p>

    <p>
      **Reprensi&oacute;n 6.** Adem&aacute;s, reprende severamente a aquellos
      predicadores cuyo gran empe&ntilde;o es llevar a los hombres a una
      profesi&oacute;n visible, y hacerlos miembros de iglesias, cuya
      predicaci&oacute;n se enfoca m&aacute;s en llevar a las personas al
      bautismo y a someterse a ordenanzas externas, que en mostrarles la
      necesidad de la regeneraci&oacute;n, la fe o un coraz&oacute;n
      transformado. Por amor al Se&ntilde;or, tened cuidado con lo que
      hac&eacute;is, si quer&eacute;is estar libres de la sangre de todos los
      hombres. Muy a menudo vemos que, cuando las personas entran a las
      iglesias, concluyen que todo est&aacute; bien; y cuando se predica sobre
      la conversi&oacute;n, no creen que les concierna a ellos, sino a otros que
      son abiertamente profanos: y as&iacute; llegan a estar cegados, tal vez
      para su propia destrucci&oacute;n; y si su sangre no recae sobre alguna de
      vuestras puertas, ser&aacute; un alivio. Temo que algunos hoy d&iacute;a,
      como los fariseos, puedan ser acusados de recorrer mar y tierra para hacer
      pros&eacute;litos, pero cuando los hacen, los vuelven doblemente
      m&aacute;s hijos del infierno que antes, como insin&uacute;a nuestro
      Salvador.
    </p>

    <p>
      **Examinaci&oacute;n.** Esto tambi&eacute;n puede impulsarnos a todos a
      examinar estrictamente nuestros propios corazones, no sea que seamos
      hallados entre esos cristianos falsos y aparentes. Y para que podamos
      aclararnos en este asunto, considerad:
    </p>

    <p>
      1. &iquest;Fuiste alguna vez profundamente convencido de tu
      condici&oacute;n pecaminosa y perdida por naturaleza, y del horrendo mal
      que hay en el pecado? &iquest;Has visto el pecado como el mayor de los
      males, lo m&aacute;s aborrecible para Dios, no solo por sus efectos, sino
      por su propia naturaleza, no solo porque rompi&oacute; la relaci&oacute;n
      entre Dios y el hombre, sino porque tambi&eacute;n desfigur&oacute; la
      imagen de Dios en el hombre y nos hizo semejantes al Diablo, llenando
      nuestras mentes de enemistad contra Dios, la piedad y los hombres buenos?
      (Rom 8:7).
    </p>

    <p>
      2. &iquest;No hay alg&uacute;n pecado secreto que a&uacute;n se practica y
      se consiente, sin haber roto con ese h&aacute;bito maligno? &iquest;No
      est&aacute; el mundo m&aacute;s presente en tus afectos, deseos y
      pensamientos que Jesucristo?
    </p>

    <p>
      3. &iquest;Est&aacute;s dispuesto a sufrir y perder todo lo que posees
      antes que pecar contra Dios? &iquest;Ves m&aacute;s mal en el m&aacute;s
      peque&ntilde;o pecado que en el mayor sufrimiento?
    </p>

    <p>
      4. &iquest;Deseas tanto la mortificaci&oacute;n de tus pecados como su
      perd&oacute;n, ser hecho santo tanto como ser hecho feliz? &iquest;Amas la
      obra de la santidad tanto como la recompensa de la santidad? &iquest;Amas
      la Palabra de Dios por la pureza que hay en ella, tanto como por el
      provecho que obtienes de ella?
    </p>

    <p>
      5. &iquest;Has visto tu propia justicia como trapos de inmundicia, y has
      sido hecho pobre en esp&iacute;ritu?
    </p>

    <p>
      6. &iquest;Has recibido a un Cristo completo con un coraz&oacute;n
      completo? Un Cristo completo comprende todos sus oficios, y un
      coraz&oacute;n completo incluye todas nuestras facultades: &iquest;no
      est&aacute; tu coraz&oacute;n dividido?
    </p>

    <p>
      7. &iquest;Es Cristo precioso para ti, incluso el m&aacute;s excelente
      entre diez mil? &iquest;Eres el mismo en privado que en p&uacute;blico?
      &iquest;Amas a Cristo m&aacute;s que a hijo o hija? &iquest;Amas la
      persona de Cristo? (1 Pe 2:7).
    </p>

    <p>
      8. &iquest;Puedes recibir con agrado la reprensi&oacute;n por tus faltas,
      y considerar como tu mejor amigo al que trata contigo con mayor franqueza?
    </p>

    <p>
      9. &iquest;Escudri&ntilde;as m&aacute;s tus propias faltas que las
      ca&iacute;das de otros? &iquest;Eres universal en tu obediencia?
      &iquest;Obedeces la Palabra y los mandamientos de Cristo porque lo amas?
    </p>

    <p>
      10. &iquest;Has sido el mismo en el d&iacute;a de la adversidad que ahora
      en el d&iacute;a de la prosperidad?
    </p>

    <p>
      11. &iquest;Puedes decir que odias el pecado por ser pecado? &iquest;Tu
      mente es espiritual y est&aacute; puesta en las cosas celestiales?
      &iquest;Amas a los santos, a todos los santos, aunque algunos no compartan
      tus puntos de vista en ciertas doctrinas?
    </p>

    <p>
      12. &iquest;Puedes seguir adelante con gozo en los caminos de Cristo,
      aunque recibas poco aprecio entre los santos? &iquest;Puedes descansar tu
      alma en Dios, aun en la oscuridad, sin tener luz? &iquest;Est&aacute; todo
      el fundamento de tu justificaci&oacute;n y salvaci&oacute;n edificado
      sobre Jesucristo?
    </p>

    <p>
      Considera estas pocas preguntas, y no dudes que tu coraz&oacute;n es
      sincero cuando puedas darles una respuesta consoladora, aunque sea con
      algo de temor y dudas que a&uacute;n puedan surgir en ti. Un verdadero
      cristiano est&aacute; propenso a equivocarse respecto a su porci&oacute;n,
      y tomar por suya la que pertenece a un hip&oacute;crita; as&iacute; como,
      por otro lado, el hip&oacute;crita se equivoca respecto a lo que le
      corresponde, y aplica a s&iacute; mismo lo que es porci&oacute;n de los
      cristianos sinceros. Pero la gracia es como una peque&ntilde;a semilla al
      principio, que no puede ser f&aacute;cilmente vista en la casa, es decir,
      en el coraz&oacute;n, especialmente cuando a&uacute;n queda mucho humo y
      oscuridad.
    </p>

    <p>
      Objeci&oacute;n. Pero tal vez alguien diga: lo que usted ha dicho tiende a
      alejarnos de los deberes santos y de la obediencia.
    </p>

    <p>
      Respuesta. Dios no lo permita; pues aunque no queremos que descanses o
      conf&iacute;es en tus deberes y obediencia, d&eacute;jame decirte que un
      hombre piadoso, o aquel que es un verdadero cristiano, posee una justicia
      obrada en &eacute;l, y por &eacute;l, que sobrepasa la justicia de los
      escribas y fariseos (Mateo 5:20); si no fuera as&iacute;, de ning&uacute;n
      modo podr&iacute;a entrar en el reino de los cielos.
    </p>

    <p>
      1. Su obediencia y justicia fluyen de un principio de vida divina o
      espiritual, o de un principio de gracia salvadora; de lo contrario,
      ser&iacute;an solo obras muertas. Y desde ah&iacute; act&uacute;a y hace
      todo lo que realiza para con Dios.
    </p>

    <p>
      2. Act&uacute;a desde un principio de fe; su obediencia fluye de
      all&iacute;, vi&eacute;ndose justificado y aceptado &uacute;nicamente en
      Jesucristo.
    </p>

    <p>
      3. Act&uacute;a desde un principio de amor a Cristo, y es tambi&eacute;n
      siempre constante, tanto para la parte m&aacute;s dif&iacute;cil de la
      religi&oacute;n como para la m&aacute;s sencilla. Adem&aacute;s, cuida
      tanto de mantener una buena conciencia hacia Dios, como de mantener una
      conciencia sin ofensa hacia los hombres. Toma todos los deberes religiosos
      como punto de cumplimiento, aunque los deja todos como punto de
      dependencia. Cuida tanto de su coraz&oacute;n y de sus caminos para
      agradar a Dios y glorificarlo, como lo har&iacute;a alguien que esperase
      merecer el favor de Dios por ello; sabe que debe atender a los medios de
      salvaci&oacute;n, as&iacute; como esperar la salvaci&oacute;n misma.
    </p>

    <p>
      4. Supera a todos los dem&aacute;s en su fin, que es el honor y la gloria
      de Dios, o vivir para Dios en la tierra, as&iacute; como vivir con Dios en
      el cielo.
    </p>

    <p>
      Finalmente, cu&aacute;n severamente lo que hemos dicho condena a todas las
      personas justas en s&iacute; mismas y a aquellos orgullosos que se jactan
      de su santidad y perfecci&oacute;n, que piensan que no necesitan
      arrepentimiento. &iexcl;Oh, que lo considerasen y temblasen antes de que
      sea demasiado tarde y perezcan eternamente por rechazar la principal
      piedra del &aacute;ngulo! Recuerden: a menos que crean que Cristo es
      &eacute;l, morir&aacute;n en sus pecados. Asimismo, reprende severamente a
      todos los cristianos formales y carnales que no tienen m&aacute;s que un
      nombre. &iexcl;Ay, se&ntilde;ores! Si el hip&oacute;crita pintado, aquel
      que est&aacute; tan gloriosamente adornado con muchos grandes dones,
      capacidades, sabidur&iacute;a, conocimiento y aparente piedad, est&aacute;
      en condici&oacute;n condenable, &iquest;qu&eacute; ser&aacute; de ustedes?
      Llora, oh Inglaterra. &iquest;Cu&aacute;ntos cristianos inmundos,
      disolutos, traicioneros, orgullosos, borrachos, blasfemos e impuros (como
      se les llama) tienes en tus entra&ntilde;as? Muestran su pecado como
      Sodoma, y no lo esconden, y a&uacute;n as&iacute; se glor&iacute;an como
      si fuesen el &uacute;nico pueblo de Dios. Despierten, pecadores, antes de
      que los juicios de Dios se derramen sobre ustedes, porque ciertamente una
      gran ira est&aacute; a la puerta. Dios ha hecho maravillas por la
      liberaci&oacute;n de esta naci&oacute;n, pero ustedes las desprecian y
      desestiman. Ni los juicios ni la misericordia los humillan.
      &iquest;Qu&eacute; quieren, si nada de lo que Dios hace los complace?
      Ciertamente, el Todopoderoso no los soportar&aacute; por mucho m&aacute;s
      tiempo, si no se arrepienten.
    </p>

    <p>
      Consuelo. Pero ustedes, los verdaderamente piadosos y sinceros,
      regoc&iacute;jense, ustedes que lloran por sus propios pecados y por los
      pecados de la tierra. Est&aacute;n protegidos del le&oacute;n hambriento,
      su d&iacute;a se acerca, el Reino de Jesucristo est&aacute; cerca, su
      redenci&oacute;n est&aacute; por llegar. Levanten sus cabezas y alaben a
      Dios por siempre.
    </p>

    <p>
      Satan&aacute;s, un esp&iacute;ritu impuro es,<br />
      De quien toda inmundicia fluye;<br />
      Un coraz&oacute;n malvado ha sido su casa,<br />
      All&iacute; a&uacute;n habita tambi&eacute;n.
    </p>

    <p>
      As&iacute; como toda verdadera santidad, oh Se&ntilde;or,<br />
      Proviene solo de ti;<br />
      As&iacute; hallamos en tu bendita Palabra,<br />
      Que el pecado proviene de aquel maligno:
    </p>

    <p>
      Y que &eacute;l en un coraz&oacute;n impuro<br />
      Establece su maldita morada;<br />
      As&iacute; de bueno eres t&uacute; con tus santos,<br />
      Al morar en ellos, oh Dios:
    </p>

    <p>
      Y para que t&uacute; tu posesi&oacute;n tuvieses,<br />
      A Satan&aacute;s has echado fuera:<br />
      Y para salvar nuestras almas de toda inmundicia,<br />
      Obras extra&ntilde;as has realizado.
    </p>

    <p>
      Que teman aquellos adornados por el arte,<br />
      Y por gracias comunes,<br />
      Mientras todos aquellos canten con gozo en el coraz&oacute;n<br />
      Que son realmente sinceros.
    </p>

    <p>
      Que los pecadores y todo hip&oacute;crita<br />
      Consideren su triste condena;<br />
      Mientras los santos cantan, teniendo a la vista<br />
      La gloria que est&aacute; por venir.
    </p>

    <p>
      El estado final de algunos hombres ser&aacute;<br />
      Peor que el primero;<br />
      Pero los santos son felices y est&aacute;n siempre seguros,<br />
      Y lo estar&aacute;n por siempre jam&aacute;s.
    </p>
  </body>
</html>
