<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1856-12-28"
    data-author="C. H. Spurgeon"
    data-sermon-id="110"
    data-sermon-title="Adoraci&oacute;n Celestial"
    data-sermon-title-original="Heavenly Worship"
    data-sermon-scriptural-basis="Apocalipsis 14:1-3"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta name="description" content="Adoraci&oacute;n Celestial" />
    <title>Adoraci&oacute;n Celestial</title>
    <link rel="icon" type="image/x-icon" href="../../../assets/favicon.ico" />
    <link rel="stylesheet" href="../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>Adoraci&oacute;n Celestial</h1>

    <blockquote>
      Despu&eacute;s mir&eacute;, y he aqu&iacute; el Cordero estaba en pie
      sobre el monte de Sion, y con &eacute;l ciento cuarenta y cuatro mil, que
      ten&iacute;an el nombre de &eacute;l y el de su Padre escrito en la
      frente. Y o&iacute; una voz del cielo como estruendo de muchas aguas, y
      como sonido de un gran trueno; y la voz que o&iacute; era como de arpistas
      que tocaban sus arpas. Y cantaban un c&aacute;ntico nuevo delante del
      trono, y delante de los cuatro seres vivientes, y de los ancianos; y nadie
      pod&iacute;a aprender el c&aacute;ntico sino aquellos ciento cuarenta y
      cuatro mil que fueron redimidos de entre los de la tierra.
      <br />
      Apocalipsis 14:1-3
    </blockquote>

    <p>
      La escena de esta maravillosa y magn&iacute;fica visi&oacute;n se
      sit&uacute;a en el monte Sion, por lo que debemos entender no el monte
      Sion en la tierra, sino el monte Sion que est&aacute; arriba,
      &ldquo;Jerusal&eacute;n, la madre de todos nosotros.&rdquo; Para la
      mentalidad hebrea, el monte Sion era un s&iacute;mbolo del cielo, y con
      mucha raz&oacute;n. Entre todas las monta&ntilde;as de la tierra, ninguna
      era tan famosa como el monte Sion. All&iacute; fue donde el patriarca
      Abraham levant&oacute; su cuchillo para sacrificar a su hijo. Fue
      tambi&eacute;n all&iacute; donde, en conmemoraci&oacute;n de ese gran
      triunfo de la fe, Salom&oacute;n construy&oacute; un majestuoso templo,
      &ldquo;hermoso en su elevaci&oacute;n y el gozo de toda la tierra.&rdquo;
      Ese monte Sion era el centro de todas las devociones de los jud&iacute;os:
    </p>

    <blockquote>
      &ldquo;Sub&iacute;an a sus atrios, con gozos desconocidos, <br />
      Las tribus sagradas acud&iacute;an.&rdquo;
    </blockquote>

    <p>
      Entre las alas de los querubines habitaba Jehov&aacute;. En su
      &uacute;nico altar se ofrec&iacute;an todos los sacrificios al cielo
      supremo. Amaban el monte Sion y a menudo cantaban, cuando se acercaban a
      &eacute;l en sus peregrinaciones anuales: &ldquo;&iexcl;Cu&aacute;n
      amables son tus moradas, oh Jehov&aacute; de los ej&eacute;rcitos, mi Rey
      y mi Dios!&rdquo; Sion est&aacute; ahora desolado. Ha sido devastado por
      el enemigo, ha sido completamente destruido; su velo ha sido rasgado, y la
      hija virgen de Sion est&aacute; ahora sentada en saco y ceniza. Pero, sin
      embargo, para la mentalidad jud&iacute;a, en su estado antiguo, siempre
      ser&aacute; el mejor y m&aacute;s dulce s&iacute;mbolo del cielo.
    </p>

    <p>
      Por tanto, Juan, cuando vio esta visi&oacute;n, pudo haber dicho:
      &ldquo;Mir&eacute;, y he aqu&iacute;, el Cordero estaba en el cielo, y con
      &Eacute;l ciento cuarenta y cuatro mil que ten&iacute;an el nombre de Su
      Padre escrito en sus frentes. Y o&iacute; una voz del cielo, como el
      estruendo de muchas aguas y como el sonido de un gran trueno; y o&iacute;
      el sonido de arpistas que ta&ntilde;&iacute;an sus arpas. Y cantaban como
      un c&aacute;ntico nuevo delante del trono y delante de los cuatro seres
      vivientes y de los ancianos; y nadie pod&iacute;a aprender el
      c&aacute;ntico sino los ciento cuarenta y cuatro mil, que fueron redimidos
      de la tierra.&rdquo;
    </p>

    <p>
      Esta ma&ntilde;ana procurar&eacute; mostrarles, en primer lugar, el objeto
      de la adoraci&oacute;n celestial: el Cordero en medio del trono. En
      segundo lugar, miraremos a los adoradores mismos y observaremos su manera
      y car&aacute;cter. En tercer lugar, escucharemos su c&aacute;ntico, porque
      casi podemos o&iacute;rlo. Es como &ldquo;el estruendo de muchas aguas y
      como un gran trueno.&rdquo; Y luego concluiremos se&ntilde;alando que es
      un c&aacute;ntico nuevo el que ellos cantan, y trataremos de mencionar una
      o dos razones por las cuales necesariamente debe ser as&iacute;.
    </p>

    <p>
      En primer lugar, entonces, deseamos contemplar EL OBJETO DE LA
      ADORACI&Oacute;N CELESTIAL. El divino Juan tuvo el privilegio de mirar
      dentro de las puertas de perla. Y al volverse para contarnos lo que vio,
      observen c&oacute;mo comienza: no dice, &ldquo;Vi calles de oro o muros de
      jaspe.&rdquo; No dice, &ldquo;Vi coronas, not&eacute; su brillo y
      observ&eacute; a quienes las llevaban.&rdquo; Eso lo mencionar&aacute;
      despu&eacute;s. Pero comienza diciendo: &ldquo;Mir&eacute;, y he
      aqu&iacute;, un Cordero.&rdquo; Esto nos ense&ntilde;a que el primer y
      principal objeto de atenci&oacute;n en el estado celestial es &ldquo;el
      Cordero de Dios que quita el pecado del mundo.&rdquo; <br />
      Nada m&aacute;s llam&oacute; tanto la atenci&oacute;n del Ap&oacute;stol
      como la Persona de ese Ser Divino, que es el Se&ntilde;or Dios, nuestro
      m&aacute;s bendito Redentor: &ldquo;Mir&eacute;, y he aqu&iacute;, un
      Cordero.&rdquo; Amados, si se nos permitiera mirar dentro del velo que nos
      separa del mundo de los esp&iacute;ritus, lo primero que ver&iacute;amos
      ser&iacute;a la Persona de nuestro Se&ntilde;or Jes&uacute;s. Si ahora
      pudi&eacute;ramos ir donde los esp&iacute;ritus inmortales
      &ldquo;d&iacute;a y noche circundan el trono regocij&aacute;ndose,&rdquo;
      ver&iacute;amos a cada uno de ellos con sus rostros dirigidos en una sola
      direcci&oacute;n. Y si nos acerc&aacute;ramos a uno de los benditos
      esp&iacute;ritus y le dij&eacute;ramos: &ldquo;Oh brillante inmortal,
      &iquest;por qu&eacute; est&aacute;n tus ojos fijos? &iquest;Qu&eacute; es
      lo que te absorbe completamente y te envuelve en visi&oacute;n?&rdquo;
    </p>

    <p>
      &Eacute;l, sin dignarse a dar una respuesta, simplemente
      se&ntilde;alar&iacute;a hacia el centro del c&iacute;rculo sagrado, y he
      aqu&iacute;, ver&iacute;amos un Cordero en medio del trono. Ellos no han
      dejado de admirar Su belleza, de maravillarse ante Sus prodigios y de
      adorar Su Persona:
    </p>

    <blockquote>
      &ldquo;En medio de mil arpas y canciones, <br />
      Jes&uacute;s, nuestro Dios, reina exaltado.&rdquo;
    </blockquote>

    <p>
      &Eacute;l es el tema del c&aacute;ntico y el objeto de la
      contemplaci&oacute;n de todos los esp&iacute;ritus glorificados y de todos
      los &aacute;ngeles en el Para&iacute;so. &ldquo;Mir&eacute;, y he
      aqu&iacute;, un Cordero.&rdquo; Cristiano, aqu&iacute; hay gozo para ti.
      Has mirado y has visto al Cordero.
    </p>

    <p>
      A trav&eacute;s de los ojos llenos de l&aacute;grimas has visto al Cordero
      quitando tus pecados. Al&eacute;grate, entonces. En poco tiempo, cuando
      tus ojos hayan sido limpiados de l&aacute;grimas, ver&aacute;s al mismo
      Cordero exaltado en Su trono. Es el gozo del coraz&oacute;n mantener
      comuni&oacute;n diaria con Jes&uacute;s. Tendr&aacute;s ese mismo gozo en
      el cielo. &ldquo;All&iacute; le ver&aacute;s tal como &Eacute;l es y
      ser&aacute;s como &Eacute;l.&rdquo; Disfrutar&aacute;s de la constante
      visi&oacute;n de Su presencia y morar&aacute;s con &Eacute;l para siempre.
      &ldquo;Mir&eacute;, y he aqu&iacute;, un Cordero.&rdquo; Ese Cordero es,
      en s&iacute; mismo, el cielo, porque como dice el dulce Rutherford:
      &ldquo;El cielo y Cristo son la misma cosa. Estar con Cristo es estar en
      el cielo, y estar en el cielo es estar con Cristo.&rdquo;
    </p>

    <p>
      Y &eacute;l dice con gran ternura en una de sus cartas, lleno de amor por
      Cristo: &ldquo;&iexcl;Oh, mi Se&ntilde;or Cristo! Si pudiera estar en el
      cielo sin Ti, ser&iacute;a un infierno. Y si pudiera estar en el infierno
      y a&uacute;n tenerte a Ti, ser&iacute;a un cielo para m&iacute;, porque
      T&uacute; eres todo el cielo que deseo.&rdquo; Es cierto, &iquest;no es
      as&iacute;, cristiano? &iquest;No lo dice tu alma?
    </p>

    <blockquote>
      &ldquo;No todas las arpas del cielo <br />
      Podr&iacute;an hacer un lugar celestial, <br />
      Si Cristo su rostro escondiera <br />
      O removiera su morada.&rdquo;
    </blockquote>

    <p>
      Todo lo que necesitas para ser bienaventurado, supremamente
      bienaventurado, es &ldquo;estar con Cristo, lo cual es mucho mejor.&rdquo;
    </p>

    <p>
      Y ahora observa la figura bajo la cual se representa a Cristo en el cielo.
      &ldquo;Mir&eacute;, y he aqu&iacute;, un Cordero.&rdquo; Ahora bien, sabes
      que Jes&uacute;s, en la Escritura, a menudo se representa como un
      le&oacute;n. Lo es para Sus enemigos, porque los devora y los despedaza.
      &ldquo;Tengan cuidado, ustedes que olvidan a Dios, no sea que los
      despedace y no haya quien los libre.&rdquo; Pero en el cielo est&aacute;
      en medio de Sus amigos y por eso &Eacute;l
    </p>

    <blockquote>
      &ldquo;Parece un cordero que fue inmolado <br />
      Y lleva a&uacute;n Su sacerdocio.&rdquo;
    </blockquote>

    <p>
      &iquest;Por qu&eacute; Cristo en el cielo elige aparecer bajo la figura de
      un cordero y no bajo otro de Sus gloriosos caracteres? Respondemos: porque
      fue como cordero que Jes&uacute;s luch&oacute; y venci&oacute;, y por eso
      como cordero aparece en el cielo.
    </p>

    <p>
      He le&iacute;do sobre ciertos comandantes militares que, cuando eran
      vencedores, en el aniversario de su victoria no usaban m&aacute;s que la
      vestimenta con la que lucharon. En ese d&iacute;a memorable dec&iacute;an:
      &ldquo;No, quiten los trajes ceremoniales. Llevar&eacute; la vestimenta
      que fue adornada con los cortes del sable y marcada con los disparos que
      la perforaron. No usar&eacute; otra prenda que aquella con la que
      luch&eacute; y venc&iacute;.&rdquo; Parece como si el mismo sentimiento
      llenara el pecho de Cristo. &ldquo;Como un cordero,&rdquo; dice &Eacute;l,
      &ldquo;mor&iacute; y venc&iacute; al infierno. Como un cordero he redimido
      a Mi pueblo, y por eso como un cordero aparecer&eacute; en el
      Para&iacute;so.&rdquo;
    </p>

    <p>
      Pero tal vez hay otra raz&oacute;n. Es para alentarnos a venir a &Eacute;l
      en oraci&oacute;n. Ah, creyente, no necesitamos tener miedo de acercarnos
      a Cristo porque &Eacute;l es un Cordero. &iquest;A un Cristo-Le&oacute;n?
      Podr&iacute;amos temer acercarnos. &iquest;Pero al Cristo-Cordero? Oh,
      ni&ntilde;os peque&ntilde;os, &iquest;alguna vez han tenido miedo de los
      corderos? Oh, hijos del Dios viviente, &iquest;deber&iacute;an alguna vez
      dejar de contar sus penas y dolores al coraz&oacute;n de Aquel que es un
      Cordero? Ah, acerqu&eacute;monos confiadamente al trono de la gracia
      celestial, sabiendo que un Cordero se sienta en &eacute;l.
    </p>

    <p>
      Una de las cosas que tienden mucho a arruinar nuestras reuniones de
      oraci&oacute;n es el hecho de que nuestros hermanos no oran con
      valent&iacute;a. Desean practicar la reverencia, como verdaderamente
      deben, pero deber&iacute;an recordar que la m&aacute;s alta reverencia es
      consistente con la verdadera familiaridad. Ning&uacute;n hombre fue
      m&aacute;s reverente que Lutero. Ning&uacute;n hombre cumpli&oacute;
      m&aacute;s plenamente con el pasaje: &ldquo;Habl&oacute; con su Creador
      como un hombre habla con su amigo.&rdquo; Podemos ser tan reverentes como
      los &aacute;ngeles y, sin embargo, ser tan familiares como los
      ni&ntilde;os en Cristo Jes&uacute;s. Ahora bien, nuestros amigos, cuando
      oran, muy frecuentemente dicen lo mismo cada vez. Son disidentes. No
      pueden soportar el libro de oraciones. Piensan que las formas de
      oraci&oacute;n son malas, pero siempre usan su propia forma de
      oraci&oacute;n, no obstante, como si quisieran decir que la forma del
      obispo no sirve, pero la suya propia debe usarse siempre.
    </p>

    <p>
      Sin embargo, una forma de oraci&oacute;n, si est&aacute; mal, est&aacute;
      tan mal cuando yo la hago como cuando la hace el obispo. Estoy igualmente
      fuera de lugar al usar constantemente lo que yo mismo compongo, como lo
      estoy al usar una que ha sido compuesta para m&iacute;. Quiz&aacute;s
      mucho m&aacute;s, ya que no es probable que sea ni la mitad de buena. Pero
      si nuestros amigos, no obstante, dejaran de lado la forma en la que caen y
      rompieran los moldes estereotipados con los que imprimen sus oraciones tan
      frecuentemente, podr&iacute;an acercarse con valent&iacute;a al trono de
      Dios y nunca necesitar&iacute;an temer hacerlo. Pues Aquel a quien se
      dirigen est&aacute; representado en el cielo bajo la figura de un Cordero,
      para ense&ntilde;arnos a acercarnos a &Eacute;l y contarle todas nuestras
      necesidades, creyendo que no despreciar&aacute; escucharlas.
    </p>

    <p>
      Y notar&aacute;s adem&aacute;s que se dice que este Cordero est&aacute; de
      pie. Estar de pie es la postura del triunfo. El Padre le dijo a Cristo:
      &ldquo;Si&eacute;ntate en Mi trono, hasta que ponga a Tus enemigos por
      estrado de Tus pies.&rdquo; Est&aacute; hecho. Son Su estrado, y
      aqu&iacute; se dice que est&aacute; de pie, erguido, como un vencedor
      sobre todos Sus enemigos. Muchas veces el Salvador se arrodill&oacute; en
      oraci&oacute;n. Una vez colg&oacute; en la cruz. Pero cuando la gran
      escena de nuestro texto sea plenamente realizada, estar&aacute; de pie,
      erguido, como m&aacute;s que vencedor, por Su propia majestuosa fuerza.
      &ldquo;Mir&eacute;, y he aqu&iacute;, un Cordero estaba de pie sobre el
      monte Sion.&rdquo; Oh, si pudi&eacute;ramos rasgar el velo, si ahora
      fu&eacute;ramos privilegiados de ver m&aacute;s all&aacute; de &eacute;l,
      no habr&iacute;a visi&oacute;n que nos cautivara tanto como la simple
      vista del Cordero en medio del trono.
    </p>

    <p>
      Mis queridos hermanos y hermanas en Cristo Jes&uacute;s, &iquest;no
      ser&iacute;a esa toda la visi&oacute;n que desear&iacute;as ver alguna vez
      si pudieras contemplar a Aquel a quien ama tu alma? &iquest;No
      ser&iacute;a un cielo para ti si se cumpliera en tu experiencia:
      &ldquo;Mis ojos lo ver&aacute;n y no otro&rdquo;?
      &iquest;Necesitar&iacute;as algo m&aacute;s para hacerte feliz aparte de
      verlo continuamente? &iquest;No puedes decir con el poeta:
    </p>

    <blockquote>
      &ldquo;Millones de a&ntilde;os mis asombrados ojos <br />
      Recorrer&aacute;n la hermosura de mi Salvador, <br />
      Y edades sin fin adorar&eacute; <br />
      Las maravillas de Su amor&rdquo;?
    </blockquote>

    <p>
      Y si un solo destello de &Eacute;l en la tierra te brinda un profundo
      deleite, debe ser, sin duda, un verdadero mar de dicha y un abismo de
      Para&iacute;so &ndash; sin fondo ni orilla &ndash; contemplarlo tal como
      es, perderse en Su esplendor, como las estrellas se pierden en la luz del
      sol, y tener comuni&oacute;n con &Eacute;l, como la tuvo Juan el Amado
      cuando recost&oacute; su cabeza sobre Su pecho. Y este ser&aacute; tu
      destino: ver al Cordero en medio del trono.
    </p>

    <p>
      II. El segundo punto es: LOS ADORADORES, &iquest;QUI&Eacute;NES SON?
      Veamos el texto y notar&aacute;s, primero, su n&uacute;mero:
      &ldquo;Mir&eacute;, y he aqu&iacute;, un Cordero estaba de pie sobre el
      monte Sion, y con &Eacute;l ciento cuarenta y cuatro mil.&rdquo; Este es
      un n&uacute;mero concreto que representa uno incierto, quiero decir
      incierto para nosotros, aunque no para Dios. Es un n&uacute;mero vasto,
      que representa aquella &ldquo;multitud que nadie puede contar,&rdquo;
      quienes estar&aacute;n de pie ante el trono de Dios.
    </p>

    <p>
      Ahora bien, aqu&iacute; hay algo que quiz&aacute; no sea muy agradable
      para mi amigo el sectario de all&iacute;. Nota el n&uacute;mero de
      aquellos que ser&aacute;n salvos. Se dice que es un gran n&uacute;mero,
      incluso &ldquo;ciento cuarenta y cuatro mil,&rdquo; que no es m&aacute;s
      que una unidad simb&oacute;lica de esa vasta e innumerable multitud que
      ser&aacute; reunida en el hogar celestial. &iexcl;Pero, amigo m&iacute;o,
      no hay tantos en tu Iglesia! T&uacute; crees que nadie ser&aacute; salvo
      excepto aquellos que escuchen a tu ministro y crean en tu credo. No creo
      que puedas encontrar ciento cuarenta y cuatro mil en ning&uacute;n lado.
      Tendr&aacute;s que ensanchar tu coraz&oacute;n. Creo que deber&iacute;as
      aceptar a algunos m&aacute;s y no estar tan dispuesto a excluir al pueblo
      del Se&ntilde;or porque no puedes estar de acuerdo con ellos.
    </p>

    <p>
      Aborrezco de todo coraz&oacute;n ese constante lamento de algunos hombres
      sobre su peque&ntilde;a Iglesia como si fuera el &ldquo;remanente&rdquo;
      &ndash; los &ldquo;pocos que ser&aacute;n salvos.&rdquo; Siempre
      est&aacute;n hablando de puertas estrechas y caminos angostos, y sobre lo
      que ellos creen ser una verdad: que solo unos pocos entrar&aacute;n al
      cielo. Amigos, yo creo que habr&aacute; m&aacute;s personas en el cielo
      que en el infierno. Si me preguntas por qu&eacute; lo creo, respondo que
      es porque Cristo, en todo, debe &ldquo;tener la preeminencia.&rdquo; No
      puedo concebir c&oacute;mo podr&iacute;a tener la preeminencia si hubiera
      m&aacute;s almas en los dominios de Satan&aacute;s que en el
      Para&iacute;so. Adem&aacute;s, se dice que habr&aacute; una multitud en el
      cielo que nadie podr&aacute; contar.
    </p>

    <p>
      Nunca he le&iacute;do que habr&aacute; una multitud en el infierno que
      nadie pueda contar. Pero me regocijo al saber que las almas de todos los
      infantes, tan pronto como mueren, parten directamente al Para&iacute;so.
      &iexcl;Piensa en cu&aacute;nta multitud hay de ellos! Y luego est&aacute;n
      los justos y redimidos de todas las naciones y linajes hasta ahora. Y
      vienen tiempos mejores, cuando la religi&oacute;n de Cristo ser&aacute;
      universal, cuando &Eacute;l reinar&aacute; de polo a polo con un dominio
      ilimitado. Cuando los reinos se inclinar&aacute;n ante &Eacute;l y las
      naciones nacer&aacute;n en un solo d&iacute;a. Y durante los mil
      a&ntilde;os del gran estado milenario habr&aacute; suficientes salvos para
      compensar todas las deficiencias de los miles de a&ntilde;os que han
      pasado antes.
    </p>

    <p>
      Cristo tendr&aacute; la preeminencia al final. Su s&eacute;quito
      ser&aacute; mucho m&aacute;s grande que el que acompa&ntilde;ar&aacute;
      los carros del sombr&iacute;o monarca del infierno. Cristo ser&aacute; el
      Se&ntilde;or en todas partes y Su alabanza resonar&aacute; en toda tierra.
      Se observaron ciento cuarenta y cuatro mil, los tipos y representantes de
      un n&uacute;mero mucho mayor que, en &uacute;ltima instancia, ser&aacute;
      salvo.
    </p>

    <p>
      Pero nota que, aunque el n&uacute;mero es muy grande, es tambi&eacute;n
      muy exacto. Al revisar las p&aacute;ginas de tu Biblia, en un
      cap&iacute;tulo anterior de este libro, ver&aacute;s que en el
      vers&iacute;culo 4 est&aacute; escrito que ciento cuarenta y cuatro mil
      fueron sellados y ahora encontramos que hay ciento cuarenta y cuatro mil
      salvos. No 143,999 ni 144,001, sino exactamente el n&uacute;mero que fue
      sellado. Ahora, amigos m&iacute;os, puede que no les guste lo que voy a
      decir, pero si no les gusta, su disputa es con la Palabra de Dios, no
      conmigo. Habr&aacute; exactamente tantos en el cielo como los que han sido
      sellados por Dios, exactamente tantos como los que Cristo compr&oacute;
      con Su sangre. Todos ellos, ni m&aacute;s ni menos.
    </p>

    <p>
      Habr&aacute; exactamente tantos como los que fueron vivificados a la vida
      por el Esp&iacute;ritu Santo y que fueron &ldquo;nacidos de nuevo, no de
      sangre, ni de voluntad de carne, ni de voluntad de hombre, sino de
      Dios.&rdquo; &ldquo;Ah,&rdquo; dicen algunos, &ldquo;ah&iacute;
      est&aacute; esa abominable doctrina de la elecci&oacute;n.&rdquo;
      Exactamente, si es que es abominable. Pero nunca podr&aacute;s arrancarla
      de la Biblia. Puedes odiarla y rechinar los dientes contra ella. Pero
      recuerda, podemos rastrear la genealog&iacute;a de esta doctrina, incluso
      aparte de las Escrituras, hasta los tiempos de los Ap&oacute;stoles.
      Ministros y miembros de la Iglesia de Inglaterra, no tienen derecho a
      diferir conmigo sobre la doctrina de la elecci&oacute;n, si son lo que
      profesan seg&uacute;n sus propios Art&iacute;culos.
    </p>

    <p>
      Ustedes que aman a los antiguos puritanos, no tienen derecho a discutir
      conmigo, porque, &iquest;d&oacute;nde encontrar&aacute;n a un puritano que
      no fuera un fuerte calvinista? Ustedes que aman a los padres de la
      iglesia, tampoco pueden diferir de m&iacute;. &iquest;Qu&eacute; dicen de
      Agust&iacute;n? &iquest;No fue &eacute;l, en su tiempo, considerado un
      gran y poderoso maestro de la gracia? E incluso me dirijo a los
      cat&oacute;licos romanos y, con todos los errores de su sistema, les
      recuerdo que incluso en su cuerpo ha habido quienes sostuvieron esta
      doctrina y que, aunque fueron perseguidos por ello, nunca fueron
      expulsados de la iglesia. Me refiero a los jansenistas. Pero, sobre todo,
      desaf&iacute;o a cualquier hombre que lea su Biblia a decir que esta
      doctrina no est&aacute; all&iacute;. &iquest;Qu&eacute; dice el
      cap&iacute;tulo 9 de Romanos? &ldquo;(Porque no hab&iacute;an a&uacute;n
      nacido, ni hab&iacute;an hecho a&uacute;n bien ni mal, para que el
      prop&oacute;sito de Dios conforme a la elecci&oacute;n permaneciese, no
      por las obras, sino por el que llama), se le dijo: El mayor servir&aacute;
      al menor.&rdquo;
    </p>

    <p>
      Y luego contin&uacute;a diciendo al objetor: &ldquo;Mas antes, oh hombre,
      &iquest;qui&eacute;n eres t&uacute;, para que alterques con Dios?
      &iquest;Dir&aacute; el vaso de barro al que lo form&oacute;: Por
      qu&eacute; me has hecho as&iacute;? &iquest;O no tiene potestad el
      alfarero sobre el barro, para hacer de la misma masa un vaso para honra y
      otro para deshonra?&rdquo; Pero basta con este tema.
    </p>

    <p>
      Ciento cuarenta y cuatro mil, decimos, es un n&uacute;mero cierto que
      representa la certeza de la salvaci&oacute;n de todo el pueblo elegido de
      Dios. Ahora bien, algunos dicen que esta doctrina tiende a desanimar a las
      personas de acercarse a Cristo. Bueno, t&uacute; lo dices, pero yo nunca
      lo he visto as&iacute;, y bendito sea Dios, nunca he comprobado que sea
      as&iacute;. He predicado esta doctrina desde que comenc&eacute; a
      predicar, pero puedo decir esto (y ahora me convierto en un necio al
      gloriarme): no encontrar&aacute;s entre aquellos que no han predicado esta
      doctrina, a uno que haya sido instrumento para convertir a m&aacute;s
      prostitutas, m&aacute;s borrachos y m&aacute;s pecadores de toda clase del
      error de sus caminos, que yo, por la simple predicaci&oacute;n de la
      doctrina de la gracia libre. Y, dado que esto ha sido as&iacute;, sostengo
      que no se puede presentar ning&uacute;n argumento que pruebe que tiene una
      tendencia a desanimar a los pecadores o a sostenerlos en el pecado.
    </p>

    <p>
      Sostenemos, como dice la Biblia, que todos los elegidos, y solo ellos,
      ser&aacute;n salvos. Pero tambi&eacute;n sostenemos que todos los que se
      arrepienten son elegidos, que todos los que creen son elegidos y que todos
      los que van a Cristo son elegidos. De modo que, si alguno de ustedes tiene
      en su coraz&oacute;n un deseo por el cielo y por Cristo, si llevan a cabo
      ese deseo en oraci&oacute;n sincera y ferviente y son nacidos de nuevo,
      pueden concluir con la misma certeza su elecci&oacute;n como pueden
      concluir que est&aacute;n vivos. Deben haber sido escogidos por Dios antes
      de la fundaci&oacute;n del mundo, o nunca habr&iacute;an hecho ninguna de
      estas cosas, ya que son frutos de la elecci&oacute;n.
    </p>

    <p>
      &iquest;Pero por qu&eacute; deber&iacute;a esto impedir que alguien vaya a
      Cristo? &ldquo;Porque&rdquo;, dice alguien, &ldquo;si voy a Cristo, puede
      que no sea uno de los elegidos.&rdquo; No, se&ntilde;or, si vas, probaras
      que eres elegido. &ldquo;Pero,&rdquo; dice otro, &ldquo;tengo miedo de ir,
      por si no soy uno de los elegidos.&rdquo; Responde como dijo una vez una
      anciana: &ldquo;Si solo hubiera tres personas elegidas, tratar&iacute;a de
      ser una de ellas, y dado que &Eacute;l dijo: &lsquo;El que cree
      ser&aacute; salvo,&rsquo; desafiar&iacute;a a Dios en Su promesa e
      intentar&iacute;a ver si la romper&iacute;a.&rdquo; No, ve a Cristo. Y si
      lo haces, sin lugar a dudas, eres uno de los elegidos de Dios desde la
      fundaci&oacute;n del mundo y, por lo tanto, esta gracia te ha sido
      concedida.
    </p>

    <p>
      &iquest;Pero por qu&eacute; deber&iacute;a desanimarte? Supongamos que hay
      un n&uacute;mero de personas enfermas aqu&iacute; y que se ha construido
      un gran hospital. Sobre la puerta se coloca un letrero: &ldquo;Todas las
      personas que vengan ser&aacute;n admitidas.&rdquo; Al mismo tiempo, se
      sabe que hay una persona dentro del hospital que es tan sabia que conoce a
      todos los que vendr&aacute;n y ha escrito los nombres de todos ellos en un
      libro, de modo que, cuando lleguen, los que abren las puertas solo
      dir&aacute;n: &ldquo;&iexcl;Qu&eacute; maravillosamente sabio fue nuestro
      Maestro al conocer los nombres de los que vendr&iacute;an!&rdquo;
      &iquest;Hay algo desalentador en eso? Ir&iacute;as y tendr&iacute;as
      a&uacute;n m&aacute;s confianza en la sabidur&iacute;a de ese hombre
      porque fue capaz de saber antes de que vinieran qui&eacute;nes
      llegar&iacute;an.
    </p>

    <p>
      &ldquo;Ah, pero,&rdquo; dices, &ldquo;se ha ordenado que algunos
      vengan.&rdquo; Bueno, para darte otra ilustraci&oacute;n. Supongamos que
      hay una regla que establece que siempre debe haber mil personas, o un
      n&uacute;mero muy grande, en el hospital. T&uacute; dices: &ldquo;Cuando
      vaya, tal vez me admitan y tal vez no.&rdquo; &ldquo;Pero,&rdquo; dice
      alguien, &ldquo;hay una regla que establece que debe haber mil personas
      adentro; de alguna manera, deben llenar ese n&uacute;mero de camas y tener
      ese n&uacute;mero de pacientes en el hospital.&rdquo; T&uacute; dices:
      &ldquo;Entonces, &iquest;por qu&eacute; no podr&iacute;a estar yo entre
      esos mil? &iquest;Y no tengo el &aacute;nimo de que cualquiera que vaya no
      ser&aacute; rechazado? &iquest;Y no tengo nuevamente el &aacute;nimo de
      que, si no van, de alguna manera deben ser tra&iacute;dos, porque el
      n&uacute;mero debe completarse, ya que as&iacute; est&aacute; determinado
      y decretado?&rdquo;
    </p>

    <p>
      Por lo tanto, tendr&iacute;as un doble est&iacute;mulo en lugar de medio,
      y podr&iacute;as ir con confianza y decir: &ldquo;Tienen que admitirme,
      porque dicen que recibir&aacute;n a todos los que vengan. Y, por otro
      lado, tienen que admitirme porque deben alcanzar un n&uacute;mero
      determinado; ese n&uacute;mero no se ha completado, &iquest;y por
      qu&eacute; no podr&iacute;a ser yo uno de ellos?&rdquo; Oh, nunca dudes
      sobre la elecci&oacute;n. Cree en Cristo y luego regoc&iacute;jate en la
      elecci&oacute;n. No te preocupes por ello hasta que hayas cre&iacute;do en
      Cristo.
    </p>

    <p>
      &ldquo;Mir&eacute;, y he aqu&iacute;, un Cordero estaba de pie sobre el
      monte Sion, y con &Eacute;l ciento cuarenta y cuatro mil.&rdquo; &iquest;Y
      qui&eacute;nes eran estas personas &ldquo;que ten&iacute;an el nombre de
      Su Padre escrito en sus frentes&rdquo;? No eran una &ldquo;B&rdquo; por
      &ldquo;Bautistas.&rdquo; No eran una &ldquo;W&rdquo; por
      &ldquo;Wesleyanos.&rdquo; No eran una &ldquo;E&rdquo; por &ldquo;Iglesia
      establecida.&rdquo; Ten&iacute;an el nombre de su Padre y de nadie
      m&aacute;s. &iexcl;Cu&aacute;nto alboroto hacemos en la tierra acerca de
      nuestras distinciones! Pensamos tanto en pertenecer a esta
      denominaci&oacute;n o a aquella. Pero, si fueras a las puertas del cielo y
      preguntaras si tienen all&iacute; alg&uacute;n bautista, el &aacute;ngel
      solo te mirar&iacute;a y no responder&iacute;a. Si preguntaras si tienen
      all&iacute; Wesleyanos o miembros de la Iglesia establecida, &eacute;l
      dir&iacute;a: &ldquo;Nada de eso.&rdquo;
    </p>

    <p>
      Pero si le preguntaras si tienen all&iacute; cristianos, &eacute;l
      responder&iacute;a: &ldquo;S&iacute;, una abundancia de ellos; ahora son
      todos uno, todos llamados por un solo nombre. La vieja marca ha sido
      borrada, y ahora no tienen el nombre de este hombre o de aquel, tienen el
      nombre de Dios, incluso el de su Padre, estampado en sus frentes.&rdquo;
      Aprende, entonces, queridos amigos, cualquiera que sea la
      denominaci&oacute;n a la que pertenezcas, a ser caritativo con tus
      hermanos y bondadoso con ellos, viendo que, al final, el nombre que tienes
      aqu&iacute; ser&aacute; olvidado en el cielo y solo se conocer&aacute; el
      nombre de tu Padre.
    </p>

    <p>
      Una observaci&oacute;n m&aacute;s aqu&iacute; y pasaremos de los
      adoradores a escuchar su c&aacute;ntico. Se dice de todos estos adoradores
      que aprendieron el c&aacute;ntico antes de llegar all&iacute;. Al final
      del tercer vers&iacute;culo se dice: &ldquo;Nadie pod&iacute;a aprender
      ese c&aacute;ntico sino los ciento cuarenta y cuatro mil que fueron
      redimidos de la tierra.&rdquo; Hermanos, debemos comenzar el
      c&aacute;ntico del cielo aqu&iacute; en la tierra o, de lo contrario,
      nunca lo cantaremos all&aacute; arriba. Los coristas del cielo han tenido
      todos ensayos aqu&iacute; en la tierra antes de cantar en esa orquesta.
      &iquest;Crees que, cuando mueras, ir&aacute;s al cielo sin estar
      preparado? No, se&ntilde;or. El cielo es un lugar preparado para un pueblo
      preparado, y a menos que seas &ldquo;hecho apto para participar de la
      herencia de los santos en luz,&rdquo; nunca podr&aacute;s estar
      all&iacute; entre ellos.
    </p>

    <p>
      Si estuvieras en el cielo sin un coraz&oacute;n nuevo y un esp&iacute;ritu
      recto, estar&iacute;as lo suficientemente ansioso por salir de
      all&iacute;, porque el cielo, a menos que un hombre sea celestial por
      s&iacute; mismo, ser&iacute;a peor que el infierno. Un hombre no renovado
      y no regenerado que llegue al cielo ser&iacute;a miserable all&iacute;.
      Habr&iacute;a un c&aacute;ntico, pero no podr&iacute;a unirse a &eacute;l.
      Habr&iacute;a un constante aleluya, pero no conocer&iacute;a ni una sola
      nota. Y adem&aacute;s, estar&iacute;a en la presencia del Todopoderoso,
      incluso en la presencia del Dios que odia, &iquest;y c&oacute;mo
      podr&iacute;a ser feliz all&iacute;? No, se&ntilde;ores. Deben aprender el
      c&aacute;ntico del para&iacute;so aqu&iacute;, o nunca podr&aacute;n
      cantarlo. Deben aprender a cantar:
    </p>

    <blockquote>
      &ldquo;Jes&uacute;s, amo Tu encantador nombre, <br />
      es m&uacute;sica para mis o&iacute;dos.&rdquo;
    </blockquote>

    <p>
      Deben aprender a sentir que &ldquo;sonidos m&aacute;s dulces que la
      m&uacute;sica se mezclan en el nombre de su Salvador,&rdquo; o nunca
      podr&aacute;n entonar los aleluyas de los bienaventurados ante el trono
      del gran &ldquo;YO SOY.&rdquo; Lleva contigo ese pensamiento, sin importar
      lo que olvides. Gu&aacute;rdalo en tu memoria y pide la gracia de Dios
      para que aqu&iacute; seas ense&ntilde;ado a cantar el c&aacute;ntico
      celestial, y que luego, en la tierra del m&aacute;s all&aacute;, en el
      hogar de los bienaventurados, puedas continuamente entonar las altas
      alabanzas de Aquel que te am&oacute;.
    </p>

    <p>
      III. Ahora llegamos al tercer y m&aacute;s interesante punto, a saber,
      ESCUCHAR SU C&Aacute;NTICO. &ldquo;O&iacute; una voz del cielo, como el
      estruendo de muchas aguas y como el sonido de un gran trueno. Y o&iacute;
      el sonido de arpistas ta&ntilde;endo sus arpas,&rdquo; cantando,
      &iexcl;qu&eacute; fuerte y a la vez qu&eacute; dulce!
    </p>

    <p>
      Primero, cantando, &iexcl;qu&eacute; fuerte! Se dice que es &ldquo;como el
      estruendo de muchas aguas.&rdquo; &iquest;Has escuchado alguna vez el
      rugir del mar y su plenitud? &iquest;Has caminado alguna vez junto al mar
      cuando las olas estaban cantando y cuando cada peque&ntilde;a piedra se
      volv&iacute;a un corista para componer m&uacute;sica para el Se&ntilde;or
      Dios de los ej&eacute;rcitos? &iquest;Y has contemplado alguna vez en
      tiempo de tormenta el mar, con sus cien manos, aplaudiendo en alegre
      adoraci&oacute;n al Alt&iacute;simo? &iquest;Has o&iacute;do al mar rugir
      su alabanza, cuando los vientos celebraban su carnaval, tal vez cantando
      el r&eacute;quiem de los marineros naufragados en las profundidades
      tormentosas, pero mucho m&aacute;s probablemente exaltando a Dios con su
      &aacute;spera voz y alabando a Aquel que permite que mil flotas naveguen
      sobre &eacute;l en seguridad y escribe sus surcos en su propia frente
      juvenil?
    </p>

    <p>
      &iquest;Has escuchado alguna vez el retumbar y el estruendo del
      oc&eacute;ano en la orilla cuando ha sido azotado con furia y arrojado
      contra los acantilados? Si lo has hecho, tienes una vaga idea de la
      melod&iacute;a del cielo. Era &ldquo;como el estruendo de muchas
      aguas.&rdquo; Pero no supongas que esta es toda la idea. No se trata de la
      voz de un oc&eacute;ano, sino de la voz de muchos oc&eacute;anos lo que se
      necesita para darte una idea de las melod&iacute;as del cielo. Debes
      imaginar oc&eacute;anos apilados sobre oc&eacute;anos, mares sobre mares:
      el Pac&iacute;fico apilado sobre el Atl&aacute;ntico, el &Aacute;rtico
      sobre ellos, el Ant&aacute;rtico a&uacute;n m&aacute;s alto, y as&iacute;
      oc&eacute;ano sobre oc&eacute;ano, todos azotados con furia y todos
      resonando con una poderosa voz la alabanza de Dios. As&iacute; es el
      c&aacute;ntico del cielo.
    </p>

    <p>
      O, si la ilustraci&oacute;n no logra captar tu atenci&oacute;n, toma otra.
      Aqu&iacute; hemos mencionado dos o tres veces las poderosas cataratas del
      Ni&aacute;gara. Su sonido puede escucharse a una distancia tremenda; tan
      imponente es su estruendo. Ahora imagina cascadas chocando contra
      cascadas, cataratas sobre cataratas, Ni&aacute;gara sobre Ni&aacute;gara,
      cada una de ellas resonando con sus potentes voces, y tendr&aacute;s una
      idea del canto del Para&iacute;so. &ldquo;O&iacute; una voz como el
      estruendo de muchas aguas.&rdquo; &iquest;No puedes o&iacute;rlo? Ah, si
      nuestros o&iacute;dos estuvieran abiertos, podr&iacute;amos casi captar el
      c&aacute;ntico. A veces he pensado que la voz del arpa e&oacute;lica,
      cuando se expande grandiosamente, era casi como un eco de los cantos de
      aquellos que cantan ante el trono. En una tarde de verano, cuando el
      viento llega en suaves c&eacute;firos a trav&eacute;s del bosque, casi
      podr&iacute;as pensar que se trata de algunas notas perdidas que se
      extraviaron entre las arpas del cielo y bajaron hasta nosotros, para
      darnos un d&eacute;bil anticipo de ese c&aacute;ntico que resuena en
      poderosos acordes ante el trono del Alt&iacute;simo.
    </p>

    <p>
      &iquest;Pero por qu&eacute; tan fuerte? La respuesta es porque hay tantos
      all&iacute; para cantar. Nada es m&aacute;s grandioso que el canto de
      multitudes. Muchas personas me han dicho que no pudieron evitar llorar
      cuando les oyeron cantar en esta asamblea, tan imponente parec&iacute;a el
      sonido cuando todos cantaron:
    </p>

    <blockquote>
      &ldquo;Alabad a Dios de quien fluye toda bendici&oacute;n.&rdquo;
    </blockquote>

    <p>
      Y, de hecho, hay algo muy majestuoso en el canto de multitudes. Recuerdo
      haber escuchado a 12,000 personas cantar en una ocasi&oacute;n al aire
      libre. Algunos de nuestros amigos estaban presentes cuando concluimos
      nuestro servicio con ese glorioso aleluya. &iquest;Lo has olvidado? Fue,
      sin duda, un sonido poderoso. Parec&iacute;a hacer que el cielo mismo
      resonara de nuevo.
    </p>

    <p>
      Piensa, entonces, en c&oacute;mo debe ser la voz de aquellos que se
      encuentran en las infinitas llanuras del cielo y con toda su fuerza
      exclaman: &ldquo;Gloria y honra, poder y dominio sean dados a Aquel que
      est&aacute; sentado en el trono y al Cordero por los siglos de los
      siglos.&rdquo; Sin embargo, una raz&oacute;n por la cual el c&aacute;ntico
      es tan fuerte es muy simple: todos los que est&aacute;n all&iacute;
      piensan que tienen la obligaci&oacute;n de cantar m&aacute;s fuerte que
      nadie. Conoces nuestro himno favorito:
    </p>

    <blockquote>
      &ldquo;Entonces, el m&aacute;s fuerte en la multitud ser&eacute;,
      <br />
      Mientras las mansiones resonantes del cielo se llenan <br />
      De gritos de gracia soberana.&rdquo;
    </blockquote>

    <p>
      Y cada santo se unir&aacute; a ese soneto, y cada uno elevar&aacute; su
      coraz&oacute;n a Dios. &iexcl;Entonces, qu&eacute; poderoso debe ser el
      torrente de alabanzas que se elevar&aacute; hacia el trono del glorioso
      Dios, nuestro Padre!
    </p>

    <p>
      Pero observa tambi&eacute;n que, aunque era una voz fuerte,
      &iexcl;qu&eacute; dulce era! Ruido no es m&uacute;sica. Puede haber
      &ldquo;una voz como el estruendo de muchas aguas&rdquo; y aun as&iacute;
      no ser m&uacute;sica. Era dulce adem&aacute;s de fuerte. Porque Juan dice:
      &ldquo;O&iacute; el sonido de arpistas ta&ntilde;endo sus arpas.&rdquo;
      Quiz&aacute;s el m&aacute;s dulce de todos los instrumentos es el arpa.
      Hay otros que emiten sonidos m&aacute;s grandiosos y nobles, pero el arpa
      es el m&aacute;s dulce de todos. A veces me he sentado a escuchar a un
      h&aacute;bil arpista hasta que he podido decir: &ldquo;Podr&iacute;a
      quedarme aqu&iacute; escuchando para siempre,&rdquo; mientras, con dedos
      h&aacute;biles, tocaba suavemente las cuerdas y produc&iacute;a
      melod&iacute;as que flu&iacute;an como plata l&iacute;quida o como miel
      resonante en el alma. Dulce, dulce m&aacute;s all&aacute; de la dulzura.
      Las palabras apenas pueden describir cu&aacute;n dulce es la
      melod&iacute;a.
    </p>

    <p>
      As&iacute; es la m&uacute;sica del cielo. No hay notas discordantes
      all&iacute;. No hay desacuerdo, sino un glorioso c&aacute;ntico armonioso.
      No estar&aacute;s all&iacute;, Formalista, para estropear la
      melod&iacute;a. Ni t&uacute;, Hip&oacute;crita, para arruinar la
      armon&iacute;a. Estar&aacute;n all&iacute; todos aquellos cuyos corazones
      est&aacute;n en paz con Dios y, por lo tanto, el canto ser&aacute; un todo
      grandioso y armonioso, sin disonancia alguna. Con verdad cantamos:
    </p>

    <blockquote>
      &ldquo;No hay gemidos que se mezclen con los c&aacute;nticos <br />
      Que fluyen de lenguas inmortales.&rdquo;
    </blockquote>

    <p>
      Y no habr&aacute; discordia de ning&uacute;n otro tipo que arruine la
      melod&iacute;a de los que est&aacute;n ante el trono. Oh, mis amados
      oyentes, &iexcl;ojal&aacute; todos pudi&eacute;ramos estar all&iacute;!
      &iexcl;Lev&aacute;ntennos, querubines! Extiendan sus alas y
      ll&eacute;vennos all&iacute; donde los sonetos llenan el aire. Pero si no
      debe ser as&iacute;, esperemos nuestro tiempo:
    </p>

    <blockquote>
      &ldquo;Solo unos pocos soles m&aacute;s que rueden, <br />
      Nos llevar&aacute;n a la hermosa costa de Cana&aacute;n,&rdquo;
    </blockquote>

    <p>
      y entonces ayudaremos a formar el c&aacute;ntico, que ahora apenas podemos
      imaginar, pero al cual deseamos unirnos.
    </p>

    <p>
      IV. Ahora concluimos con una observaci&oacute;n sobre el &uacute;ltimo
      punto: &iquest;POR QU&Eacute; SE DICE QUE EL C&Aacute;NTICO ES NUEVO? Solo
      una observaci&oacute;n aqu&iacute;. Ser&aacute; un c&aacute;ntico nuevo
      porque los santos nunca antes han estado en una posici&oacute;n como la
      que estar&aacute;n cuando canten este c&aacute;ntico nuevo. Ahora
      est&aacute;n en el cielo, pero la escena de nuestro texto es algo
      m&aacute;s que el cielo. Se refiere al tiempo cuando toda la raza elegida
      se reunir&aacute; alrededor del trono, cuando la &uacute;ltima batalla
      haya sido librada y el &uacute;ltimo guerrero haya recibido su corona. No
      es ahora cuando est&aacute;n cantando de esta manera, sino en el glorioso
      tiempo venidero, cuando todos los ciento cuarenta y cuatro mil&ndash;o
      m&aacute;s bien, el n&uacute;mero simbolizado por ese
      n&uacute;mero&ndash;estar&aacute;n todos seguros en su hogar.
    </p>

    <p>
      Puedo concebir el per&iacute;odo. El tiempo ha pasado; ahora reina la
      eternidad. La voz de Dios exclama: &ldquo;&iquest;Est&aacute;n todos mis
      amados a salvo?&rdquo; El &aacute;ngel vuela por el para&iacute;so y
      regresa con este mensaje: &ldquo;S&iacute;, lo est&aacute;n.&rdquo;
      &ldquo;&iquest;Est&aacute; a salvo el temeroso? &iquest;Est&aacute; a
      salvo el de mente d&eacute;bil? &iquest;Est&aacute; a salvo el que apenas
      puede caminar? &iquest;Est&aacute; a salvo el abatido?&rdquo;
      &ldquo;S&iacute;, oh Rey, lo est&aacute;n,&rdquo; responde. &ldquo;Cierren
      las puertas,&rdquo; dice el Todopoderoso, &ldquo;han estado abiertas
      d&iacute;a y noche; ci&eacute;rrenlas ahora.&rdquo; ENTONCES, cuando todos
      ellos est&eacute;n all&iacute;, ser&aacute; el momento en que el clamor
      ser&aacute; m&aacute;s fuerte que el estruendo de muchas aguas y
      comenzar&aacute; el c&aacute;ntico que nunca terminar&aacute;.
    </p>

    <p>
      Hay una historia en la historia del valiente Oliver Cromwell que uso
      aqu&iacute; para ilustrar este c&aacute;ntico nuevo. Cromwell y sus
      &ldquo;Ironsides,&rdquo; antes de ir a la batalla, doblaron la rodilla en
      oraci&oacute;n y pidieron la ayuda de Dios. Luego, con sus Biblias en el
      pecho y sus espadas en la mano &ndash;una mezcla extra&ntilde;a e
      injustificable, pero excusable por su ignorancia&ndash; gritaron:
      &ldquo;El Se&ntilde;or de los Ej&eacute;rcitos est&aacute; con nosotros,
      el Dios de Jacob es nuestro refugio.&rdquo; Y, lanz&aacute;ndose a la
      batalla, cantaron:
    </p>

    <blockquote>
      &ldquo;Oh Se&ntilde;or nuestro Dios, lev&aacute;ntate, <br />
      Y que tus enemigos sean esparcidos, <br />
      Y que todos los que Te odian <br />
      Huyan de Tu presencia.&rdquo;
    </blockquote>

    <p>
      Hab&iacute;an luchado cuesta arriba durante mucho tiempo, pero al fin el
      enemigo huy&oacute;. Los Ironsides estaban a punto de perseguirlos y
      apoderarse del bot&iacute;n, cuando se escuch&oacute; la severa y
      &aacute;spera voz de Cromwell: &ldquo;&iexcl;Alto! &iexcl;Alto! Ahora que
      la victoria est&aacute; ganada, antes de correr tras el bot&iacute;n, den
      gracias a Dios.&rdquo; Y cantaron un c&aacute;ntico como este:
      &ldquo;Canten al Se&ntilde;or, porque &Eacute;l nos ha dado la victoria.
      Canten al Se&ntilde;or.&rdquo; Se dijo que fue uno de los
      espect&aacute;culos m&aacute;s majestuosos en la historia de ese hombre
      extra&ntilde;o, pero bueno. (Digo esa palabra sin sonrojarme, porque bueno
      lo era). Por un momento, las colinas parec&iacute;an saltar, mientras la
      inmensa multitud, apart&aacute;ndose de los ca&iacute;dos, a&uacute;n
      manchados de sangre, levantaba sus corazones a Dios. Decimos nuevamente,
      fue un espect&aacute;culo extra&ntilde;o, pero gozoso.
    </p>

    <p>
      Pero &iexcl;cu&aacute;n grandioso ser&aacute; ese espect&aacute;culo
      cuando Cristo sea visto como un conquistador y cuando todos Sus guerreros,
      luchando junto a &Eacute;l, vean al drag&oacute;n destrozado bajo sus
      pies! He aqu&iacute; que sus enemigos han huido. Fueron empujados como
      nubes ligeras por un vendaval de Vizcaya. Todos han desaparecido: la
      muerte ha sido vencida, Satan&aacute;s ha sido arrojado al lago de fuego,
      y aqu&iacute; est&aacute; el Rey mismo, coronado con muchas coronas, el
      vencedor de los vencedores. Y en el momento de exaltaci&oacute;n, el
      Redentor dir&aacute;: &ldquo;Vengan, cantemos al Se&ntilde;or.&rdquo; Y
      entonces, m&aacute;s fuerte que el estruendo de muchas aguas, ellos
      cantar&aacute;n: &ldquo;&iexcl;Aleluya! El Se&ntilde;or Dios Todopoderoso
      reina.&rdquo;
    </p>

    <p>
      Y esa ser&aacute; la plena realizaci&oacute;n de esta gran escena. Mis
      d&eacute;biles palabras no pueden describirla. Te dejo con esta simple
      pregunta: &ldquo;&iquest;Estar&aacute;s all&iacute; para ver al
      conquistador coronado?&rdquo; &iquest;Tienes &ldquo;una buena esperanza
      por la gracia&rdquo; de que lo estar&aacute;s? Si es as&iacute;,
      al&eacute;grate. Si no, ve a tu casa, arrod&iacute;llate y ora a Dios para
      que te salve de ese lugar terrible que ciertamente ser&aacute; tu destino,
      en lugar de ese gran cielo del que predico, a menos que te vuelvas a Dios
      con todo tu coraz&oacute;n.
    </p>
  </body>
</html>
