<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1897-05-12"
    data-author="C. H. Spurgeon"
    data-sermon-id="2515"
    data-sermon-title="Algo Digno De Buscar"
    data-sermon-title-original="Something Worth Seeking"
    data-sermon-scriptural-basis="Mateo 6:33"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta name="description" content="Algo Digno De Buscar" />
    <title>Algo Digno De Buscar</title>
    <link rel="icon" type="image/x-icon" href="../../../assets/favicon.ico" />
    <link rel="stylesheet" href="../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>Algo Digno De Buscar</h1>

    <blockquote>
      Mas buscad primeramente el reino de Dios y su justicia, y todas estas
      cosas os ser&aacute;n a&ntilde;adidas<br />
      Mateo 6:33.
    </blockquote>

    <p>
      HAY tanta necesidad de esta exhortaci&oacute;n hoy como cuando nuestro
      Salvador la pronunci&oacute; por primera vez. Estos son tiempos en los que
      la preocupaci&oacute;n inquieta tiende a entrar en los corazones de los
      creyentes; y si nuestro Se&ntilde;or estuviera aqu&iacute; en persona
      ahora, nos amonestar&iacute;a a librarnos de esa preocupaci&oacute;n,
      porque la preocupaci&oacute;n ansiosa no es apropiada para un hijo de
      Dios. Es tan contraria a la fe y a la vida de Dios en el alma, que
      deber&iacute;a ser combatida y expulsada; ninguno de nosotros, que
      confiamos en Cristo, deber&iacute;a permitirnos ser v&iacute;ctimas de
      ella.
    </p>

    <p>
      La preocupaci&oacute;n inquieta es completamente innecesaria en un
      creyente. Nuestro Se&ntilde;or dice, en este mismo cap&iacute;tulo:
      &ldquo;Mirad las aves del cielo: no siembran, ni siegan, ni recogen en
      graneros; y vuestro Padre celestial las alimenta. &iquest;No sois vosotros
      mucho m&aacute;s que ellas?&rdquo; &ldquo;Considerad los lirios del campo,
      c&oacute;mo crecen: no trabajan ni hilan; pero os digo que ni siquiera
      Salom&oacute;n en toda su gloria se visti&oacute; como uno de ellos. Pues
      si Dios viste as&iacute; a la hierba del campo, que hoy es y ma&ntilde;ana
      se echa en el horno, &iquest;no har&aacute; mucho m&aacute;s por vosotros,
      hombres de poca fe?&rdquo; Si, por lo tanto, Dios lo har&aacute;,
      &iquest;por qu&eacute; deber&iacute;as preocuparte por ello? Si vieras a
      un granjero alimentando abundantemente a sus aves de corral, no
      creer&iacute;as a un calumniador que dijera que el hombre dejaba morir de
      hambre a sus hijos; y mientras veas a Dios proveyendo para las criaturas
      m&aacute;s humildes, e incluso para las bestias salvajes que ha formado,
      aseg&uacute;rate de que cuidar&aacute; de sus hijos. Por lo tanto, la
      preocupaci&oacute;n inquieta es innecesaria.
    </p>

    <p>
      Y, adem&aacute;s, es in&uacute;til. Incluso si sientes la necesidad de
      preocuparte, &iquest;de qu&eacute; posible utilidad ser&aacute; toda tu
      preocupaci&oacute;n? &iquest;Ser&aacute;n las aves del cielo mejor
      alimentadas si se deprimen en las ramas en invierno, o si croan y claman
      contra el Dios que las cre&oacute;? Y si t&uacute; empiezas a quejarte,
      &iquest;qu&eacute; ganar&aacute;s con ello? &iquest;Puedes
      a&ntilde;adiendo un codo, o incluso una pulgada, a tu estatura? Si no
      llueve, &iquest;obligar&aacute; la preocupaci&oacute;n del granjero a que
      las nubes vengan y se vac&iacute;en sobre sus prados? Si el labrador
      piensa que est&aacute; lloviendo demasiado, &iquest;cerrar&aacute;n sus
      quejas las botellas del cielo? Si tu comercio est&aacute; flojo,
      &iquest;mejorar&aacute; con tus murmuraciones? Si tu negocio no te da
      ganancias, &iquest;obtendr&aacute;s alguna ganancia con tus quejas? Esta
      preocupaci&oacute;n es un mal negocio; no puede traer buenos resultados.
      La preocupaci&oacute;n ansiosa, por lo tanto, es tan in&uacute;til como
      innecesaria.
    </p>

    <p>
      Nuestro Salvador nos disuade de ello con un tercer argumento. Dice que es
      pagano: &ldquo;Porque los gentiles buscan todas estas cosas.&rdquo; No
      debemos sorprendernos si aquellos que no tienen conocimiento de Dios, ni
      Salvador, ni Padre en el cielo, tratan de obtener todo lo que pueden de
      este mundo, porque no tienen otro. Bien pueden hacer del oro su dios,
      porque no tienen un Dios que pueda darles alg&uacute;n placer o deleite;
      pero no deber&iacute;a ser as&iacute; con vosotros, que sois renacidos,
      inmortales, descendientes de Dios. Vosotros que ten&eacute;is vida eterna
      dentro de vosotros, vosotros en cuyos cuerpos el Esp&iacute;ritu Santo
      est&aacute; habitando como en un templo, &mdash; y es as&iacute; con
      vosotros a menos que se&aacute;is hip&oacute;critas y est&eacute;is
      fingiendo lo que no es verdad, &mdash; no deber&iacute;ais estar
      preocup&aacute;ndoos y debati&eacute;ndoos sobre lo que comer&eacute;is, o
      lo que beber&eacute;is, y con qu&eacute; os vestir&eacute;is. Dotados de
      una naturaleza tan noble, llamados a cosas m&aacute;s altas de las que los
      paganos han so&ntilde;ado, no descend&aacute;is a las nimiedades que les
      contentan, sino dejad que vuestro esp&iacute;ritu se eleve por encima de
      estas cosas terrenales.
    </p>

    <p>
      Ayudaros a hacer esto es el objetivo del presente discurso; y, primero,
      queridos amigos, tratar&eacute; de mostraros el &aacute;mbito adecuado del
      cuidado: &ldquo;Buscad primeramente el reino de Dios y su justicia.&rdquo;
      Luego, en segundo lugar, tratar&eacute; de deciros cu&aacute;l es el
      calmante adecuado para toda preocupaci&oacute;n ansiosa: &ldquo;Todas
      estas cosas os ser&aacute;n a&ntilde;adidas.&rdquo;
    </p>

    <p>
      I. Aqu&iacute; est&aacute; primero, entonces, EL &Aacute;MBITO ADECUADO
      DEL CUIDADO. No hay nada en el hombre que no tenga su funci&oacute;n y fin
      especial; y en todos nosotros, en mayor o menor medida, existe la
      propensi&oacute;n a preocuparnos. Hay algunos hombres, y algunas mujeres
      especialmente, que son almas muy preocupadas; no importar&iacute;a en
      qu&eacute; posici&oacute;n de la vida se encuentren, siempre ser&iacute;an
      muy reflexivos, muy dados a prever el futuro y posiblemente muy inclinados
      a ver el lado oscuro de todo. Ahora, querido amigo, si esta es tu
      propensi&oacute;n, aqu&iacute; tienes una manera de convertirla en un buen
      prop&oacute;sito; deja que tu preocupaci&oacute;n m&aacute;s profunda,
      m&aacute;s intensa y m&aacute;s exhaustiva, se ejerza en esta
      direcci&oacute;n, &ldquo;Buscad primeramente el reino de Dios y su
      justicia.&rdquo;
    </p>

    <p>
      &iquest;Qu&eacute; es lo que debemos buscar? El texto dice: &ldquo;Buscad
      primeramente el reino de Dios.&rdquo; Dios ha establecido su reino en este
      mundo; dentro de los reinos de los hombres, est&aacute; el reino de Dios,
      donde &Eacute;l gobierna. Es de otro tipo que todos los reinos terrenales,
      porque Cristo dijo: &ldquo;Mi reino no es de este mundo.&rdquo; Es un
      reino m&aacute;s puro, m&aacute;s alto, m&aacute;s verdadero, m&aacute;s
      duradero que cualquier C&eacute;sar haya podido establecer.
    </p>

    <p>
      Nuestro deseo debe ser, antes que nada, entrar en el reino de Dios,
      &mdash; el reino de la nueva vida, el reino de la libertad perfecta, el
      reino de la fe en Cristo, el reino de la uni&oacute;n con Cristo, el reino
      del poder del Esp&iacute;ritu de Dios. &iquest;Hemos entrado todos en
      &eacute;l? Si no lo hemos hecho, busquemos ese reino de inmediato. Antes
      de buscar nuestra propia puerta, busquemos primero este reino de Dios,
      para que podamos asumir nuestra ciudadan&iacute;a en &eacute;l y
      convertirnos en s&uacute;bditos leales del gran Rey. La forma de
      admisi&oacute;n en el reino es, &ldquo;Cree en el Se&ntilde;or Jesucristo,
      y ser&aacute;s salvo.&rdquo; &ldquo;A todos los que le recibieron, les dio
      potestad de ser hechos hijos de Dios, a los que creen en su nombre.&rdquo;
      Buscad as&iacute; entrar en el reino de Dios.
    </p>

    <p>
      Una vez dentro, procura disfrutar de sus privilegios. Cuando te hayas
      convertido en s&uacute;bdito del gran Rey, p&iacute;dele que gobierne
      plenamente en tu esp&iacute;ritu y establezca en &eacute;l su trono de
      justicia. Pide que puedas tener toda la paz que corresponde a ese reino,
      toda la santidad que es caracter&iacute;stica de ese reino, todo el
      descanso y todo el gozo, toda la riqueza espiritual y toda la nobleza
      sagrada que llega a los hombres que est&aacute;n bajo el dominio de
      Cristo, cuyo Esp&iacute;ritu bondadoso lleva cada pensamiento a la
      obediencia de su voluntad soberana.
    </p>

    <p>
      Adem&aacute;s, estando en el reino de Dios y disfrutando de sus
      privilegios, procura entonces extender ese reino. Sal cada ma&ntilde;ana,
      conquistando y para conquistar. Con las armas del amor y la bondad, busca
      ganar hombres para Cristo. Alistado en este ej&eacute;rcito santo, lleva a
      cabo una cruzada constante por Cristo. Desde tus primeros pensamientos al
      despertar, hasta que te duermas por la noche, ten como intenci&oacute;n
      principal ganar otros corazones para Cristo. Deja que toda tu
      preocupaci&oacute;n vaya en esta direcci&oacute;n: servir a Dios, vivir
      para Dios, glorificar a Dios. Busca esto con tanto empe&ntilde;o como el
      comerciante busca m&aacute;s negocios, como el avaro busca m&aacute;s oro,
      como el enfermo busca la recuperaci&oacute;n de la salud: &ldquo;Buscad
      primeramente el reino de Dios.&rdquo;
    </p>

    <p>
      Junto con esto, hay otra cosa que buscar: &ldquo;su justicia.&rdquo; Puede
      significar, busca esa justicia que Dios ha preparado para nosotros a
      trav&eacute;s de su querido Hijo. Busca ser justificado por la justicia
      imputada de Cristo. Pero no creo que eso sea lo que se quiere decir en
      este lugar. Busca la justicia de Dios; es decir, busca un car&aacute;cter
      santo, busca ante todo ser justo, no ser rico. Busca ante todo ser recto,
      no ser acaudalado. Busca ante todo obedecer a Dios, no convertirte en el
      amo de otros. No busques ser grande, sino busca ser bueno, que esta sea tu
      &uacute;nica ambici&oacute;n: &ldquo;Buscad primeramente el reino de Dios
      y su justicia.&rdquo; El &uacute;nico objetivo de la vida de un cristiano
      debe ser siempre hacer lo correcto. Puede parecer costoso a veces e
      implicar sacrificio, pero siempre es seguro; y a largo plazo,
      resultar&aacute; ser m&aacute;s provechoso hacer lo que est&aacute;
      conforme a la voluntad de Dios. Mantente en el camino real del Rey; nunca
      te desv&iacute;es de &eacute;l intentando los &ldquo;atajos&rdquo; del
      diablo. No act&uacute;es seg&uacute;n la pol&iacute;tica humana, sino
      recuerda ese consejo antiguo: &ldquo;Te aconsejo que guardes el
      mandamiento del Rey.&rdquo; Encontrar&aacute;s que es la estrella
      gu&iacute;a de tu vida si buscas el reino de Dios y su justicia.
    </p>

    <p>
      T&uacute; y yo estamos obligados a buscar la justicia de Dios en nuestras
      propias vidas; pero tambi&eacute;n debemos buscar expandir esa justicia en
      el mundo. &iquest;Hay algo que tienda a la templanza? Soy cristiano, por
      lo tanto, estoy de ese lado. &iquest;Hay algo que ayude a que los hombres
      sean honestos? Estoy de ese lado. &iquest;Hay algo que sea por la
      verdadera libertad de la humanidad? &iquest;Hay algo que suprima la
      opresi&oacute;n? &iquest;Hay algo que rectifique los males sociales?
      &iquest;Hay algo de pureza bajo el cielo? Estoy de ese lado, se&ntilde;or.
      Recordamos al estadista que sol&iacute;a decir que estaba del lado de los
      &aacute;ngeles; ese es el lado en el que todo buen hombre deber&iacute;a
      estar, del lado de todo lo que es puro, y justo, y santo, y celestial. No
      puedo entender la indiferencia de algunas personas hacia el crimen que
      fluye en torrentes negros por nuestras calles. Me parece que, si soy
      cristiano, debo buscar promover el reino de la justicia en todas partes; y
      que el lado que debo tomar en la vida social, en la pol&iacute;tica y en
      todo lo dem&aacute;s, es el lado de la justicia.
    </p>

    <p>
      &ldquo;Lev&aacute;ntate, lev&aacute;ntate, por Jes&uacute;s,&rdquo; en
      todas partes, porque Jes&uacute;s se levanta por lo que es verdadero y
      justo, tanto hacia Dios como hacia el hombre; y nunca temas las
      consecuencias. Lo justo no perjudica a nadie excepto a quienes
      deber&iacute;an ser perjudicados; y si, por el momento, lo justo parece
      afectar duramente a ciertos intereses especiales, al considerar el mundo
      en su totalidad, y al considerar las edades de Dios en su longitud y
      amplitud, lo justo resultar&aacute; ser lo mejor para todos los que lo
      sigan. El hombre cristiano est&aacute; obligado primero a buscar el reino
      de Dios y su justicia.
    </p>

    <p>
      El texto dice, b&uacute;scalo. Pero &iquest;c&oacute;mo debemos buscarlo?
      Si no est&aacute;s en ese reino, b&uacute;scalo de inmediato con
      oraci&oacute;n, b&uacute;scalo con clamores fervientes a Dios;
      b&uacute;scalo especialmente por medio de la fe en Jesucristo, para que
      puedas entrar en ese reino ahora. Pero si ya est&aacute;s en &eacute;l,
      entonces b&uacute;scalo continuamente estando vigilante para no ser
      superado por la injusticia, para no ser llevado a hacer algo que
      da&ntilde;ar&iacute;a el reino de tu Dios y Salvador.
    </p>

    <p>
      Busca el reino de Dios como un hombre busca perlas preciosas,
      b&uacute;scalo como el viajero en una tierra desconocida busca encontrar
      sus r&iacute;os y sus arroyos; con todo tu coraz&oacute;n busca a Dios, y
      su verdad, y todo lo que es justo.
    </p>

    <p>
      Observa que el texto dice, &ldquo;Buscad primeramente el reino de
      Dios;&rdquo; es decir, primero en orden de tiempo. J&oacute;venes, buscad
      a Dios primero; pongan sus corazones en paz con Dios primero. Lo
      m&aacute;s alto debe venir primero, y lo m&aacute;s alto es Dios. Lo
      m&aacute;s duradero debe venir primero, y Dios es eterno. Lo que concierne
      a tu parte m&aacute;s elevada debe venir primero, y tu alma es m&aacute;s
      preciosa que tu cuerpo; tu cuerpo pronto se convertir&aacute; en alimento
      para gusanos, pero tu alma durar&aacute; m&aacute;s que las estrellas.
      &ldquo;Buscad primeramente el reino de Dios,&rdquo; porque esto es lo
      primero; y tomad las cosas en su debido orden, porque as&iacute; las
      tomar&eacute;is correctamente. Buscad el reino de Dios primero mientras
      a&uacute;n la sangre corre por vuestras venas, antes de que se vuelvan
      lentos con la vejez que se acerca, o incluso con la misma muerte; mientras
      a&uacute;n tu ojo est&eacute; brillante, y tu mente clara, &ldquo;Buscad
      primeramente el reino de Dios, y su justicia.&rdquo; Buscad esto primero
      en la semana. Observa siempre ese primer d&iacute;a de la semana;
      ded&iacute;calo todo a Dios. &ldquo;Buscad primeramente el reino de
      Dios.&rdquo; B&uacute;scalo primero en cada d&iacute;a. Dale a Dios los
      primeros minutos de cada ma&ntilde;ana al abrirse; siempre comienza tu
      d&iacute;a con Dios. Busca primero en orden de tiempo el reino de Dios, y
      su justicia.
    </p>

    <p>
      Y luego b&uacute;scalo primero en orden de grado. Si necesitas salud,
      b&uacute;scala; pero busca primero el reino de Dios. Si deseas
      conocimiento, b&uacute;scalo; pero busca primero ese temor del
      Se&ntilde;or que es el principio de la sabidur&iacute;a. Si quieres
      riqueza, b&uacute;scala de una manera moderada que te sea permitida; pero
      primero que todo, que tu tesoro est&eacute; en el cielo. Busca primero a
      tu Dios, antes que todo lo dem&aacute;s. Puedes buscar tener el amor de
      los que te rodean, pero busca primero el amor de Dios. Puedes buscar una
      esposa, y no har&aacute;s mal si la buscas correctamente; pero busca
      primero a tu Dios. Puedes buscar una casa, y buscar construir una familia,
      y ser una bendici&oacute;n para los que te rodean; pero primero busca a tu
      Dios. Que tu regla sea, primero un altar, luego una tienda; primero busca
      a Dios, y luego aquello que te sea m&aacute;s cercano y querido de las
      cosas terrenales.
    </p>

    <p>
      Entonces, nuevamente, si alguna vez llega a la alternativa de Dios o las
      cosas terrenales, busca primero el reino de Dios. Deja que todas las
      dem&aacute;s cosas se vayan, pero busca t&uacute; primero a tu Dios. Mira
      a los m&aacute;rtires cuando tuvieron que elegir entre Cristo y la muerte,
      o el deshonor de Cristo y la vida; nunca deliberaron, esp&iacute;ritus
      valientes que eran. Nunca estuvieron ansiosos por su respuesta a sus
      acusadores, porque se les dio qu&eacute; deb&iacute;an decir; y no
      contaron con los leones, ni con las llamas feroces, ni con la tortura
      cruel. Buscaron primero a Dios, sin contar ning&uacute;n costo, porque
      ning&uacute;n costo pod&iacute;a ser grande para las joyas que
      ten&iacute;an que conservar. Arrojaron sus vidas sin un suspiro, no
      aceptando la liberaci&oacute;n, para obtener una mejor
      resurrecci&oacute;n; y no eran tontos, ganaron con sus p&eacute;rdidas.
      Las coronas de rub&iacute; que llevan hoy y por siempre son la recompensa
      completa de todos sus sufrimientos. &ldquo;Buscad primeramente el reino de
      Dios, y su justicia.&rdquo; Que eso prevalezca sobre todo. Que, como la
      vara de Aar&oacute;n, se trague todas las dem&aacute;s varas. Sea esta tu
      pasi&oacute;n que te consuma. Sea esto, si es necesario, llamado por los
      hombres &ldquo;tu fanatismo&rdquo;, &mdash; mejor a&uacute;n, tu
      entusiasmo, &mdash; el Esp&iacute;ritu de Dios dentro de ti que
      har&aacute; que todas las dem&aacute;s cosas sean como polvo y cenizas en
      tu estima.
    </p>

    <p>
      Antes de pasar a la otra parte del tema, debo notar qui&eacute;nes
      deber&iacute;an hacer esto; especialmente deber&iacute;an hacerlo aquellos
      que se llaman a s&iacute; mismos seguidores de Cristo; &ldquo;Buscad
      primeramente.&rdquo; Estas son las personas cuyo Padre est&aacute; en el
      cielo: &ldquo;Vuestro Padre celestial.&rdquo; &ldquo;Buscad primeramente
      el reino de Dios, y su justicia.&rdquo; Ellos son las personas para
      quienes Dios provee con gracia, y las personas que le obedecen; es de
      ellos de quienes el Se&ntilde;or Jesucristo dijo que su Padre
      cuidar&iacute;a: &ldquo;&iquest;No os vestir&aacute; mucho m&aacute;s a
      vosotros, hombres de poca fe?&rdquo; Prove&iacute;do por Dios, busca
      primero el reino de Dios. T&uacute; llevas su librea, comes su pan, bebes
      de su copa, su cuerpo quebrado es tu alimento, su sangre derramada es tu
      bebida, &eacute;l mismo es tu esperanza, tu todo; por lo tanto,
      &ldquo;Buscad primeramente el reino de Dios, y su justicia.&rdquo;
    </p>

    <p>
      T&uacute; que aspiras a estar entre este grupo favorecido, a menos que
      deseches la esperanza de la adopci&oacute;n en la familia de Dios, a menos
      que te niegues a tener a Dios como tu Padre y tu Amigo, t&uacute;, digo,
      debes estar incluido en estos a quienes Cristo dice, &ldquo;Buscad
      primeramente el reino de Dios y su justicia.&rdquo; Ustedes j&oacute;venes
      que est&aacute;n comenzando la vida, les exhorto, pongan este texto en su
      coraz&oacute;n. Ustedes, se&ntilde;ores, que est&aacute;n a punto de
      iniciar nuevos negocios, cuiden de no manchar sus conciencias cuando
      desempacuen sus mercanc&iacute;as. Aseg&uacute;rense de que, desde este
      d&iacute;a hasta su &uacute;ltimo d&iacute;a, sea primero Dios y luego
      t&uacute; mismo; no, no es as&iacute;; primero Dios, luego tu
      pr&oacute;jimo, y luego t&uacute; mismo. Aseg&uacute;rate de tener un
      motivo m&aacute;s alto que la mera codicia de ganancia, o el honor, o la
      comodidad; di ahora dentro de ti, &ldquo;Con la ayuda de Dios,
      obedecer&eacute; este mandamiento de mi Se&ntilde;or redentor,
      &lsquo;Buscad primeramente el reino de Dios, y su justicia.&rsquo;&rdquo;
    </p>

    <p>
      Ah&iacute;, querido amigo, hay suficiente campo para tu
      preocupaci&oacute;n. Si quieres preocuparte, preoc&uacute;pate por Dios, y
      no por nada m&aacute;s. Si quieres inquietarte, inquietate por tus
      pecados. Si quieres algo por lo cual agitarte, ag&iacute;tate por la
      justicia. Si quieres algo que consuma tus facultades con celo, aqu&iacute;
      lo tienes; si quieres algo que valga la pena buscar, &ldquo;Buscad
      primeramente el reino de Dios, y su justicia.&rdquo;
    </p>

    <p>
      II. Pausa solo un momento para una reflexi&oacute;n solemne sobre este
      asunto, y luego notemos EL CALMANTE APROPIADO PARA TODAS LAS DEM&Aacute;S
      PREOCUPACIONES.
    </p>

    <p>
      Hijo de Dios, &iquest;crees en tu Padre? No me dir&aacute;s que no.
      &iquest;Crees en tu Padre? Si es as&iacute;, escucha. &ldquo;Y todas estas
      cosas os ser&aacute;n a&ntilde;adidas.&rdquo;
    </p>

    <p>
      &ldquo;Todas estas cosas.&rdquo; As&iacute; que primero, si haces de Dios
      tu preocupaci&oacute;n, todas las cosas necesarias para esta vida
      vendr&aacute;n a ti. Escucha: &ldquo;Conf&iacute;a en el Se&ntilde;or, y
      haz el bien; as&iacute; habitar&aacute;s en la tierra, y verdaderamente
      ser&aacute;s alimentado.&rdquo; &ldquo;&Eacute;l ha dicho: No te
      desamparar&eacute;, ni te dejar&eacute;.&rdquo; &ldquo;Ahora mismo,&rdquo;
      dice uno, &ldquo;No veo c&oacute;mo voy a hacer que los extremos se
      unan.&rdquo; Entonces, hermano, hay a&uacute;n m&aacute;s raz&oacute;n
      para que
    </p>

    <p>dejes todo a Dios. Recuerda c&oacute;mo lo dice el himno, &mdash;</p>

    <p>
      &ldquo;De alguna manera, el Se&ntilde;or proveer&aacute;:<br />
      Puede no ser a mi manera, puede no ser a tu manera:<br />
      Y sin embargo, de su propia manera &lsquo;el Se&ntilde;or proveer&aacute;.
    </p>

    <p>
      Est&eacute; seguro de eso. David dijo, &ldquo;Joven fui, y he envejecido,
      y no he visto justo desamparado, ni su descendencia mendigando pan.&rdquo;
      Si solo te preocupa buscar tu propio pan, si haces de tu ganancia tu gran
      objetivo en la vida, entonces puedes proveer para ti mismo; pero si sirves
      a Dios, si te ocupas de sus asuntos, &eacute;l se ocupar&aacute; de tus
      asuntos; y tan seguro como &eacute;l vive, &eacute;l proveer&aacute; para
      los suyos.
    </p>

    <p>
      &ldquo;Todas estas cosas.&rdquo; Observa lo que son; es lo que comeremos,
      lo que beberemos, y con qu&eacute; nos vestiremos. No dice que tendremos
      las mejores telas, o sedas y satines. No son manjares, no lo mejor de la
      tierra, no vino ni bebidas fuertes lo que se promete; sino que
      tendr&aacute;s qu&eacute; comer, qu&eacute; beber y con qu&eacute;
      vestirte. Si solo conf&iacute;as en tu Dios y lo sirves solo a &Eacute;l,
      ser&aacute; contigo como fue con Jacob en Betel, porque Dios
      cumpli&oacute; su pacto que hizo con &eacute;l all&iacute;. El
      Se&ntilde;or se asegurar&aacute; de que &ldquo;todas estas cosas&rdquo; te
      sean a&ntilde;adidas. Oc&uacute;pate entonces de &Eacute;l, y &Eacute;l se
      ocupar&aacute; de ti.
    </p>

    <p>
      Pero, adem&aacute;s, &ldquo;todas estas cosas&rdquo; vendr&aacute;n por
      medio de promesa. Al hombre imp&iacute;o, &ldquo;estas cosas&rdquo; le
      llegan; pero le llegan a trav&eacute;s del trabajo arduo. &Eacute;l dice
      que llegan por casualidad; pero a ti que crees, te llegar&aacute;n por
      medio de promesa. Cuando comas pan, dir&aacute;s, &ldquo;Bendito sea el
      Se&ntilde;or que me ha dado este pan que me prometi&oacute;.&rdquo; Cuando
      bebas agua, dir&aacute;s, &ldquo;Bendito sea el Se&ntilde;or que me ha
      dado este trago refrescante que me prometi&oacute;.&rdquo; Y cuando te
      pongas tu vestimenta, aunque no sea en absoluto delicada, sino de las
      m&aacute;s comunes, sentir&aacute;s que es la vestimenta que Dios ha
      enviado a su siervo; y al pon&eacute;rtela, dir&aacute;s, &ldquo;Esto
      viene de la mano del gran Proveedor Universal, incluso el Se&ntilde;or
      Dios.&rdquo; &ldquo;Todas estas cosas os ser&aacute;n
      a&ntilde;adidas.&rdquo; No es tanto la cosa que tienes, sino la manera en
      que la tienes, lo que te trae la bendici&oacute;n. Habl&eacute;, la otra
      noche de domingo, sobre la anciana escocesa y su avena; ella dijo que le
      gustaba su avena, pero se regocijaba y bendec&iacute;a a Dios porque
      ten&iacute;a un derecho pactado a la avena, porque el pacto le
      hab&iacute;a dado derecho a lo que deb&iacute;a comer y lo que
      deb&iacute;a beber. Es una gran misericordia ver la marca de la mano del
      Se&ntilde;or en las bendiciones comunes de cada d&iacute;a, y decirte a ti
      mismo, &ldquo;Se ha cumplido como dijo mi Se&ntilde;or, &lsquo;Todas esas
      cosas os ser&aacute;n a&ntilde;adidas.&rsquo;&rdquo; Vienen por medio de
      promesa; no tienes que buscarlas, porque te son a&ntilde;adidas.
    </p>

    <p>
      Y, adem&aacute;s, nos llegan de manera de infinita sabidur&iacute;a.
      Querido hijo de Dios, tu pan y tu agua y tu vestimenta son medidos por
      Dios. Si tienes poco, Dios sab&iacute;a que no podr&iacute;as hacerlo tan
      bien con m&aacute;s. Hay algunos ni&ntilde;os, sabes, que no deben tener
      demasiada cena; se enfermar&iacute;an si lo hicieran. Si a veces te
      encuentras en una condici&oacute;n de estrechez, es porque solo por la
      pobreza algunos de ustedes pueden llegar al cielo. No dudo que hay algunos
      hombres que se comportan grandemente en su esfera de vida, que, si fueran
      colocados en otra esfera, se comportar&iacute;an de manera inapropiada.
      Muchos hombres han intentado escalar una roca para ver si no pod&iacute;an
      llegar a la cima, y han bajado una docena de veces porque siempre
      estuvieron m&aacute;s seguros abajo. Su cabeza no pod&iacute;a soportar la
      altura vertiginosa, y por lo tanto el gran Se&ntilde;or no les dej&oacute;
      ir all&iacute;. &iquest;Quieres tener lo que Dios sabe que te har&iacute;a
      da&ntilde;o? &iquest;Quieres bendiciones dudosas? &iquest;No es mejor
      decir, &ldquo;Mis tiempos est&aacute;n en tu mano&rdquo;? Si eres un hijo
      de Dios, y te ocupas de &Eacute;l, &Eacute;l se ocupar&aacute; de ti.
      &Eacute;l medir&aacute; tu ropa. &Eacute;l medir&aacute; tu agua.
      &Eacute;l medir&aacute; tu comida. &Eacute;l te dar&aacute; lo que debes
      tener; as&iacute; que deja que la oraci&oacute;n de Agur sea
      tambi&eacute;n tu oraci&oacute;n, &ldquo;No me des pobreza ni riquezas;
      dame a comer mi porci&oacute;n de pan.&rdquo;
    </p>

    <p>
      Nuevamente, si miramos as&iacute; a Dios, y confiamos en su promesa,
      &ldquo;Todas estas cosas os ser&aacute;n a&ntilde;adidas,&rdquo; entonces
      estas cosas nos llegar&aacute;n sin ninguna preocupaci&oacute;n ni
      agitaci&oacute;n. Si Dios nos hace ricos, diremos, &ldquo;Bueno, nunca
      ped&iacute; riqueza, pero ahora que ha llegado, solo anhelo la gracia para
      usarla correctamente.&rdquo; Y si no llega, dir&aacute;s, &ldquo;Bueno,
      nunca la esper&eacute;. Agradezco y alabo su nombre por lo que tengo, y
      pido gracia para saber tanto abundar como sufrir p&eacute;rdida.&rdquo;
      Aquello que llega con preocupaci&oacute;n y agitaci&oacute;n a menudo ha
      perdido toda su bondad antes de que lo obtengas. Con demasiada frecuencia,
      los hombres son como ni&ntilde;os que cazan mariposas. Mira al ni&ntilde;o
      con su sombrero quitado, persiguiendo la mariposa. Se ha ido, y &eacute;l
      la persigue aqu&iacute; y all&aacute; y all&aacute;, y al final la ha
      atrapado, pero al atraparla la ha aplastado hasta convertirla en
      &aacute;tomos, no sirve para nada. As&iacute; han perseguido los hombres
      la riqueza; han trabajado y laborado hasta que, cuando han ganado la
      riqueza que buscaban, su salud se ha ido, o su mente ha fallado, y no han
      podido disfrutarla. Pero aquello que nos llega en la barca dorada de la
      misericordia infinita, tra&iacute;da a trav&eacute;s del mar por un Piloto
      mejor que nuestra prudencia, llega de manera m&aacute;s dulce, y
      bendecimos y alabamos y magnificamos al Se&ntilde;or por todo ello.
    </p>

    <p>
      Y, una vez m&aacute;s, aquello que Dios nos a&ntilde;ade as&iacute; nos
      llegar&aacute; sin absorbernos: &ldquo;Todas estas cosas os ser&aacute;n
      a&ntilde;adidas;&rdquo; de modo que, ves, t&uacute; mismo estar&aacute;s
      all&iacute;, y todas estas cosas te ser&aacute;n a&ntilde;adidas. Para
      algunos hombres, la riqueza ha llegado como los escudos masivos en la
      historia romana. Cuando la virgen vestal acord&oacute; abrir las puertas a
      los soldados, prometieron darle como recompensa lo que llevaban en sus
      manos izquierdas. Ella quiso decir sus brazaletes dorados, y
      so&ntilde;&oacute; que ser&iacute;a rica; pero a medida que cada hombre
      entraba, arrojaba su escudo sobre ella, y as&iacute; fue asesinada y
      enterrada bajo el peso. As&iacute; ha sido a menudo con las ganancias de
      este mundo; han llegado al hombre, pero lo han enterrado, y no ha quedado
      ning&uacute;n hombre. Seg&uacute;n The Illustrated London News, ha dejado
      mucho dinero, pero no ha quedado ning&uacute;n hombre, el hombre se ha ido
      hace mucho tiempo. El hombre fue absorbido, aplastado, doblado bajo su
      dinero, y &eacute;l mismo se fue. He usado antes una ilustraci&oacute;n
      que no puedo evitar usar nuevamente. Cuando vas a una tienda y compras
      algunos bienes, obtienes la cuerda y el papel marr&oacute;n junto con lo
      que compras; as&iacute;, cuando un hombre vive para Dios y para la vida
      eterna, obtendr&aacute; todas las cosas que necesita aqu&iacute; sin
      buscarlas. &ldquo;Buscad primeramente el reino de Dios, y su justicia, y
      todas estas cosas os ser&aacute;n a&ntilde;adidas.&rdquo; Cuando un hombre
      obtiene su cuerda y papel marr&oacute;n, bueno, son muy &uacute;tiles,
      pero no comienza a jactarse de ellos; la cuerda y el papel marr&oacute;n
      no son m&aacute;s que los envoltorios de algo que es m&aacute;s valioso.
      Sin embargo, hay algunos individuos, que en realidad no son nadie, que no
      tienen nada de lo m&aacute;s valioso, pero tienen tanto de cuerda y papel
      marr&oacute;n, que esperan que todos nosotros caigamos y adoremos su
      cuerda y papel marr&oacute;n; y, lo que es quiz&aacute;s peor que eso,
      ellos caen y adoran su propia cuerda y papel marr&oacute;n. Pero el hijo
      de Dios no hace nada de eso; dice, &ldquo;Quer&iacute;a esta
      bendici&oacute;n, y ha llegado, gracias a Dios; pero no viv&iacute; para
      esto, no viv&iacute; para esto.&rdquo; El Dr. Johnson dijo a uno que le
      mostr&oacute; su hermoso jard&iacute;n y parque, &ldquo;Estas son las
      cosas que hacen dif&iacute;cil morir.&rdquo; Oh, pero no es as&iacute;
      para un cristiano. El buen se&ntilde;or Gurney, un d&iacute;a caminando
      por su hermoso jard&iacute;n, dijo, &ldquo;Este para&iacute;so me ayuda a
      pensar en lo que ser&aacute; el Para&iacute;so celestial, y me hace
      anhelar estar all&iacute;.&rdquo; Y creo que deber&iacute;a ser as&iacute;
      y ser&aacute; as&iacute; con nosotros. Si primero buscamos el reino de
      Dios y su justicia, ser&aacute; seguro confiarnos con riqueza, y
      ser&aacute; igualmente seguro confiarnos con nada en absoluto. Habiendo
      alcanzado lo m&aacute;s noble, no nos desequilibraremos si ganamos, ni nos
      desesperaremos si perdemos. As&iacute; que dejo con ustedes tanto el
      precepto como la promesa del texto: &ldquo;Buscad primeramente el reino de
      Dios, y su justicia; y todas estas cosas os ser&aacute;n
      a&ntilde;adidas.&rdquo; &iexcl;Que esto sea verdad para todos ustedes,
      queridos amigos, por causa de nuestro Se&ntilde;or Jesucristo!
      Am&eacute;n.
    </p>

    <p>EXPOSICI&Oacute;N DE C. H. SPURGEON</p>

    <p>JUAN 14</p>

    <p>
      Supongo que muchos de ustedes conocen este cap&iacute;tulo de memoria. He
      notado que en todas las Biblias de los cristianos mayores, esta hoja
      est&aacute; bien gastada, a veces incluso desgastada. Aqu&iacute; tenemos
      la charla &iacute;ntima de nuestro Se&ntilde;or con sus disc&iacute;pulos.
      Est&aacute; llena de sublimidad, pero es benditamente sencilla. Hay una
      especie de revelaci&oacute;n de s&iacute; mismo en este cap&iacute;tulo.
      No es tanto un discurso p&uacute;blico como una conversaci&oacute;n
      privada, y esto tiende a hacer que el discurso del Salvador parezca
      m&aacute;s condescendiente y, a la vez, m&aacute;s sublime.
    </p>

    <p>
      Vers&iacute;culo 1. No se turbe vuestro coraz&oacute;n; cre&eacute;is en
      Dios, creed tambi&eacute;n en m&iacute;.
    </p>

    <p>
      No hay cura para la turbaci&oacute;n del coraz&oacute;n excepto la
      confianza del coraz&oacute;n. &ldquo;Cre&eacute;is en
      Dios&rdquo;&mdash;confi&aacute;is en la providencia divina, ahora confiad
      en la gran expiaci&oacute;n del Salvador. Ya os hab&eacute;is acercado a
      Dios, acercaos m&aacute;s al Dios Encarnado, el Se&ntilde;or Jesucristo.
      Escuchadlo decirles: &ldquo;Cre&eacute;is en Dios, creed tambi&eacute;n en
      m&iacute;.&rdquo; Vuestra fe ya trata con algunas cosas. Ahora que trate
      con m&aacute;s cosas. Vuestras tribulaciones pasadas las hab&eacute;is
      soportado con fe. Ahora soportad el presente de la misma manera.
    </p>

    <p>2. En la casa de mi Padre muchas moradas hay:</p>

    <p>
      Est&aacute;is en casa en Cristo incluso ahora si sois creyentes en
      &Eacute;l. Dondequiera que est&eacute;is, sois hijos del Padre Celestial,
      y hab&eacute;is realizado la verdad de lo que David escribi&oacute; en el
      Salmo 23, &ldquo;Y en la casa del SE&Ntilde;OR morar&eacute; por largos
      d&iacute;as.&rdquo;
    </p>

    <p>
      Generalmente, cuando estamos cantando ese himno dulce y solemne,
      comenzando con&mdash;
    </p>

    <p>&ldquo;Para siempre con el Se&ntilde;or,&rdquo;</p>

    <p>
      estamos pensando en el cielo. Eso est&aacute; bien. Pero &ldquo;para
      siempre&rdquo; significa ahora as&iacute; como el futuro, cubre el tiempo
      aqu&iacute; as&iacute; como la eternidad en la gloria. Estamos con el
      Se&ntilde;or incluso ahora&mdash;ya sea aqu&iacute; abajo o all&aacute;
      arriba.
    </p>

    <p>
      2. Si as&iacute; no fuera, os lo hubiera dicho; voy, pues, a preparar
      lugar para vosotros.
    </p>

    <p>
      De modo que, cuando os vay&aacute;is de esta tierra, no tem&aacute;is que
      ser&eacute;is lanzados al espacio, o que tendr&eacute;is que sumergiros en
      lo desconocido.
    </p>

    <p>
      3. Y si me fuere y os preparare lugar, vendr&eacute; otra vez, y os
      tomar&eacute; a m&iacute; mismo; para que donde yo estoy, vosotros
      tambi&eacute;n est&eacute;is.
    </p>

    <p>
      &ldquo;Vendr&eacute; a vosotros por Mi Esp&iacute;ritu. Vendr&eacute; a
      vosotros luego, si mi Padre as&iacute; lo dispone, en la hora de la
      muerte. O si no, vendr&eacute; en persona en mi segunda venida. Pero en
      cualquier caso, estar&eacute; seguro de venir. Mis queridos hijos, me voy,
      pero solo por un poco de tiempo. Volver&eacute;, as&iacute; que no os
      angusti&eacute;is como si me hubierais dicho &lsquo;Adi&oacute;s&rsquo;
      para siempre. &lsquo;Volver&eacute;,&rsquo; y cuando lo haga, nunca
      m&aacute;s me ir&eacute; de vosotros.&rdquo;
    </p>

    <p>4. Y sab&eacute;is a d&oacute;nde voy, y sab&eacute;is el camino.</p>

    <p>
      S&iacute;, sabemos a d&oacute;nde ha ido Cristo y tambi&eacute;n conocemos
      el camino.
    </p>

    <p>
      5. Le dijo Tom&aacute;s: Se&ntilde;or, no sabemos a d&oacute;nde vas;
      &iquest;c&oacute;mo, pues, podemos saber el camino?
    </p>

    <p>
      Me gusta escuchar a Tom&aacute;s hablar, aunque su discurso es muy poco
      sabio. Me pregunto cu&aacute;ndo t&uacute; y yo hemos pronunciado palabras
      sabias. Nunca lo hacemos a menos que las tomemos prestadas, porque todo lo
      que sale de nosotros naturalmente es infantil y tonto, &ldquo;porque en
      parte conocemos, y en parte profetizamos.&rdquo; Cuando el ni&ntilde;o se
      convierta en hombre, dejar&aacute; las cosas de ni&ntilde;o, pero mientras
      tanto, nuestro discurso nos delata. Rara vez hablamos de los grandes
      misterios del Evangelio sin pronunciar algunas palabras nuestras que
      demuestran que nunca los hemos comprendido realmente. Creo que al
      Se&ntilde;or le gusta que exhibamos nuestra ignorancia, primero para que
      la reconozcamos, y luego para que &Eacute;l la elimine.
    </p>

    <p>
      6. Jes&uacute;s le dijo: Yo soy el camino, y la verdad, y la vida; nadie
      viene al Padre, sino por m&iacute;.
    </p>

    <p>
      Cristo ha ido a la casa superior del Padre para prepararla para toda la
      familia redimida. Nunca podr&iacute;amos haber entrado all&iacute; si
      &Eacute;l no hubiera ido primero. Y aun ahora, no hay venir al Padre en fe
      o en oraci&oacute;n excepto por Cristo, ni siquiera debemos so&ntilde;ar
      con la comuni&oacute;n con Dios excepto a trav&eacute;s de nuestro
      Se&ntilde;or Jesucristo. Lutero sol&iacute;a decir&mdash;y decirlo con
      mucha sabidur&iacute;a tambi&eacute;n&mdash;&ldquo;No tendr&eacute; nada
      que ver con un Dios absoluto. Debo venir a Dios por medio de Cristo
      Jes&uacute;s.&rdquo; &ldquo;Nadie viene al Padre, sino por
      m&iacute;.&rdquo;
    </p>

    <p>
      7. Si me conocieseis, tambi&eacute;n a mi Padre conocer&iacute;ais; y
      desde ahora le conoc&eacute;is, y le hab&eacute;is visto.
    </p>

    <p>
      Todo lo que podemos conocer del Padre es visible en Cristo, &ldquo;porque
      en &eacute;l habita corporalmente toda la plenitud de la Deidad.&rdquo; Y
      si realmente conocemos a Cristo, tambi&eacute;n conocemos al Padre. Cristo
      siempre parece ser cognoscible, porque se acerca tanto a nosotros que
      parece f&aacute;cil conocerle. Bueno, entonces, conociendo a Cristo,
      tambi&eacute;n conocemos al Padre y le hemos visto.
    </p>

    <p>
      8. Felipe le dijo: Se&ntilde;or, mu&eacute;stranos el Padre, y nos basta.
    </p>

    <p>
      Tom&aacute;s habl&oacute; hace un momento como un ni&ntilde;o en la
      gracia, ahora aqu&iacute; est&aacute; Felipe hablando como otro
      ni&ntilde;o. &iexcl;Sin embargo, cu&aacute;n audaz es su discurso!
      &ldquo;Se&ntilde;or, mu&eacute;stranos al Padre.&rdquo; &iexcl;Nadie puede
      ver el rostro del Padre y vivir! Sin embargo, aqu&iacute; est&aacute; un
      hijo de Dios aparentemente olvidando ese hecho.
    </p>

    <p>
      9. Jes&uacute;s le dijo: &iquest;Tanto tiempo hace que estoy con vosotros,
      y no me has conocido, Felipe? El que me ha visto a m&iacute;, ha visto al
      Padre; &iquest;c&oacute;mo, pues, dices t&uacute;: Mu&eacute;stranos el
      Padre?<br />
      &iquest;No es esta una conversaci&oacute;n familiar entre el Maestro y Sus
      disc&iacute;pulos? &iquest;No dije correctamente que Cristo aqu&iacute;
      parece desvelarse y abrirse a s&iacute; mismo? &Eacute;l deja que estos
      hijos suyos hablen con mucha libertad&mdash;y creo que deber&iacute;amos
      estar en libertad cuando hablamos con Cristo. A algunos les gusta un
      servicio muy solemne en su adoraci&oacute;n, algo muy grandioso, que hace
      que los adoradores comunes se mantengan a distancia. Que lo disfruten si
      pueden, pero en cuanto a nosotros, preferimos algo que nos permita
      acercarnos mucho a nuestro Se&ntilde;or.
    </p>

    <p>
      10. &iquest;No crees que yo soy en el Padre, y el Padre en m&iacute;?<br />
      S&iacute;, Se&ntilde;or, lo creemos. Tu eterna e inseparable uni&oacute;n
      con el Padre es una doctrina sobre la cual no tenemos ninguna duda.
    </p>

    <p>
      10. Las palabras que yo os hablo, no las hablo por mi propia cuenta; sino
      que el Padre que mora en m&iacute;, &eacute;l hace las obras.<br />
      Noten, queridos amigos, que ni siquiera el Se&ntilde;or Jesucristo
      profesaba ense&ntilde;ar doctrinas de su propia mente. &Eacute;l dice,
      &ldquo;Las palabras que yo os hablo, no las hablo por mi propia
      cuenta.&rdquo; Ahora bien, si es as&iacute; con el Maestro,
      &iexcl;cu&aacute;nto m&aacute;s deber&iacute;a ser as&iacute; con los
      siervos! &iquest;Pero no han notado c&oacute;mo es con los grandes hombres
      del p&uacute;lpito en estos d&iacute;as? Es, &ldquo;Lo que he pensado, se
      lo hago saber.&rdquo; Es, &ldquo;Lo que me ha llegado por el
      esp&iacute;ritu de la &eacute;poca, la cultura del per&iacute;odo, se los
      digo.&rdquo;
    </p>

    <p>
      &iexcl;Dios nos libre de este tipo de discurso! No es asunto m&iacute;o,
      lo s&eacute;, venir a ustedes meramente con un mensaje propio, porque si
      el Se&ntilde;or Jesucristo no lo hizo, &iexcl;qu&eacute; tonto
      ser&iacute;a su siervo si pretendiera hacerlo! No, si no est&aacute;
      revelado en este Libro, ni se ense&ntilde;ar&aacute; por nosotros, ni
      deber&iacute;a ser recibido por ustedes.
    </p>

    <p>
      As&iacute; que Jes&uacute;s les dice a Sus disc&iacute;pulos, &ldquo;Las
      palabras que yo os hablo, no las hablo por mi propia cuenta.&rdquo;
      &Eacute;l se glor&iacute;a en su uni&oacute;n con el Padre, y en el hecho
      de que no viene como un maestro independiente de pensamientos propios,
      sino que nos dice lo que est&aacute; en el coraz&oacute;n de su Padre.
    </p>

    <p>
      11-12. Creedme que yo soy en el Padre, y el Padre en m&iacute;; de otra
      manera, creedme por las mismas obras. De cierto, de cierto os digo: El que
      en m&iacute; cree, las obras que yo hago, &eacute;l las har&aacute;
      tambi&eacute;n; y aun mayores har&aacute;, porque yo voy al Padre.<br />
      No podemos hacer la obra redentora de Cristo&mdash;ser&iacute;a una
      blasfemia suponer que podr&iacute;amos, porque &Eacute;l dijo de ella,
      &ldquo;Consumado es.&rdquo; Pero podemos hacer el tipo de obra que Cristo
      hizo al instruir a los hombres y al ser medio de bendici&oacute;n para los
      hombres. Muchos de los ap&oacute;stoles llevaron a m&aacute;s almas al
      conocimiento de la verdad que su Se&ntilde;or en Su ministerio personal.
    </p>

    <p>
      &Eacute;l se complaci&oacute;, despu&eacute;s del derramamiento del
      Esp&iacute;ritu en el d&iacute;a de Pentecost&eacute;s, en llevar a
      grandes multitudes a la fe por medio de algunos de Sus siervos, mientras
      que &Eacute;l mismo predicaba, comparativamente hablando, a pocos, solo
      viajando arriba y abajo por esa peque&ntilde;a tierra de Palestina y
      apenas recorri&eacute;ndola toda. Y si confiamos en &Eacute;l y buscamos
      imitar Su vida maravillosa, tambi&eacute;n haremos las obras que &Eacute;l
      hizo, y las haremos en una escala a&uacute;n mayor, y las haremos con
      resultados a&uacute;n mayores.
    </p>

    <p>
      13-14. Y todo lo que pidiereis al Padre en mi nombre, lo har&eacute;, para
      que el Padre sea glorificado en el Hijo. Si algo pidiereis en mi nombre,
      yo lo har&eacute;.<br />
      Observen la amplitud de la oraci&oacute;n&mdash;&ldquo;Si algo
      pidiereis.&rdquo; Sin embargo, observen tambi&eacute;n el l&iacute;mite de
      la oraci&oacute;n&mdash;&ldquo;Si algo pidiereis en mi nombre.&rdquo; Hay
      algunas cosas que no deber&iacute;amos pedir en el nombre de Cristo, ya
      que no tenemos promesa sobre ellas, o porque tenemos indicaciones de que
      ser&iacute;an contrarias al m&eacute;todo usual de procedimiento de Dios.
    </p>

    <p>
      No debemos pedir, en el nombre de Cristo, lo que ser&iacute;a absurdo o
      escandaloso esperar que Dios conceda, ni tampoco debemos usar ese nombre
      sagrado para suplicar por cosas que solo ser&iacute;an para la
      satisfacci&oacute;n de nuestra propia voluntad. Debemos dejar que la
      voluntad de Dios se eleve por encima de todo. Pero sujeto a esa voluntad,
      podemos pedir cualquier cosa en el nombre de Cristo y &Eacute;l lo
      har&aacute;.
    </p>

    <p>
      15. Si me am&aacute;is, guardad mis mandamientos.<br />
      La obediencia es la prueba m&aacute;s verdadera del amor. Algunos, por su
      supuesto amor a Cristo, han intentado o cometido actos de fanatismo. Han
      sido entusiastas y en muchos casos, sin duda, muy sinceros. Pero
      tambi&eacute;n han sido muy imprudentes. Aqu&iacute; est&aacute; lo mejor
      que puedes hacer por amor a Cristo&mdash;&ldquo;Si me am&aacute;is,
      guardad mis mandamientos.&rdquo;
    </p>

    <p>
      16. Y yo rogar&eacute; al Padre, y os dar&aacute; otro Consolador, para
      que est&eacute; con vosotros para siempre;&mdash;<br />
      &ldquo;Uno que no necesitar&aacute; morir y as&iacute; ser separado de
      ustedes, sino que, una vez viniendo a ustedes, permanecer&aacute; con
      ustedes a trav&eacute;s de los siglos.&rdquo;
    </p>

    <p>
      17. El Esp&iacute;ritu de verdad, al cual el mundo no puede recibir,
      porque no le ve, ni le conoce; pero vosotros le conoc&eacute;is, porque
      mora con vosotros, y estar&aacute; en vosotros.<br />
      &iquest;No notan c&oacute;mo este vers&iacute;culo contradice el
      pensamiento actual del per&iacute;odo sobre &ldquo;el esp&iacute;ritu de
      la &eacute;poca&rdquo; que est&aacute; tan adelantado al Esp&iacute;ritu
      de todas las edades pasadas? Escuchen nuevamente estas palabras de nuestro
      Se&ntilde;or&mdash;&ldquo;El Esp&iacute;ritu de verdad, al cual el mundo
      no puede recibir.&rdquo; El mundo siempre est&aacute; recibiendo una forma
      de falsedad u otra. Zarandeado de aqu&iacute; para all&aacute; y nunca
      permaneciendo mucho tiempo en un solo lugar, clama, &ldquo;Esto es la
      verdad,&rdquo; o &ldquo;Aquello es la verdad,&rdquo; o &ldquo;Ahora lo
      tenemos; esto es la verdad.&rdquo; Pero Cristo dice, &ldquo;El
      Esp&iacute;ritu de verdad, al cual el mundo no puede recibir, porque no le
      ve, ni le conoce; pero vosotros le conoc&eacute;is, porque mora con
      vosotros, y estar&aacute; en vosotros.&rdquo;
    </p>

    <p>
      18. No os dejar&eacute; desamparados:<br />
      O &quot;hu&eacute;rfanos,&quot; porque ese es el significado del original.
      &ldquo;No os dejar&eacute; hu&eacute;rfanos.&rdquo;
    </p>

    <p>
      18-20. No os dejar&eacute; hu&eacute;rfanos; vendr&eacute; a vosotros.
      Todav&iacute;a un poco, y el mundo no me ver&aacute; m&aacute;s; pero
      vosotros me ver&eacute;is; porque yo vivo, vosotros tambi&eacute;n
      vivir&eacute;is. En aquel d&iacute;a conocer&eacute;is que yo estoy en mi
      Padre, y vosotros en m&iacute;, y yo en vosotros.<br />
      Esto es muy sencillo. Las palabras son casi todas palabras de una
      s&iacute;laba, sin embargo, hay profundidades aqu&iacute; en las que un
      leviat&aacute;n podr&iacute;a sumergirse y perderse.
    </p>

    <p>
      21-23. El que tiene mis mandamientos y los guarda, ese es el que me ama; y
      el que me ama ser&aacute; amado por mi Padre, y yo le amar&eacute; y me
      manifestar&eacute; a &eacute;l. Le dijo Judas (no el Iscariote):
      Se&ntilde;or, &iquest;c&oacute;mo es que te manifestar&aacute;s a nosotros
      y no al mundo? Respondi&oacute; Jes&uacute;s y le dijo: El que me ama,
      guardar&aacute; mi palabra; y mi Padre le amar&aacute;, y vendremos a
      &eacute;l y haremos morada con &eacute;l.<br />
      Solo los hombres santos pueden ver al Cristo santo, y es solo a medida que
      caminamos en obediencia a &Eacute;l que podemos tener al Hijo de Dios
      caminando con nosotros, y al Padre y al Hijo morando con nosotros.
    </p>

    <p>
      24. El que no me ama, no guarda mis palabras; y la palabra que
      hab&eacute;is o&iacute;do no es m&iacute;a, sino del Padre que me
      envi&oacute;.<br />
      Observad esa importante verdad nuevamente, y notad qu&eacute; peso y
      qu&eacute; &eacute;nfasis le da Cristo.
    </p>

    <p>
      25-26. Os he dicho estas cosas estando con vosotros. Pero el Consolador,
      el Esp&iacute;ritu Santo, a quien el Padre enviar&aacute; en mi nombre,
      &eacute;l os ense&ntilde;ar&aacute; todas las cosas, y os recordar&aacute;
      todo lo que yo os he dicho.<br />
      Hermanos, &iquest;no deber&iacute;amos hacer todo en el nombre del
      Se&ntilde;or Jes&uacute;s ya que el mismo Padre hace todo en ese nombre?
      Incluso en lo que respecta al env&iacute;o del Consolador, Cristo dice:
      &ldquo;a quien el Padre enviar&aacute; en mi nombre.&rdquo; Entonces,
      ciertamente, &Eacute;l querr&iacute;a que el Padre y los hijos
      act&uacute;en sobre los mismos principios&mdash;el Padre glorificando a
      Cristo al enviar el Esp&iacute;ritu en Su nombre&mdash;y nosotros
      glorificando a Cristo al presentar nuestras oraciones y alabanzas en ese
      &uacute;nico nombre adorable.
    </p>

    <p>
      27. La paz os dejo,<br />
      &ldquo;Os dije que no se turbe vuestro coraz&oacute;n. Ahora voy
      m&aacute;s all&aacute; y os dejo este precioso legado de
      paz&mdash;&lsquo;La paz os dejo,&rsquo;&rdquo;
    </p>

    <p>
      27. Mi paz os doy:&mdash;<br />
      &ldquo;Mi propia paz profunda, que ni siquiera Mis sufrimientos y muerte
      pueden perturbar.&rdquo;
    </p>

    <p>
      27-29. No como el mundo la da, yo os la doy. No se turbe vuestro
      coraz&oacute;n, ni tenga miedo. O&iacute;steis que yo os dije: Voy, y
      vengo a vosotros. Si me amarais, os habr&iacute;ais regocijado, porque
      dije: Voy al Padre; porque el Padre es mayor que yo. Y ahora os lo he
      dicho antes que suceda, para que cuando suceda, cre&aacute;is.<br />
      &iexcl;Oh, cu&aacute;ntas cosas que Cristo predijo ya han sucedido!
      &iquest;Han cre&iacute;do, queridos amigos, a&uacute;n m&aacute;s debido a
      ellas? &iquest;Cu&aacute;ntas respuestas a la oraci&oacute;n,
      cu&aacute;ntas liberaciones de problemas, cu&aacute;ntas ayudas en tiempos
      de necesidad hab&eacute;is tenido! Seguramente, cuando todo esto ha
      sucedido, deber&iacute;ais creer.
    </p>

    <p>
      30-31. No hablar&eacute; ya mucho con vosotros; porque viene el
      pr&iacute;ncipe de este mundo, y &eacute;l nada tiene en m&iacute;. Mas
      para que el mundo conozca que amo al Padre; y como el Padre me
      mand&oacute;, as&iacute; hago. Levantaos, v&aacute;monos de
      aqu&iacute;.<br />
      As&iacute; el Salvador sali&oacute; a Su pasi&oacute;n y Su muerte para
      que todos conocieran la supremac&iacute;a de Su amor al Padre y Su amor a
      Su pueblo. As&iacute;, en nuestra medida, estemos siempre listos para
      decir, &ldquo;Levantaos, v&aacute;monos de aqu&iacute;,&rdquo; al servicio
      o al sufrimiento, ya que nuestro Salvador nos gu&iacute;a.
    </p>
  </body>
</html>
