<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1857-08-09"
    data-author="C. H. Spurgeon"
    data-sermon-id="145"
    data-sermon-title="Ama a tu pr&oacute;jimo"
    data-sermon-title-original="Love Your Neighbor"
    data-sermon-scriptural-basis="Mateo 19:19"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta name="description" content="Ama a tu pr&oacute;jimo" />
    <title>Ama a tu pr&oacute;jimo</title>
    <link rel="icon" type="image/x-icon" href="../../../assets/favicon.ico" />
    <link rel="stylesheet" href="../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>Ama a tu pr&oacute;jimo</h1>

    <blockquote>
      Amar&aacute;s a tu pr&oacute;jimo como a ti mismo.
      <br />
      Mateo 19:19
    </blockquote>

    <p>
      Nuestro Salvador predic&oacute; muy a menudo sobre los preceptos morales
      de la Ley. Muchos de los sermones de Cristo &mdash;&iquest;y qu&eacute;
      sermones podr&iacute;an compar&aacute;rsele?&mdash; no contienen lo que
      actualmente se llama &quot;el Evangelio&quot; en absoluto. Nuestro
      Salvador cada vez que se pon&iacute;a de pie para predicar no predicaba
      sobre la depravaci&oacute;n del hombre o la doctrina de la
      elecci&oacute;n, o la expiaci&oacute;n limitada, o el llamamiento
      efectivo, o la perseverancia final. No, frecuentemente hablaba sobre los
      deberes de la vida humana y sobre esos preciados frutos del
      Esp&iacute;ritu que son engendrados en nosotros por la gracia de Dios.
    </p>

    <p>
      Observa lo que acabo de decir. Puede que al principio te haya sorprendido,
      pero tras una lectura diligente de los cuatro Evangelistas
      encontrar&aacute;s que tengo raz&oacute;n al afirmar que gran parte del
      tiempo de nuestro Salvador se dedicaba a decirle a la gente lo que
      deb&iacute;an hacer unos con otros. Y muchos de sus sermones no son lo que
      nuestros cr&iacute;ticos precisos en estos tiempos llamar&iacute;an
      sermones llenos de unci&oacute;n y agradables. Por cierto, estar&iacute;an
      lejos de ser agradables para los cristianos sentimentalmente enfermizos a
      quienes no les importan las partes pr&aacute;cticas de la religi&oacute;n.
    </p>

    <p>
      Amados, es tanto el deber del ministro de Dios predicar el deber del
      hombre como predicar la expiaci&oacute;n de Cristo y a menos que predique
      el deber del hombre, nunca ser&aacute; bendecido por Dios para llevar al
      hombre al estado apropiado para ver la belleza de la expiaci&oacute;n. A
      menos que a veces truene la Ley y reclame para su Maestro el derecho de
      obediencia a ella, ser&aacute; improbable que veamos nuestra condena,
      ciertamente no esa condena que luego lleva a la conversi&oacute;n.
    </p>

    <p>
      Esta ma&ntilde;ana soy consciente de que mi serm&oacute;n no ser&aacute;
      muy unctuoso ni agradable para vosotros que siempre quer&eacute;is la
      misma ronda de doctrinas, pero de esto me importa poco. Este mundo
      &aacute;spero a veces necesita ser reprendido y si podemos llegar a los
      o&iacute;dos de la gente, es nuestro deber reprenderlos. Creo que si
      alguna vez hubo un momento en que este texto necesitaba ser ampliado es
      justo ahora. Es tan a menudo olvidado, tan rara vez recordado,
      &quot;Amar&aacute;s a tu pr&oacute;jimo como a ti mismo.&quot;
    </p>

    <p>
      Primero, observar&eacute; el mandamiento. En segundo lugar,
      intentar&eacute; traer algunas razones para tu obediencia a &eacute;l. Y
      luego, sacar&eacute; algunas sugerencias de la Ley misma.
    </p>

    <p>
      Primero, entonces, EL MANDAMIENTO. Es el segundo gran Mandamiento. El
      primero es, &quot;Amar&aacute;s al Se&ntilde;or, tu Dios&quot;, y
      ah&iacute; el est&aacute;ndar apropiado es, &quot;amar&aacute;s a tu Dios
      m&aacute;s que a ti mismo&quot;. El segundo Mandamiento es,
      &quot;Amar&aacute;s a tu pr&oacute;jimo&quot;, y el est&aacute;ndar
      aqu&iacute; es un poco m&aacute;s bajo pero a&uacute;n eminentemente alto,
      &quot;Amar&aacute;s a tu pr&oacute;jimo como a ti mismo&quot;. Ah&iacute;
      est&aacute; el mandamiento. Podemos dividirlo en tres partes. &iquest;A
      qui&eacute;n debo amar? &quot;A mi pr&oacute;jimo&quot;.
      &iquest;Qu&eacute; debo hacer? Debo amarlo. &iquest;C&oacute;mo debo
      hacerlo? Debo amarlo como a m&iacute; mismo.<br />
      Primero, &iquest;a qui&eacute;n debo amar? Debo amar a mi pr&oacute;jimo.
      Por la palabra &quot;pr&oacute;jimo&quot; debemos entender a cualquier
      persona que est&eacute; cerca de nosotros. Viene de dos palabras antiguas,
      nae o near (cercano), y buer (residir), personas residiendo o estando
      cerca de nosotros y si alguien en el mundo est&aacute; cerca de nosotros,
      es nuestro pr&oacute;jimo. El samaritano, cuando vio al hombre herido en
      el camino a Jeric&oacute;, sinti&oacute; que estaba en su vecindad y que,
      por lo tanto, &eacute;l era su pr&oacute;jimo y estaba obligado a amarlo.
      &quot;Ama a tu pr&oacute;jimo&quot;. Quiz&aacute;s &eacute;l est&aacute;
      en la riqueza y t&uacute; eres pobre y vives en tu peque&ntilde;a casa al
      lado de su se&ntilde;orial mansi&oacute;n.
    </p>

    <p>
      Ves sus estados, observas su fino lino y su suntuoso atuendo. Dios le ha
      dado estos dones y si no te los ha dado a ti, no codicies su riqueza ni
      tengas pensamientos duros respecto a &eacute;l. Siempre habr&aacute;
      diferencias en las circunstancias del hombre, as&iacute; que que
      as&iacute; sea. Conformate con tu propio lote si no puedes mejorarlo pero
      no mires a tu pr&oacute;jimo y desees que sea pobre como t&uacute;. Y no
      ayudes o seas c&oacute;mplice de quienes quieran despojarlo de su riqueza
      para hacerte rico. &Aacute;malo y entonces no podr&aacute;s envidiarlo.
      Quiz&aacute;s, por otro lado, t&uacute; seas rico y cerca de ti residan
      los pobres.
    </p>

    <p>
      No menosprecies llamarlos pr&oacute;jimos. No menosprecies admitir que
      est&aacute;s obligado a amar incluso a ellos. El mundo los llama tus
      inferiores. &iquest;En qu&eacute; son inferiores? Realmente son tus
      iguales, aunque no en estatus. &ldquo;Dios ha hecho de una sangre a todos
      los pueblos que habitan sobre la faz de la tierra.&rdquo; De ninguna
      manera eres mejor que ellos. Son hombres y &iquest;qu&eacute; eres
      t&uacute; m&aacute;s que eso? Pueden ser hombres en harapos, pero hombres
      en harapos son hombres y si t&uacute; eres un hombre ataviado en
      escarlata, no eres m&aacute;s que un hombre. Ten cuidado de amar a tu
      pr&oacute;jimo aunque est&eacute; en harapos y no lo desprecies, aunque
      est&eacute; sumido en la profundidad de la pobreza.
    </p>

    <p>
      Ama a tu pr&oacute;jimo, tambi&eacute;n, aunque sea de una religi&oacute;n
      diferente. Piensas que perteneces a la secta que est&aacute; m&aacute;s
      cerca de la verdad y tienes la esperanza de que t&uacute; y tus
      compa&ntilde;eros que piensan as&iacute; ciertamente ser&aacute;n
      salvados. Tu pr&oacute;jimo piensa diferente. Su religi&oacute;n, dices,
      es insana e incorrecta. A&uacute;n as&iacute;, &aacute;malo. Que no te
      separen tus diferencias. Quiz&aacute;s &eacute;l tenga raz&oacute;n, o
      quiz&aacute;s est&eacute; equivocado. Ser&aacute; correcto en la
      pr&aacute;ctica quien m&aacute;s ame. Posiblemente no tenga
      religi&oacute;n en absoluto. No respeta a tu Dios, viola el Sabbath. Es
      confesamente un ateo &mdash;&aacute;malo a&uacute;n as&iacute;. Las
      palabras duras no lo convertir&aacute;n, las acciones duras no lo
      har&aacute;n cristiano. &Aacute;malo sin cesar. Su pecado no es contra ti
      sino contra tu Dios.
    </p>

    <p>
      Tu Dios toma venganza por los pecados cometidos contra &Eacute;l y
      t&uacute; lo dejas en manos de Dios. Pero si puedes hacerle un favor, si
      encuentras algo con lo que puedas servirle, hazlo &mdash;sea de d&iacute;a
      o de noche. Y si haces alguna distinci&oacute;n, hazla as&iacute;
      &mdash;&ldquo;Porque no eres de mi religi&oacute;n, te servir&eacute;
      a&uacute;n m&aacute;s, para que puedas convertirte a lo correcto. Aunque
      t&uacute; seas un samaritano her&eacute;tico y yo un jud&iacute;o
      ortodoxo, sigues siendo mi pr&oacute;jimo y te amar&eacute; con la
      esperanza de que abandones tu templo en Gerizim y vengas a inclinarte en
      el templo de Dios en Jerusal&eacute;n.&rdquo; Ama a tu pr&oacute;jimo, a
      pesar de las diferencias en religi&oacute;n.
    </p>

    <p>
      Ama a tu pr&oacute;jimo, aunque te sea competencia en el comercio.
      Ser&aacute; una consigna dif&iacute;cil de orientarlo en la bolsa de
      valores o en el comercio. Pero sin embargo, es algo que estoy obligado a
      predicarte a ti que eres comerciante o empresario. Un joven ha abierto
      recientemente una tienda de la que temes pueda da&ntilde;arte. No debes
      perjudicarlo, no debes pensar ni decir nada para lesionarlo. Tu deber es
      amarlo, pues aunque te oponga en tu negocio, es tu pr&oacute;jimo. Hay
      otro que reside cerca de ti que te debe dinero. Si le exiges todo lo que
      te debe, lo arruinar&aacute;s. Pero si le permites conservar tu dinero por
      un tiempo, podr&iacute;a superar la tormenta y tener &eacute;xito en sus
      empe&ntilde;os.
    </p>

    <p>
      Es tu deber amarlo como te amas a ti mismo. D&eacute;jale tu dinero,
      d&eacute;jale intentarlo de nuevo y quiz&aacute;s recuperes lo tuyo y
      &eacute;l tambi&eacute;n ser&aacute; ayudado. Con quienquiera que tengas
      tratos en tu negocio, es tu pr&oacute;jimo. Con quienquiera que comercies,
      sea mayor o menor que t&uacute;, es tu pr&oacute;jimo y la Ley Cristiana
      manda que ames a tu pr&oacute;jimo. No dice simplemente que no debes
      odiarlo, sino que te indica amarlo. Y aunque frustre tus proyectos, aunque
      impida que obtengas riquezas, aunque te robe tus clientes
      &mdash;s&iacute;, aunque oscurezca tu fama&mdash; est&aacute;s obligado a
      amarlo como a ti mismo. Esta Ley no hace excepciones. &iquest;Est&aacute;
      cerca de ti y tienes alg&uacute;n trato con &eacute;l? As&iacute; dice la
      Ley, &ldquo;Debes amarlo&rdquo;.
    </p>

    <p>
      Adem&aacute;s &mdash;est&aacute;s obligado a amar a tu pr&oacute;jimo
      aunque te ofenda con su pecado. A veces nuestros esp&iacute;ritus se
      sienten abrumados y nuestros corazones se afligen al ver la maldad de
      nuestras calles. La reacci&oacute;n com&uacute;n con la prostituta o el
      disoluto es expulsarlos de la sociedad como una maldici&oacute;n. No
      est&aacute; bien. No es cristiano. Estamos obligados a amar incluso a los
      pecadores y no expulsarlos de la tierra de la esperanza, sino buscar
      incluso reclamar a estos. &iquest;Es un hombre un p&iacute;caro, un
      ladr&oacute;n o un mentiroso? No puedo amar su picard&iacute;a, o
      ser&iacute;a un p&iacute;caro yo mismo. No puedo amar su mentira, o
      ser&iacute;a deshonesto &mdash;pero estoy obligado a amarlo a&uacute;n y
      aunque me haya perjudicado &mdash; incluso no debo albergar ning&uacute;n
      sentimiento vengativo.
    </p>

    <p>
      Como desear&iacute;a que Dios me perdonara, as&iacute; debo perdonarlo a
      &eacute;l. Y si peca contra la Ley de la tierra de tal manera que deba ser
      castigado (y con raz&oacute;n), debo amarlo en su castigo. Pues no debo
      condenarlo a prisi&oacute;n por venganza, sino que debo hacerlo por su
      bien, para que sea llevado al arrepentimiento a trav&eacute;s del castigo.
      Debo darle una medida de castigo que sea adecuada, no como una
      expiaci&oacute;n por su crimen, sino para ense&ntilde;arle lo malo que es
      e inducirlo a abandonarlo. Pero dejad que lo condene con una
      l&aacute;grima en el ojo porque a&uacute;n lo amo. Y cuando sea encerrado
      en prisi&oacute;n, asegur&eacute;monos de que todos sus guardianes lo
      atiendan con amabilidad.
    </p>

    <p>
      Y aunque haya necesidad de rigor y severidad en la disciplina
      penitenciaria, que no sea excesiva, no sea que se convierta en crueldad y
      se torne maliciosa en lugar de &uacute;til. Estoy obligado a amarlo aunque
      est&eacute; sumido en el vicio y degradado. La Ley no conoce excepciones.
      Exige mi amor por &eacute;l. Debo amarlo. No estoy obligado a llevarlo a
      mi casa. No estoy obligado a tratarlo como a uno de mi familia. Puede
      haber algunos actos de bondad que ser&iacute;an imprudentes, viendo que al
      hacerlos podr&iacute;a arruinar a otros y recompensar el vicio. Estoy
      obligado a poner mi rostro contra &eacute;l como justo pero siento que no
      debo poner mi coraz&oacute;n en su contra porque &eacute;l es mi Hermano.
    </p>

    <p>
      Y aunque el diablo haya manchado su rostro y escupa su veneno en su boca,
      de modo que cuando hable, hable en juramentos y cuando camine, sus pies
      sean r&aacute;pidos para derramar sangre &mdash;a&uacute;n as&iacute; es
      un hombre. Y como hombre, es mi Hermano y como Hermano, estoy obligado a
      amarlo. Y si al inclinarme puedo levantarlo a algo parecido a la dignidad
      moral, estoy equivocado si no lo hago. Estoy obligado a amarlo como me amo
      a m&iacute; mismo. &iexcl;Oh, c&oacute;mo desear&iacute;a a Dios que esta
      gran Ley fuera completamente cumplida! Ah, mis Oyentes, ustedes no aman a
      sus pr&oacute;jimos, saben que no. No aman realmente a todas las personas
      que van a la misma Capilla. Ciertamente, no pensar&iacute;an en amar a
      aquellos que difieren de ustedes en opini&oacute;n &mdash;&iquest;verdad?
      Eso ser&iacute;a una caridad demasiado extra&ntilde;a.
    </p>

    <p>
      Es m&aacute;s, apenas aman a sus propios hermanos y hermanas. Algunos de
      ustedes hoy tienen los pu&ntilde;ales desenfundados contra aquellos que
      colgaron del mismo pecho. &iexcl;Oh, c&oacute;mo puedo esperar que amen a
      sus enemigos si no aman a sus amigos! Algunos de ustedes han venido
      aqu&iacute; enfadados con sus padres y aqu&iacute; hay un hermano que
      est&aacute; enojado con su hermana por una palabra que ella dijo antes de
      que &eacute;l saliera de casa. &iexcl;Oh, si no pueden amar a sus hermanos
      y hermanas son peores que los paganos y los publicanos!
      &iquest;C&oacute;mo puedo esperar que obedezcan este alto y poderoso
      mandato, &quot;Ama a tus pr&oacute;jimos&quot;? Pero ya sea que lo
      obedezcan o no, es mi deber predicarlo y no adaptarlo al gusto de una
      generaci&oacute;n contraria.
    </p>

    <p>
      Primero, estamos obligados a amar y honrar a todos los hombres,
      simplemente porque son hombres. Y debemos amar, despu&eacute;s, a todos
      aquellos que viven cerca de nosotros, no por su bondad o utilidad hacia
      nosotros, sino simplemente porque la Ley lo exige y son nuestros
      pr&oacute;jimos. &quot;Amar&aacute;s a tu pr&oacute;jimo como a ti
      mismo&quot;.
    </p>

    <p>
      Pero ahora, &iquest;qu&eacute; debo hacer con mi pr&oacute;jimo? Amarle
      &mdash;es una palabra dura&mdash; amarle. &quot;Bueno, creo&quot;, dice
      uno, &quot;nunca hablo mal de ninguno de mis pr&oacute;jimos. No creo
      haber herido nunca la reputaci&oacute;n de una persona en mi vida. Tengo
      mucho cuidado de no hacerle da&ntilde;o a mi pr&oacute;jimo. Cuando
      comienzo en los negocios no dejo que mi esp&iacute;ritu de competencia
      derrote mi esp&iacute;ritu de caridad. Trato de no herir a nadie.&quot; Mi
      querido Amigo, eso est&aacute; bien hasta donde llega, pero no llega a la
      meta. No es suficiente que digas que no odias a tu pr&oacute;jimo
      &mdash;debes amarlo. Cuando lo veas en la calle no es suficiente que te
      apartes de su camino y no lo derribes. No es suficiente que no lo molestes
      por la noche, ni perturbes su tranquilidad.
    </p>

    <p>
      No es un mandato negativo, es un mandato positivo. No es el no hacer, es
      el hacer. No debes lastimarlo, es cierto, pero no has hecho todo cuando no
      has hecho eso. Debes amarlo. &quot;Bueno&quot;, dice uno, &quot;Cuando mis
      vecinos est&aacute;n enfermos alrededor. Si son pobres, tomo un pedazo de
      la carne para la cena y se lo env&iacute;o, para que tengan algo de comida
      y se refresquen. Y si son extremadamente pobres, gasto mi dinero y me
      aseguro de que sean cuidados.&quot; S&iacute;, pero puedes hacer esto y no
      amarlos. He visto caridad arrojada a un pobre como se arroja un hueso a un
      perro y no hab&iacute;a amor en ello. He visto dinero dado a quienes lo
      necesitaban con ni la mitad de la cortes&iacute;a con la que se da heno a
      un caballo.
    </p>

    <p>
      &ldquo;Aqu&iacute; est&aacute;, lo quieres. Supongo que debo
      d&aacute;rtelo, o la gente no pensar&aacute; que soy generoso.
      T&oacute;malo, lamento que hayas venido aqu&iacute;. &iquest;Por
      qu&eacute; no vas a la casa de alguien m&aacute;s? Siempre tengo a
      mendigos dependiendo de m&iacute;.&rdquo; Oh, esto no es amar a nuestro
      pr&oacute;jimo y esto no hace que &eacute;l nos ame. Si le
      hubi&eacute;ramos hablado con amabilidad y lo hubi&eacute;ramos rechazado,
      nos habr&iacute;a amado m&aacute;s que cuando se lo dimos de manera poco
      amable. No, aunque alimentes a los pobres y visites a los enfermos no has
      obedecido el mandato. Solo cuando tu coraz&oacute;n acompa&ntilde;a a tu
      mano y la bondad de tu vida refleja la bondad de tu alma,
      &ldquo;Amar&aacute;s a tu pr&oacute;jimo&rdquo;.
    </p>

    <p>
      Y ahora alguien puede decir, &ldquo;Se&ntilde;or, no puedo amar a mi
      pr&oacute;jimo. Quiz&aacute;s t&uacute; puedas amar a los tuyos, porque
      tal vez sean mejores que los m&iacute;os. Pero los m&iacute;os son un
      grupo tan extra&ntilde;o de vecinos y trato de amarlos y por todo lo que
      hago solo recibo insultos a cambio.&rdquo; Tanto m&aacute;s espacio para
      el hero&iacute;smo. &iquest;Quisieras ser alg&uacute;n guerrero de cama de
      plumas, en lugar de soportar la dura lucha del amor? Se&ntilde;or, quien
      m&aacute;s se atreve, m&aacute;s gana. Y si &aacute;spero es tu camino de
      amor, rec&oacute;rrelo con valent&iacute;a y sigue adelante, amando a tus
      vecinos en las buenas y en las malas. Amontona carbones de fuego sobre sus
      cabezas y si son dif&iacute;ciles de complacer, no busques complacerlos a
      ellos sino a tu Maestro. Y recuerda, si desprecian tu amor, tu Maestro no
      lo ha despreciado y tu acci&oacute;n es tan aceptable para &Eacute;l como
      si hubiera sido aceptable para ellos. &ldquo;Amar&aacute;s a tu
      pr&oacute;jimo&rdquo;.
    </p>

    <p>
      Ahora, si este amor por nuestro pr&oacute;jimo se llevara a cabo, el amor
      verdadero, prohibir&iacute;a toda ira precipitada. &iquest;Qui&eacute;n se
      enfada consigo mismo? Supongo que todos los hombres sabios de vez en
      cuando, y sospecho que no ser&iacute;amos justos si no nos
      enfad&aacute;ramos a veces. Un hombre que nunca se enoja no vale un
      bot&oacute;n. No puede ser un buen hombre quien a menudo ve cosas tan
      malas que debe enojarse con ellas. Pero recuerda, no tienes derecho a
      estar m&aacute;s enojado con tu pr&oacute;jimo que contigo mismo. A veces
      te irritas contigo mismo y a veces puedes irritarte con &eacute;l si ha
      hecho algo malo.
    </p>

    <p>
      Pero tu enojo hacia ti mismo es muy ef&iacute;mero, pronto perdonas a tu
      querido yo. Pues bien, est&aacute;s obligado a perdonarlo a &eacute;l
      igual de pronto y aunque hables de manera brusca, si es demasiado brusco,
      retira lo dicho y si es lo suficientemente brusco, no a&ntilde;adas
      m&aacute;s para hacerlo excesivo. Di la verdad si est&aacute;s obligado a
      hacerlo, tan amablemente como puedas. No seas m&aacute;s severo de lo
      necesario. Trata a los dem&aacute;s como te tratar&iacute;as a ti mismo.
      Sobre todo, no albergues venganza. Nunca dejes que el sol se ponga sobre
      tu ira; es imposible amar a tu pr&oacute;jimo si haces eso.
    </p>

    <p>
      La venganza hace que la obediencia a este mandato sea completamente
      impensable. Est&aacute;s obligado a amar a tu pr&oacute;jimo, entonces no
      lo descuides. Puede estar enfermo, puede vivir muy cerca de tu casa y
      &eacute;l no enviar&aacute; a pedirte que lo visites. &Eacute;l dice,
      &ldquo;No, no me gusta molestarlo.&rdquo; Recuerda, es tu deber buscarlo.
      La pobreza m&aacute;s digna es la que nunca pide piedad. Observa
      d&oacute;nde est&aacute;n tus vecinos necesitados. No esperes a que te lo
      digan, sino desc&uacute;brelo t&uacute; mismo y ofr&eacute;celes algo de
      ayuda. No los descuides. Y cuando vayas, no vayas con el orgullo altivo
      que a menudo asume la caridad. No vayas como un ser superior a punto de
      otorgar una beneficencia.
    </p>

    <p>
      Sino ve a tu Hermano como si fueras a pagarle una deuda que la naturaleza
      hace que sea su derecho y si&eacute;ntate a su lado y h&aacute;blale. Y si
      &eacute;l es alguien de esp&iacute;ritu alto, no le des tu caridad como
      una caridad. Entr&eacute;gasela de otra manera, para no romperle la cabeza
      con la misma caja de ung&uuml;ento con la que ten&iacute;as la
      intenci&oacute;n de ungirlo. Ten mucho cuidado con c&oacute;mo le hablas,
      no rompas su esp&iacute;ritu. Deja tu caridad atr&aacute;s y &eacute;l la
      olvidar&aacute;, pero recordar&aacute; bien tu amabilidad hacia &eacute;l
      en tus palabras.
    </p>

    <p>
      El amor a nuestros pr&oacute;jimos aparta todo pecado que se asemeje a la
      codicia y la envidia, y nos hace estar siempre listos para servir, listos
      para ser su escabel, si as&iacute; debe ser, para que as&iacute; se pruebe
      que somos hijos de Cristo. &ldquo;Bien&rdquo;, dice uno, &ldquo;no veo que
      siempre tenga que perdonar. Ya sabes, incluso un gusano se retuerce si lo
      pisas&rdquo;. &iquest;Y un gusano debe ser tu ejemplo? Un gusano se
      retuerce, pero un cristiano no. Considero una falta grave tomar a un
      gusano como mi ejemplo, cuando tengo a Cristo. Cristo no se
      &ldquo;retorci&oacute;&rdquo;; cuando fue insultado, no respondi&oacute;
      con insultos. Cuando lo crucificaron y lo clavaron en la cruz,
      exclam&oacute;: &ldquo;Padre, perd&oacute;nalos&rdquo;. Deja que el amor,
      un amor inconquistable, habite en tu pecho. Un amor que muchas aguas no
      pueden apagar, un amor que las inundaciones no pueden ahogar. Ama a tus
      pr&oacute;jimos.
    </p>

    <p>
      Y ahora hemos terminado con este mandamiento cuando hemos notado
      c&oacute;mo debemos amar a nuestro pr&oacute;jimo. Ser&iacute;a bueno si
      algunas damas amaran a sus pr&oacute;jimos tanto como aman a sus perritos
      falderos. Ser&iacute;a estupendo para muchos terratenientes si amaran a
      sus pr&oacute;jimos tanto como aman a su jaur&iacute;a de perros. Creo que
      ser&iacute;a un alto grado de virtud si algunos de ustedes amaran a sus
      pr&oacute;jimos tanto como aman a alg&uacute;n animal favorito en su casa.
      Qu&eacute; grado de virtud tan inferior, sin embargo, parece ser. &iexcl;Y
      a&uacute;n as&iacute; ser&iacute;a algo mucho m&aacute;s superior a lo que
      algunos de ustedes han alcanzado!
    </p>

    <p>
      No amas a tu pr&oacute;jimo como amas a tu casa, tu propiedad o tu
      billetera. Entonces, &iquest;qu&eacute; tan elevado es, &ldquo;Ama a tu
      pr&oacute;jimo como a ti mismo&rdquo;, el est&aacute;ndar del Evangelio?
      &iquest;Cu&aacute;nto se ama un hombre a s&iacute; mismo? Ninguno de
      nosotros demasiado poco, algunos de nosotros demasiado. Puedes amarte
      tanto como quieras, pero aseg&uacute;rate de amar a tu pr&oacute;jimo
      tanto. Estoy seguro de que no necesitas exhortaci&oacute;n para amarte a
      ti mismo. Tu propio caso ser&aacute; bien atendido, tu propia comodidad
      ser&aacute; un tema muy primordial de tu ansiedad. Forrar&aacute;s bien tu
      nido con plumas suaves si puedes. No hay necesidad de exhortarte a que te
      ames a ti mismo. Lo har&aacute;s bien. Bueno, entonces, tanto como te amas
      a ti mismo, ama a tu pr&oacute;jimo. Y ten en cuenta, por esto se
      entiende: tu enemigo, el hombre que te es competencia en el comercio y el
      hombre que pertenece a otra clase. Debes amarlo como te amas a ti mismo.
    </p>

    <p>
      Oh, voltear&iacute;a el mundo al rev&eacute;s, de hecho, si esto se
      practicara. Ser&iacute;a una buena herramienta ser&iacute;a para derribar
      muchas cosas que ahora se han convertido en la costumbre de la tierra. En
      Inglaterra tenemos una casta casi tan fuerte como en Hindust&aacute;n. Mi
      Se&ntilde;or no hablar&aacute; con nadie que est&eacute; un poco por
      debajo de &eacute;l en dignidad. Y quien tiene el siguiente grado de
      dignidad piensa que el comerciante est&aacute; infinitamente por debajo de
      &eacute;l. Y el que es comerciante piensa que un mec&aacute;nico apenas
      vale su atenci&oacute;n. Los mec&aacute;nicos, seg&uacute;n sus grados,
      tambi&eacute;n tienen sus castas y clases. Oh, por el d&iacute;a en que
      estas se rompan. Cuando se sienta el impulso de la misma sangre y cuando,
      como una familia, cada uno ame al otro y sienta que una clase depende de
      la otra.
    </p>

    <p>
      Ser&iacute;a bueno si cada uno se esforzara por ayudar y amar al otro como
      deber&iacute;a. Mi fina dama, en tus sedas y satenes, has ido a la Iglesia
      muchos d&iacute;as y te has sentado junto a una pobre anciana con su capa
      roja que es tan buena santa como podr&iacute;as ser t&uacute;. Pero,
      &iquest;alguna vez le hablas? &iexcl;Nunca en tu vida! No le
      hablar&iacute;as, pobre alma, porque resulta que vales m&aacute;s cientos
      de libras al a&ntilde;o que ella chelines. All&iacute; est&aacute;s, Sir
      John, llegas a tu lugar y esperas que todos te respeten eminentemente,
      como de hecho, deber&iacute;an hacerlo, porque todos somos hombres
      honorables y el mismo texto que dice: &ldquo;Honra al rey&rdquo;,
      tambi&eacute;n dice: &ldquo;Honra a todos los hombres&rdquo;.
    </p>

    <p>
      Y as&iacute; estamos obligados a honrar a cada uno de ellos. Pero
      t&uacute; piensas que t&uacute;, sobre todos los hombres, debes ser
      adorado. No condesciendes con los hombres de baja estatura. Mi querido
      se&ntilde;or, ser&iacute;as un hombre m&aacute;s grande por la mitad si no
      parecieras tan grande. Oh, lo digo de nuevo, bendito sea Cristo, bendito
      sea su Padre por este Mandamiento y bendito sea el mundo cuando el
      Mandamiento sea obedecido y amemos a nuestros pr&oacute;jimos como a
      nosotros mismos.
    </p>

    <p>
      II. Y ahora tendr&eacute; que dar RAZONES POR LAS QUE DEBER&Iacute;AS
      OBEDECER ESTE MANDAMIENTO.
    </p>

    <p>
      La mejor raz&oacute;n en todo el mundo es con la que comenzaremos. Estamos
      obligados a amar a nuestros pr&oacute;jimos porque Dios lo manda. Para el
      cristiano no hay argumento tan potente como la voluntad de Dios. La
      voluntad de Dios es la Ley del Creyente. &Eacute;l no pregunta qu&eacute;
      beneficio le traer&aacute;, qu&eacute; efecto bueno tendr&aacute; sobre
      otros, sino que simplemente dice, &iquest;mi Padre lo dice? Oh,
      Esp&iacute;ritu Santo, ay&uacute;dame a obedecer no porque pueda ver
      c&oacute;mo siempre ser&aacute; bueno para m&iacute;, sino simplemente
      porque T&uacute; lo mandas. Es el privilegio del cristiano hacer los
      Mandamientos de Dios,
      <q title="Salmos 103:20">Obedeciendo a la voz de su precepto</q> . Pero
      otra raz&oacute;n puede prevalecer m&aacute;s con otros de ustedes que no
      son cristianos.
    </p>

    <p>
      Perm&iacute;tanme observar, entonces, que el ego&iacute;smo en s&iacute;
      mismo les ordenar&iacute;a amar a sus pr&oacute;jimos. Oh, extra&ntilde;o
      que el ego&iacute;smo predique un serm&oacute;n suicida, pero a&uacute;n
      as&iacute;, si el ego pudiera hablar, podr&iacute;a, si fuera sabio,
      pronunciar una oraci&oacute;n como esta. &quot;Ego, ama a tu
      pr&oacute;jimo, porque entonces tu pr&oacute;jimo te amar&aacute;. Ego,
      ayuda a tu pr&oacute;jimo, porque entonces tu pr&oacute;jimo te
      ayudar&aacute;. Hazte, oh Ego, amigos del dinero de la injusticia, para
      que cuando necesites ayuda, te reciban en moradas permanentes. Ego,
      quieres comodidad, hazte c&oacute;modo tratando bien a todos. Ego, quieres
      placer, no puedes obtener placer si los que te rodean te odian. Haz que te
      amen, querido Ego, y as&iacute; te bendecir&aacute;s a ti mismo&quot;.
      S&iacute;, incluso si eres ego&iacute;sta, desear&iacute;a que fueras tan
      preeminentemente ego&iacute;sta y tan sabiamente ego&iacute;sta que amaras
      a los dem&aacute;s para hacerte feliz a ti mismo.
    </p>

    <p>
      El atajo para ser feliz t&uacute; mismo es tratar de hacer felices a los
      dem&aacute;s. El mundo es suficientemente malo, pero no tanto como para no
      sentir el poder de la bondad. Trata bien a los sirvientes. Hay algunos que
      no puedes mejorar en absoluto, pero tr&aacute;talos bien y, como regla
      general, te tratar&aacute;n bien. Trata bien a tus amos. Algunos son
      bastante rudos y malos, pero como clase saben reconocer a los buenos
      sirvientes y te tratar&aacute;n bien. Mira, si quisiera ser feliz, no
      pedir&iacute;a tener la riqueza de este mundo ni las cosas que los hombres
      llaman comodidades. Las mejores comodidades que desear&iacute;a
      ser&iacute;an tener seres queridos a mi alrededor y la sensaci&oacute;n de
      que donde voy esparzo felicidad y hago felices a los hombres. Esa es la
      manera de ser feliz y el ego&iacute;smo mismo podr&iacute;a decir,
      &ldquo;Ama a tu pr&oacute;jimo&rdquo;, porque al hacerlo, te amas a ti
      mismo. Porque hay tal conexi&oacute;n entre &eacute;l y t&uacute; que al
      amarlo, el flujo de tu amor regresa a tu propio coraz&oacute;n.
    </p>

    <p>
      Pero no te asaltar&eacute; con un motivo tan insignificante como ese. Es
      demasiado pobre para un cristiano. Deber&iacute;a ser demasiado bajo
      incluso para un hombre. Ama a tu pr&oacute;jimo en el siguiente lugar,
      porque esa ser&aacute; la manera de hacer el bien en el mundo. Ustedes son
      fil&aacute;ntropos. Algunos de ustedes se suscriben a sociedades
      misioneras. Se suscriben a la sociedad para hu&eacute;rfanos y otros
      proyectos caritativos. Estoy convencido de que estas instituciones, aunque
      son excelentes y buenas, son en cierto sentido una p&eacute;rdida. Porque
      ahora un hombre da a una sociedad una d&eacute;cima parte de lo que
      &eacute;l mismo habr&iacute;a dado y donde un hu&eacute;rfano
      habr&iacute;a sido mantenido por una sola familia, diez familias se unen
      para mantener a ese hu&eacute;rfano y as&iacute; hay aproximadamente una
      d&eacute;cima parte de caridad.
    </p>

    <p>
      Creo que el hombre que tiene el tiempo est&aacute; obligado a no dar nada
      en absoluto a las sociedades, sino a darse a s&iacute; mismo. S&eacute; tu
      propia sociedad. Si hay una sociedad para los enfermos, si tienes
      suficiente dinero, s&eacute; tu propia sociedad de enfermos. Si tienes
      tiempo, visita t&uacute; mismo a los enfermos. Sabr&aacute;s entonces que
      el dinero est&aacute; bien gastado y ahorrar&aacute;s el gasto de un
      secretario. Hay una sociedad para encontrar sopa para los pobres. Haz tu
      propia sopa. Entr&eacute;gala t&uacute; mismo y si cada uno que da media
      corona a la sociedad simplemente gastara medio soberano para dar la sopa
      &eacute;l mismo, se har&iacute;a m&aacute;s. Las sociedades son buenas.
      Dios no permita que hable en contra de ellas. Haz todo lo que puedas por
      ellas, pero a&uacute;n temo que a veces obstaculicen el esfuerzo
      individual y s&eacute; que nos roban parte del placer que
      deber&iacute;amos tener en nuestra propia caridad, el placer de ver el ojo
      brillante y de escuchar la palabra agradecida cuando hemos sido nuestro
      propio trabajador social.
    </p>

    <p>
      Queridos amigos, recuerden que el bien del hombre requiere que sean
      amables con sus semejantes. La mejor manera de mejorar el mundo es ser
      amable t&uacute; mismo. &iquest;Eres predicador? Predicas de manera brusca
      y con tono brusco a tu iglesia, &iexcl;qu&eacute; iglesia tan bonita
      har&aacute;s en poco tiempo! &iquest;Eres maestro de escuela dominical?
      Ense&ntilde;as a tus ni&ntilde;os con el ce&ntilde;o fruncido,
      &iexcl;qu&eacute; mucho aprender&aacute;n! &iquest;Eres un maestro?
      &iquest;Realizas oraci&oacute;n familiar? Te En&oacute;jas con tus
      sirvientes y dices: &ldquo;Oremos&rdquo;. &iexcl;Una gran cantidad de
      devoci&oacute;n desarrollar&aacute;s de esa manera! &iquest;Eres el
      guardi&aacute;n de una c&aacute;rcel y tienes prisioneros bajo tu cuidado?
      Los maltr&aacute;tas y luego env&iacute;a al capell&aacute;n. &iexcl;Una
      excelente preparaci&oacute;n para la recepci&oacute;n de la Palabra de
      Dios!
    </p>

    <p>
      Tienes pobres a tu alrededor, dices que deseas verlos elevados. Siempre te
      quejas de la pobreza de sus viviendas y de lo mezquino de sus gustos. Ve y
      haz un gran alboroto con ellos, &iexcl;qu&eacute; buena manera
      ser&iacute;a de mejorarlos! Ahora, solo l&aacute;vate la cara de ese
      ce&ntilde;o negro y compra un poco de la esencia del verano en
      alg&uacute;n lugar y ponla en tu cara y ten una sonrisa en tus labios y
      di: &ldquo;Te amo. No soy hip&oacute;crita, pero te amo y en la medida de
      lo posible demostrar&eacute; mi amor por ti. &iquest;Qu&eacute; puedo
      hacer por ti? &iquest;Puedo ayudarte a cruzar un estilete? &iquest;Puedo
      darte alguna ayuda o decirte una palabra amable? Me parece que
      podr&iacute;a cuidar a tu peque&ntilde;a hija. &iquest;Puedo buscar al
      m&eacute;dico para tu esposa ahora que est&aacute; enferma?&rdquo;
    </p>

    <p>
      Todas estas cosas amables estar&iacute;an haciendo el mundo un poco mejor.
      Tus c&aacute;rceles y horcas y todo eso nunca han hecho el mundo mejor.
      Puedes colgar a los hombres tanto como quieras. Nunca detendr&aacute;s el
      asesinato. Cu&eacute;lganos a todos, no ser&iacute;amos mucho mejores por
      eso. No hay necesidad de colgar a nadie, nunca mejorar&aacute; el mundo.
      Trata con gentileza, trata amablemente, trata con amor y no hay un lobo
      con forma humana que no se derrita por la bondad. Y no hay un tigre en
      forma de mujer que no se derrumbe y suplique perd&oacute;n si Dios bendice
      el amor que se le demuestra por su amigo. Lo digo de nuevo, por el bien
      del mundo, ama a tus pr&oacute;jimos.
    </p>

    <p>
      Y ahora, una vez m&aacute;s, ama a tu pr&oacute;jimo, porque hay mucha
      miseria en el mundo que no conoces. A menudo hemos hablado duramente a
      almas miserables. No conoc&iacute;amos su miseria, pero deber&iacute;amos
      haberla conocido, deber&iacute;amos haberla descubierto. &iquest;Debo
      decirte, amigo propietario, que ayer fuiste a obtener una orden judicial
      contra una pobre mujer que tiene tres hijos? Su esposo muri&oacute; hace
      mucho tiempo. Estaba atrasada con el alquiler tres semanas. La
      &uacute;ltima vez, para pagarte, vendi&oacute; el reloj de su difunto
      esposo y su propio anillo de bodas. Era todo lo que ten&iacute;a que le
      era querido y te pag&oacute;. Y fuiste a verla la semana siguiente y ella
      pidi&oacute; un poco de paciencia y piensas que eres muy ejemplar porque
      tuviste esa peque&ntilde;a paciencia.
    </p>

    <p>
      &ldquo;La mujer&rdquo;, has dicho, &ldquo;supongo que no sirve para nada.
      Y si no, no es asunto m&iacute;o si tiene tres hijos o ninguno; el
      alquiler es alquiler. Y los negocios son negocios&rdquo;. Que se vaya
      directamente. Oh, si pudieras haber visto el coraz&oacute;n de esa mujer
      cuando se qued&oacute; sin un centavo y sin casa y no sab&iacute;a
      d&oacute;nde enviar a los ni&ntilde;os por la noche, habr&iacute;as dicho:
      &ldquo;No importa, buena mujer, qu&eacute;date ah&iacute;. No puedo echar
      a una viuda a la calle&rdquo;. T&uacute; no lo hiciste t&uacute; mismo,
      &iquest;verdad? No, pero enviaste a tu agente a hacerlo y el pecado recae
      sobre ti igualmente por todo eso. No ten&iacute;as derecho a hacerlo.
      Ten&iacute;as derecho a los ojos de la ley humana. Pero la ley de Dios
      dice: &ldquo;Amar&aacute;s a tu pr&oacute;jimo como a ti mismo&rdquo;.
    </p>

    <p>
      Un joven te visit&oacute; hace poco tiempo. Dijo: &ldquo;Se&ntilde;or,
      conoces mi peque&ntilde;o negocio. He estado luchando mucho y amablemente
      me has dejado tener algunas cosas a cr&eacute;dito. Pero debido a la
      presi&oacute;n de los tiempos, no s&eacute; c&oacute;mo, parece que estoy
      muy apurado. Creo, se&ntilde;or, que si pudiera superar el pr&oacute;ximo
      mes, podr&iacute;a salir adelante. Tengo toda la perspectiva de tener un
      comercio, pero si pudiera tener un poco m&aacute;s de cr&eacute;dito, si
      pudieras permit&iacute;rmelo&rdquo;. &ldquo;Joven&rdquo;, has dicho,
      &ldquo;he tenido muchas deudas malas &uacute;ltimamente. Adem&aacute;s, no
      me traes ninguna buena garant&iacute;a. No puedo confiar en ti&rdquo;.
    </p>

    <p>
      El joven se inclin&oacute; y te dej&oacute;. No sab&iacute;as c&oacute;mo
      se inclin&oacute; en esp&iacute;ritu tanto como en cuerpo. Ese joven
      ten&iacute;a una pobre anciana madre y dos hermanas en casa y hab&iacute;a
      intentado establecer un peque&ntilde;o negocio para poder ganar pan y
      queso para ellas tanto como para &eacute;l mismo. Durante el &uacute;ltimo
      mes, apenas han comido algo m&aacute;s que pan y mantequilla y el
      t&eacute; m&aacute;s d&eacute;bil ha sido su bebida y &eacute;l ha estado
      esforz&aacute;ndose mucho. Pero alguien m&aacute;s pobre que &eacute;l, al
      parecer, no le pag&oacute; la peque&ntilde;a deuda que le deb&iacute;a, y
      &eacute;l no pudo pagarte a ti. Y si lo hubieras ayudado, podr&iacute;a
      haber estado todo bien con &eacute;l. Y ahora no sabe qu&eacute; hacer.
    </p>

    <p>
      Su coraz&oacute;n est&aacute; roto, su alma est&aacute; abrumada dentro de
      &eacute;l. Esa anciana madre suya y esas ni&ntilde;as, &iquest;qu&eacute;
      ser&aacute; de ellas? No conoc&iacute;as su agon&iacute;a, de lo contrario
      lo habr&iacute;as ayudado. Pero deber&iacute;as haberlo sabido. Nunca
      deber&iacute;as haber desestimado su caso hasta haber sabido un poco
      m&aacute;s sobre &eacute;l. No ser&iacute;a profesional, &iquest;verdad?
      No, se&ntilde;or, ser profesional a veces es ser como el diablo. Pero no
      quisiera que fueras profesional cuando es as&iacute;. &iexcl;Fuera con tu
      profesionalismo! S&eacute; cristiano. Si eres creyente, busca servir a
      Dios obedeciendo su mandato: &quot;Amar&aacute;s a tu pr&oacute;jimo como
      a ti mismo&quot;.
    </p>

    <p>
      &quot;No&quot;, dice otro, &quot;pero siempre soy muy amable con los
      pobres&quot;. Aqu&iacute; hay una se&ntilde;ora que tiene una cantidad
      razonable de dinero de sobra y para ella, el dinero es tan com&uacute;n
      como los alfileres. Y ella va a ver a los pobres. Y cuando entra, le ponen
      una silla y se sienta y comienza a hablarles sobre econom&iacute;a y les
      da una buena conferencia sobre eso. Las pobres almas se preguntan
      c&oacute;mo pueden economizar m&aacute;s de lo que ya lo hacen; solo comen
      pan y no ven que puedan conseguir nada mucho m&aacute;s barato. Luego
      comienza a exhortarlas sobre la limpieza y hace unos cincuenta comentarios
      impertinentes sobre la ropa de los ni&ntilde;os.
    </p>

    <p>
      &quot;Ahora&quot;, dice ella, &quot;mi buena mujer, antes de irme te
      dar&eacute; este folleto. Es sobre el alcoholismo. Quiz&aacute;s puedas
      d&aacute;rselo a tu esposo.&quot; Si lo hace, &eacute;l la
      golpear&aacute;, puedes estar seguro de eso. &quot;Vamos&quot;, dice ella,
      &quot;aqu&iacute; tienes una moneda para ti.&quot; Y ahora, Mi Dama
      piensa: &ldquo;Amo a mi pr&oacute;jimo&rdquo;. &iquest;Le diste la mano?
      &quot;No, se&ntilde;or.&quot; &iquest;Hablaste amorosamente con ella?
      &quot;Por supuesto que no. Ella es inferior.&quot; Entonces no obedeciste
      este mandato, &quot;Amar&aacute;s a tu pr&oacute;jimo como a ti
      mismo&quot;. &iquest;Debo decirte qu&eacute; pas&oacute; despu&eacute;s de
      que te fuiste? Esa mujer, tan pronto como te fuiste, comenz&oacute; a
      llorar. Fue corriendo al ministro en busca de consuelo. Le dijo:
      &quot;&iquest;Sabe, se&ntilde;or, estoy muy agradecida a Dios porque me
      han dado un poco de alivio esta ma&ntilde;ana, pero mi esp&iacute;ritu
      estaba casi roto? &iquest;Sabe, se&ntilde;or, que sol&iacute;amos estar en
      mejores circunstancias?
    </p>

    <p>
      &quot;Esta ma&ntilde;ana la se&ntilde;ora Tal y Tal vino y me habl&oacute;
      de una manera como si yo fuera un perro. O como si hubiera sido una
      ni&ntilde;a y aunque me dio una moneda, no sab&iacute;a qu&eacute; hacer.
      Necesitaba mucho la moneda, o realmente creo que se la habr&iacute;a
      lanzado de regreso. Habl&oacute; de una manera que no pod&iacute;a
      soportar. Ahora, si usted viene a verme, se&ntilde;or, s&eacute; que
      hablar&aacute; amablemente conmigo y si no me da nada, no me
      maltratar&aacute; ni me criticar&aacute;. Oh&quot;, dijo, &quot;mi
      coraz&oacute;n est&aacute; roto dentro de m&iacute;, no puedo soportar
      esto, porque hemos visto d&iacute;as mejores y estamos acostumbrados a un
      trato diferente a este&quot;.
    </p>

    <p>
      Ahora, Mi Dama, no la amaste. Tu moneda, &iquest;de qu&eacute;
      sirvi&oacute; si no le pusiste un poco de amor? Podr&iacute;as haberla
      hecho tan buena como un soberano de oro si le hubieras puesto un poco de
      amor. Ella lo habr&iacute;a valorado mucho m&aacute;s. &quot;Ama a tus
      pr&oacute;jimos&quot;. &iexcl;Oh! Ojal&aacute; pudiera practicarlo siempre
      yo mismo y desear&iacute;a poder grabarlo en el coraz&oacute;n de cada uno
      de ustedes. Ama a tu pr&oacute;jimo como te amas a ti mismo.
    </p>

    <p>
      Y ahora, el &uacute;ltimo argumento que usar&eacute; es especialmente
      apropiado para el cristiano. Cristiano, tu religi&oacute;n reclama tu
      amor: Cristo te am&oacute; antes de que t&uacute; lo amaras. Te am&oacute;
      cuando no hab&iacute;a nada bueno en ti. Te am&oacute; aunque lo
      insultaste, aunque lo despreciaste y te rebelaste contra &eacute;l. Te ha
      amado constantemente y nunca ha dejado de amarte. Te ha amado en tus
      desviaciones y te ha amado fuera de ellas. Te ha amado en tus pecados, en
      tu maldad y locura. Su coraz&oacute;n amoroso siempre fue eternamente el
      mismo y derram&oacute; la sangre de su coraz&oacute;n para demostrar su
      amor por ti. Te ha dado lo que necesitas en la tierra y ha provisto para
      ti una morada en el cielo.
    </p>

    <p>
      Ahora cristiano, tu religi&oacute;n te reclama que ames como tu Maestro
      am&oacute;. &iquest;C&oacute;mo podrias imitarlo si no amas? Dejaremos a
      los musulmanes, a los jud&iacute;os y a los infieles la frialdad y la
      falta de bondad, ser&iacute;a m&aacute;s acorde con sus visiones. Pero
      contigo, la falta de amabilidad es una extra&ntilde;a anomal&iacute;a. Es
      una contradicci&oacute;n flagrante con el esp&iacute;ritu de tu
      religi&oacute;n si no amas a tu pr&oacute;jimo, no veo c&oacute;mo puedes
      ser un verdadero seguidor del Se&ntilde;or Jes&uacute;s, sin amar a tu
      pr&oacute;jimo.
    </p>

    <p>
      Y ahora concluyo con solo una sugerencia importante o dos y no te
      cansar&eacute;. Mi texto sugiere primero, la culpa de todos nosotros. Mis
      amigos, si esta es la Ley de Dios, &iquest;qui&eacute;n aqu&iacute; puede
      alegar que no es culpable? Si la Ley de Dios exige que ame a mi
      pr&oacute;jimo, debo pararme en mi p&uacute;lpito y confesar mi culpa. Al
      pensar en este texto ayer, mis ojos se llenaron de l&aacute;grimas al
      recordar muchas cosas duras que hab&iacute;a dicho en momentos de
      descuido. Pens&eacute; en muchas oportunidades de amar a mi pr&oacute;jimo
      que hab&iacute;a despreciado y me esforc&eacute; por confesar el pecado.
      Estoy seguro de que no hay ni uno en toda esta inmensa audiencia que no
      har&iacute;a lo mismo si sintiera que esta Ley es aplicada por el
      Esp&iacute;ritu con poder a su alma.
    </p>

    <p>
      Oh, &iquest;no somos culpables? Esp&iacute;ritus m&aacute;s amables, almas
      m&aacute;s benevolentes, &iquest;no son culpables? &iquest;No lo
      confesar&aacute;n? Y luego eso sugiere este comentario. Si ning&uacute;n
      hombre puede ser salvo por sus obras a menos que guarde esta Ley
      perfectamente, &iquest;qui&eacute;n puede ser salvo por sus obras?
      &iquest;Alguno de ustedes ha amado a su pr&oacute;jimo toda su vida con
      todo su coraz&oacute;n? Entonces ser&aacute;n salvos por sus propias obras
      si no han roto ning&uacute;n otro mandamiento. Pero si no lo han hecho y
      no pueden hacerlo, entonces escuchen la sentencia de la Ley: han pecado y
      perecer&aacute;n por su pecado. No esperen ser salvos por el mandato de la
      Ley.
    </p>

    <p>
      Y oh, &iexcl;c&oacute;mo esto hace que el Evangelio sea m&aacute;s querido
      para m&iacute;! Si he roto esta Ley y lo he hecho, y si no puedo entrar al
      cielo con esta Ley rota, &iexcl;qu&eacute; precioso es el Salvador que
      puede lavarme de todos mis pecados en su sangre! Precioso es &Eacute;l que
      puede perdonar mi falta de caridad y perdonar mi falta de bondad, puede
      perdonar mi rudeza y mi falta de cortes&iacute;a, puede apartar todos mis
      discursos duros, mi fanatismo y falta de amabilidad, y puede, a
      trav&eacute;s de su sacrificio expiatorio, darme un lugar en el cielo a
      pesar de todos mis pecados. Ustedes son pecadores esta ma&ntilde;ana;
      deben sentirlo; mi serm&oacute;n, si es bendecido por Dios, debe
      convencerlos a todos de su culpa. Bueno, entonces, como pecadores,
      perm&iacute;tanme predicarles el Evangelio. &quot;Todo aquel que crea en
      el Se&ntilde;or Jes&uacute;s ser&aacute; salvo.&quot;
    </p>

    <p>
      Aunque hayamos roto esta Ley, Dios nos perdonar&aacute; y pondr&aacute; un
      coraz&oacute;n nuevo y un esp&iacute;ritu correcto en nuestro pecho, por
      lo cual seremos capacitados para guardar la Ley en el futuro, al menos en
      un grado eminente, y eventualmente alcanzaremos una corona de vida en la
      gloria eterna.
    </p>

    <p>
      Ahora, no s&eacute; si he sido personal con alguien esta ma&ntilde;ana.
      Sinceramente espero haberlo sido. Era mi intenci&oacute;n. S&eacute; que
      hay muchos caracteres en el mundo que deben tener un sombrero hecho
      exactamente a su medida, o de lo contrario nunca lo usar&aacute;n. He
      tratado de hacerlo lo mejor posible. Si no dijeran, &quot;Qu&eacute; bien
      se aplic&oacute; a mi vecino&quot;, sino que por una vez dijeran,
      &quot;Qu&eacute; bien se aplic&oacute; a m&iacute;&quot;, esperar&iacute;a
      que de esta exhortaci&oacute;n surgiera algo bueno. Y aunque el
      antinomiano se aleje y diga, &quot;Ah, solo fue un serm&oacute;n
      legal&quot;, amo a ese precioso antinomiano. No me importa su
      opini&oacute;n.
    </p>

    <p>
      Mi Salvador predic&oacute; as&iacute; y yo har&eacute; lo mismo. Creo que
      es correcto que se les diga a los cristianos lo que deben hacer y que los
      mundanos sepan a qu&eacute; nos lleva el cristianismo. As&iacute; que el
      est&aacute;ndar m&aacute;s alto de amor, de bondad y de la Ley debe ser
      elevado en el mundo y mantenerse constantemente ante los ojos de la gente.
    </p>

    <p>
      Que Dios los bendiga y est&eacute; con ustedes, &iexcl;por amor a
      Jes&uacute;s!
    </p>
  </body>
</html>
