<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1896-01-12"
    data-author="C. H. Spurgeon"
    data-sermon-id="2447"
    data-sermon-title='"Dios, y no hombre," &iquest;Qu&eacute; significa?'
    data-sermon-title-original="Christ Glorified as the Builder of His Church"
    data-sermon-scriptural-basis="Oseas 11:9"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content='"Dios, y no hombre," &iquest;Qu&eacute; significa?'
    />
    <title>&quot;Dios, y no hombre,&quot; &iquest;Qu&eacute; significa?</title>
    <link rel="icon" type="image/x-icon" href="../../../assets/favicon.ico" />
    <link rel="stylesheet" href="../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>&quot;Dios, y no hombre,&quot; &iquest;Qu&eacute; significa?</h1>

    <blockquote>
      &quot;No volver&eacute; para destruir a Efra&iacute;n, porque yo soy Dios,
      y no hombre.&quot; &mdash;
      <br />
      Oseas 11:9
    </blockquote>

    <p>
      El Se&ntilde;or, hablando de s&iacute; mismo como &quot;Dios, y no
      hombre&quot;, menciona como el punto especial en el que est&aacute; por
      encima y m&aacute;s all&aacute; del hombre, que tiene una gracia mayor,
      una mayor paciencia y una mayor disposici&oacute;n para perdonar: &quot;No
      volver&eacute; para destruir a Efra&iacute;n, porque yo soy Dios, y no
      hombre.&quot; En mil aspectos, Dios es m&aacute;s grande que el hombre;
      para que nosotros entremos en ese tema, requerir&iacute;a un tiempo
      considerable; pero el Se&ntilde;or aqu&iacute; pone esta verdad m&aacute;s
      prominentemente en primer plano, que &eacute;l es &quot;Dios, y no
      hombre&quot;, en que es infinitamente m&aacute;s tolerante, infinitamente
      m&aacute;s tierno, infinitamente m&aacute;s dispuesto a pasar por alto las
      ofensas de lo que cualquier hombre pueda ser. Lo que los hombres no pueden
      hacer debido a la estrechez y superficialidad de su bondad, Dios puede y
      har&aacute; debido a la altura, profundidad, longitud y amplitud de su
      amor insondable.
    </p>

    <p>
      Observa esa verdad en nuestro texto, y luego observa otra. Cuando Dios no
      puede encontrar en el hombre ninguna raz&oacute;n para mostrarle
      misericordia, a&uacute;n encuentra una raz&oacute;n para mostrar su
      misericordia, porque la busca en su propio coraz&oacute;n. No dice,
      &quot;No volver&eacute; para destruir a Efra&iacute;n, porque no es tan
      malo como podr&iacute;a ser, y realmente hay algo esperanzador en
      &eacute;l.&quot; No, el Se&ntilde;or no baja el cubo a ese pozo seco; pero
      saca el argumento para su misericordia de s&iacute; mismo: &quot;Porque yo
      soy Dios.&quot; &quot;No es lo que &eacute;l es, sino lo que yo soy, lo
      que decide el caso&quot;, dice Jehov&aacute;; &quot;Tendr&eacute;
      misericordia de Efra&iacute;n, porque yo soy Dios, y no hombre.&quot;
      Culplable, tu esperanza de perd&oacute;n radica en el car&aacute;cter de
      Dios; y cuanto m&aacute;s r&aacute;pido y completamente reconozcas este
      hecho, mejor ser&aacute; para ti. No est&eacute;s buscando en ti mismo
      alguna raz&oacute;n por la cual Dios deber&iacute;a compadecerse de ti,
      porque no hay raz&oacute;n dentro de ti que Satan&aacute;s no pueda
      responder y derribar. M&aacute;s bien, mira a Dios, especialmente como
      Dios se mira a s&iacute; mismo, porque tu esperanza radica en lo que
      &eacute;l es a quien has ofendido. S&eacute; que &eacute;l es justo y
      santo, y que esta verdad al principio te condena; pero tambi&eacute;n es
      bueno y misericordioso, y esta verdad te trae alegr&iacute;a y claridad.
      Los &uacute;nicos rayos de luz que puedas obtener deben venir de ti mismo,
      desde el sol. No encontrar&aacute;s ninguno en tus propios ojos, porque
      est&aacute;n ciegos; es del sol mismo de donde debe provenir tu poder para
      ver, as&iacute; como la luz con la que puedes ver. As&iacute; que, Dios
      saca su argumento a favor de la misericordia de s&iacute; mismo; tienes un
      ejemplo de ello en ese grandioso pasaje donde dice: &quot;Tendr&eacute;
      misericordia del que yo quiera tener misericordia, y me compadecer&eacute;
      del que yo quiera compadecerme&quot;, sacando las razones para mostrar su
      misericordia de los grandes abismos de su soberan&iacute;a.
    </p>

    <p>
      Nuestro texto revela esto, como (la raz&oacute;n de Dios, extra&iacute;da
      de su propia naturaleza, por la cual perdona a los hombres: &quot;Yo soy
      Dios, y no hombre.&quot; He conocido a un alma desesperada a menudo
      interpretar esta gran verdad al rev&eacute;s, y encontrar en ella una
      raz&oacute;n para la desesperaci&oacute;n en lugar de la esperanza.
      &quot;Mira&quot;, dice el pecador despertado, &quot;si solo hubiera
      ofendido a mi semejante, tendr&iacute;a alguna esperanza de perd&oacute;n;
      pero mi pecado es tan terrible porque est&aacute; cometido contra el cielo
      alto. Es con Dios con quien tengo que tratar, y puedo decir con David,
      &#39;Contra ti, contra ti solo, he pecado, y hecho este mal delante de tus
      ojos: para que seas justificado cuando hables, y seas declarado puro
      cuando juzgues.&#39;&quot; Es porque tienes que tratar con Dios,
      m&aacute;s que con los hombres, que algunos de ustedes piensan que deben
      estar condenados a la desesperaci&oacute;n. Ese error tuyo solo muestra
      qu&eacute; pobre y defectuoso gu&iacute;a es la incredulidad; porque te da
      la espalda a la luz y te hace caminar en la oscuridad. La fe, por otro
      lado, argumenta seg&uacute;n la manera de Dios, y dice: &quot;Si hubiera
      ofendido a un hombre, no podr&iacute;a haber esperado que me perdonara. Si
      hubiera perjudicado a un hombre como he perjudicado a Dios, no
      podr&iacute;a haber esperado ser perdonado; pero ya que s&eacute; que Dios
      es amor, y que es infinito en gracia, veo que hay una maravillosa
      profundidad de razonamiento s&oacute;lido acerca de esta
      declaraci&oacute;n divina, &#39;No volver&eacute; para destruir a
      Efra&iacute;n: porque yo soy Dios, y no hombre.&#39;&quot;
    </p>

    <p>
      Voy a hablar sobre este &uacute;nico tema, a insistir en este &uacute;nico
      clavo. No habr&aacute; gran variedad en mi tema, ni particular frescura de
      pensamiento al considerarlo; pero voy a insistir en esta &uacute;nica
      verdad, que hay esperanza para los hombres culpables. Hay esperanza para
      cada hombre, mujer y ni&ntilde;o que venga y confiese pecado, y
      conf&iacute;e en Cristo, por este motivo,&mdash;que aquel con quien
      tenemos que tratar es &quot;Dios, y no hombre.&quot; Esto tendr&eacute;
      que mostr&aacute;rtelo de manera considerable, y bajo muchos aspectos;
      pero todo el prop&oacute;sito de mi discurso ser&aacute; mostrarte la
      esperanza en esta gran verdad de que, como pecadores, tenemos que tratar
      con Dios, y no con los hombres.
    </p>

    <p>
      I. Porque, primero, EL HOMBRE NO PUEDE TOLERAR SU IRA POR MUCHO TIEMPO.
    </p>

    <p>
      No estoy hablando ahora de ciertas personas apasionadas que no tienen
      control sobre sus temperamentos. &iexcl;Oh, querido! Hay algunas personas
      que conozco, cuya sangre parece estar muy cerca de la superficie; se
      encienden f&aacute;cilmente y se vuelven muy calientes. Con ellos es, como
      dicen los hombres, &quot;una palabra y un golpe&quot;: a veces, es el
      golpe sin siquiera esperar la palabra. Son tan irritables que cualquier
      peque&ntilde;a ofensa los pone a la defensiva, o los hace estar listos
      para atacar a otros. No pueden soportar nada que los moleste; algunos,
      porque son tan peque&ntilde;os, y como dice el proverbio verdaderamente,
      &quot;Una olla peque&ntilde;a hierve pronto&quot;; y otros porque se
      consideran tan grandes que, si alguien se interpone entre el viento y su
      nobleza, esa persona ha cometido una ofensa completamente imperdonable.
      &iexcl;Oh, querido! Si tuvi&eacute;ramos que tratar con un Dios que fuera
      como estos hombres, habr&iacute;amos perecido hace mucho, mucho tiempo;
      pero nuestro texto significa incluso m&aacute;s que eso. El hebreo de este
      pasaje es muy significativo y expresivo, y podr&iacute;a traducirse
      as&iacute;: &quot;No volver&eacute; para destruir a Efra&iacute;n: porque
      yo soy Dios, y no el mejor de los hombres,&quot; porque incluso con el
      mejor de los hombres, los esp&iacute;ritus nobles que pueden soportar
      mucho m&aacute;s que los individuos ordinarios, a&uacute;n hay un punto de
      tolerancia m&aacute;s all&aacute; del cual no pueden y no ir&aacute;n. Si
      los has ofendido una vez, dos veces, tres veces, puede ser que sean
      pacientes contigo y te perdonen; pero cuando la ofensa se repite, y la
      provocaci&oacute;n se multiplica, incluso el mejor de los hombres tiende a
      preguntar, &quot;Se&ntilde;or, &iquest;cu&aacute;ntas veces
      perdonar&eacute; a mi hermano que peque contra m&iacute;? &iquest;Hasta
      siete veces?&quot; El que hizo esa pregunta pens&oacute; que hab&iacute;a
      llegado muy lejos cuando sugiri&oacute; el perd&oacute;n siete veces; pero
      el Salvador le dijo a Pedro: &quot;No te digo hasta siete veces, sino
      hasta setenta veces siete.&quot; Recuerdas lo que dijeron los
      ap&oacute;stoles cuando escucharon esta declaraci&oacute;n; oraron:
      &quot;Se&ntilde;or, aumenta nuestra fe;&quot; como si quisieran decir,
      &quot;Se necesita una fe muy grande para poder perdonar a un ofensor hasta
      setenta veces siete.&quot; Hemos ofendido a Dios muchas m&aacute;s veces
      de setenta veces siete, sin embargo, &eacute;l ha soportado con nosotros.
      Nosotros, que estamos aqu&iacute;, somos los monumentos vivientes de la
      misericordia divina, y podr&iacute;amos verdaderamente escribir en
      nuestras frentes, &quot;Perdonados por la paciencia de Dios;&quot; porque
      si hubiera marcado estrictamente nuestro pecado, &eacute;l nos
      habr&iacute;a destruido y si incluso hubiera tratado con alguno de
      nosotros que ha sido infructuoso, &eacute;l habr&iacute;a dicho, como lo
      hizo el due&ntilde;o de la higuera infructuosa, &quot;C&oacute;rtala;
      &iquest;por qu&eacute; ocupa in&uacute;tilmente el suelo?&quot; Pero
      aqu&iacute; est&aacute; la misericordia de nuestro caso, tenemos que
      tratar con el Dios de la paciencia, quien es paciente y muy compasivo,
      quien es, de hecho, como nuestro texto declara, &quot;Dios, y no
      hombre.&quot; Esto deber&iacute;a hacernos bendecir su nombre
      continuamente por la gran paciencia que ha mostrado hacia nosotros, y esta
      bondad, y paciencia, y longanimidad de Dios deber&iacute;a llevarnos al
      arrepentimiento. No podemos seguir en el pecado porque la gracia de Dios
      abunda, pero su gracia abundante deber&iacute;a hacernos aborrecer y
      abandonar el pecado.
    </p>

    <p>
      II. A continuaci&oacute;n, si tuvi&eacute;ramos que tratar, no con Dios,
      sino con nuestros semejantes, muy a menudo encontrar&iacute;amos que,
      CUANDO LOS HOMBRES SE ENCUENTRAN EN UN ESTADO BAJO, NERVIOSO Y SENSIBLE
      ELLOS MISMOS, GENERALMENTE NO PUEDEN SOPORTAR A LOS DEM&Aacute;S. El
      temperamento de una persona a menudo depende en gran medida del estado de
      su salud. Si un hombre est&aacute; perfectamente bien, sano de mente y
      cuerpo, puede tolerar mucho; pero hay momentos en que la cabeza duele, o
      cuando el diente duele, o cuando el coraz&oacute;n duele, o cuando hay una
      abrumadora sensaci&oacute;n de nerviosismo sobre ti, y entonces sabes que
      algo muy peque&ntilde;o te molestar&aacute;. &quot;&iexcl;Oh, lleva a ese
      ni&ntilde;o lejos!&quot; exclamas, con petulancia, &quot;No puedo soportar
      su ruido.&quot; Esa llamada a la puerta te ha asustado, ese grito del
      vendedor ambulante en la calle te ha irritado completamente, y ahora
      est&aacute;s en un estado de &aacute;nimo muy adecuado para actuar como un
      tirano. Uno que estaba discutiendo cierto juicio dijo: &quot;Me pregunto
      qu&eacute; est&aacute;n desayunando hoy los jurados, porque su comida
      tendr&aacute; mucho que ver con el veredicto que dar&aacute;n&quot;; y,
      sin duda, a menos que una persona est&eacute; bastante bien, y en una
      buena condici&oacute;n mental y espiritual, su debilidad o su sensibilidad
      lo har&aacute; tratar severamente a otros incluso por una ofensa muy
      peque&ntilde;a. &iexcl;Qu&eacute; misericordia es que aquel con quien
      tenemos que tratar sea &quot;Dios y no hombre&quot;! Nuestro glorioso
      Jehov&aacute; nunca es d&eacute;bil, impetuoso, injusto, mezquino. Siempre
      es magn&aacute;nimo, amable, gr&aacute;cil, tolerante. Nunca est&aacute;
      en tal condici&oacute;n que se sienta listo para irritarse con sus
      criaturas; pero, aut&oacute;nomo y due&ntilde;o de s&iacute; mismo,
      habitando en las sublimidades eternas de su propia felicidad inmaculada,
      el Dios sobre todos, bendito por siempre, &eacute;l est&aacute; en ese
      estado de &aacute;nimo&mdash;si puedo hablar as&iacute; de &eacute;l
      seg&uacute;n la manera de los hombres,&mdash;que est&aacute; dispuesto a
      pasar por alto la iniquidad, la transgresi&oacute;n y el pecado, es un
      Dios pronto para perdonar, esperando perdonar al culpable. Si pudieras
      conocerlo verdaderamente, y ver cu&aacute;n libre est&aacute; de esas
      debilidades humanas que yacen en las ra&iacute;ces de toda irritabilidad,
      y falta de disposici&oacute;n para perdonar a los ofensores,
      comprender&iacute;as qu&eacute; misericordia es que &eacute;l sea
      &quot;Dios, y no hombre&quot;. Ven, alma pobre, ac&eacute;rcate a tu Dios;
      no tienes que comparecer ante un juez enojado, no tienes que acercarte a
      una persona austera que est&aacute; lista para ofenderse incluso por cosas
      peque&ntilde;as; pero est&aacute;s llegando al Dios infinitamente bendito,
      quien no se complace en la muerte de nadie, sino que prefiere que se
      vuelvan hacia &eacute;l y vivan.
    </p>

    <p>
      III. Hay una tercera raz&oacute;n por la cual deber&iacute;amos
      regocijarnos de que el Se&ntilde;or sea &quot;Dios, y no hombre&quot;. Es
      esta: LOS HOMBRES NO EST&Aacute;N ANSIOSOS DE RECONCILIARSE A S&Iacute;
      MISMOS CON AQUELLOS QUE LOS HAN OFENDIDO SI SON PERSONAS DE MAL
      CAR&Aacute;CTER. Un hombre que ha sido herido puede, en la grandeza de su
      mente, decir: &quot;Espero que esa persona no se haya dado cuenta del mal
      que estaba haciendo. Espero que sea un buen hombre; seguramente
      habr&aacute; malinterpretado las consecuencias de su acci&oacute;n;
      probablemente solo haya cometido un error, as&iacute; que estoy dispuesto
      a verlo, y sinceramente perdonarlo, y corregir el asunto lo antes
      posible.&quot; Pero supongamos que has sido gravemente perjudicado por
      alg&uacute;n individuo mezquino, vil, cuyo car&aacute;cter sabes que es
      totalmente despreciable; s&eacute; lo que te dices a ti mismo,
      &quot;Bueno, no voy a molestarme en buscarlo; no me importa
      particularmente lo que piense o diga sobre m&iacute;. Tal vez sea mejor
      que una persona como &eacute;l permanezca a distancia; no quiero su
      compa&ntilde;&iacute;a, prefiero su espacio. D&eacute;jalo ir, realmente
      no vale la pena que busque reconciliarme con &eacute;l.&quot; &iexcl;Ah,
      se&ntilde;ores! Si Dios hubiera dicho eso acerca de nosotros,
      habr&iacute;a hablado con justicia. Para nosotros, criaturas del polvo,
      haber ofendido a nuestro gran y glorioso Creador; para nosotros, gusanos
      de la tierra, haber ofendido al infinito Jehov&aacute;, y haberlo hecho
      intencional y continuamente, como lo hemos hecho, bien podr&iacute;a haber
      hecho que el Se&ntilde;or dijera: &quot;Ah&iacute; los dejo. Si quieren
      ser mis enemigos, que sean mis enemigos; no pueden hacerme da&ntilde;o, y
      sus maldiciones caer&aacute;n sobre sus propias cabezas. Si hablan mal de
      m&iacute;, &iquest;qu&eacute; importa mientras tenga los cantos de los
      &aacute;ngeles y de los querubines y serafines? Si me desprecian,
      &iquest;qu&eacute; vale su opini&oacute;n de una manera u otra?
      D&eacute;jenlos ir.&quot; Pero, queridos amigos, el Se&ntilde;or no trata
      as&iacute; con nosotros, porque &eacute;l es &quot;Dios, y no
      hombre&quot;. &iexcl;Qu&eacute; maravilla de gracia y misericordia es que
      &eacute;l realmente desee que nos reconciliemos con &eacute;l, que lo
      desee con ansiedad, que anhele, y que todo su coraz&oacute;n se entregue
      al deseo! El Se&ntilde;or no quiere que seamos sus enemigos, no
      est&aacute; dispuesto a tratarnos como sus enemigos; pero, para hablar
      seg&uacute;n la manera de los hombres, est&aacute; ansioso por
      reconciliarnos con &eacute;l, y por eso nos env&iacute;a a sus embajadores
      con l&aacute;grimas rog&aacute;ndonos que nos reconciliemos con &eacute;l.
      &iexcl;Oh, esto es divino!
    </p>

    <p>
      IV. Adem&aacute;s de los puntos que he mencionado, debo recordarles que
      HAY ALGUNOS HOMBRES QUE EST&Aacute;N DISPUESTOS A RECONCILIARSE CON
      AQUELLOS QUE LOS HAN OFENDIDO SI LOS OFENSORES PIDEN PERD&Oacute;N.
      Observa lo que dicen: &quot;Esa persona me ha hecho un da&ntilde;o grave;
      estoy completamente dispuesto a perdonarlo, pero que pida perd&oacute;n.
      No creo que sea mi lugar ir tras &eacute;l; soy la persona ofendida, y no
      se puede esperar que me humille ante &eacute;l. Si viene a m&iacute; y
      busca perd&oacute;n, ir&eacute; muy lejos si lo perdono de coraz&oacute;n;
      pero en cuanto a ser el primero en moverme en este asunto, bueno, no se
      espera eso de m&iacute;.&quot; No, amigo, no se espera que lo hagas,
      porque solo eres un hombre; pero el Se&ntilde;or es &quot;Dios, y no
      hombre&quot;, y por lo tanto es el primero en moverse en la
      direcci&oacute;n de la reconciliaci&oacute;n que pondr&aacute; fin a la
      disputa. Es el Ofendido, el gravemente Ofendido, quien va hacia el
      ofensor, y dice: &quot;Seamos amigos; borrar&eacute; esta ofensa,
      quitar&eacute; este pecado. Ven a m&iacute;. Acepta la
      reconciliaci&oacute;n que estoy preparado para darte.&quot; Me siento
      medio inclinado a detenerme aqu&iacute;, y a decir: &quot;Cantemos
      nuevamente el &uacute;ltimo verso de ese gran himno que cantamos antes de
      la oraci&oacute;n, y entonemos el estribillo con un gran trueno de
      agradecimiento en pleno.&quot;
    </p>

    <blockquote title="Great God Of Wonders">
      &quot;&#39;Oh, que esta extra&ntilde;a, esta incomparable gracia,<br />
      Este milagro de amor divino,<br />
      Llene la amplia tierra de alabanza agradecida,<br />
      Y a todos los coros angelicales arriba;<br />
      &iquest;Qui&eacute;n es Dios perdonador como t&uacute;?<br />
      &iquest;O qui&eacute;n tiene una gracia tan rica y libre?&#39;&quot;
    </blockquote>

    <p>
      Nunca es el pecador quien quiere reconciliarse primero. Siempre es Dios,
      en la libertad de su gracia, quien viene al pecador; ning&uacute;n pecador
      puede adelantarse a Dios. Si tienes ansias de reconciliarte con Dios, es
      &eacute;l quien te ha dado esa ansiedad. Es su propia gracia infinita la
      que ha comenzado a obrar en ti para querer y hacer su buena voluntad, pues
      aqu&iacute; se ve la superioridad de la Deidad sobre la humanidad
      m&aacute;s elevada y amable, que el Se&ntilde;or comienza la obra de
      reconciliaci&oacute;n buscando por s&iacute; mismo a aquellos que han
      ofendido contra &eacute;l.
    </p>

    <p>
      V. A continuaci&oacute;n, UN HOMBRE PUEDE ESTAR DISPUESTO A RECONCILIARSE
      SI EL OFENSOR NO REPITE LA OFENSA. Supongamos que la persona ofensora
      estalla nuevamente con una nueva ofensa justo cuando la
      reconciliaci&oacute;n est&aacute; a punto de darse. &quot;Ah&iacute; lo
      tienes&quot;, dice el hombre al que ha ofendido, &quot;Estaba
      completamente dispuesto a pasar por alto el pasado; pero mira, &eacute;l
      est&aacute; en sus malas pr&aacute;cticas de nuevo. Estaba preparado para
      darle mi mano derecha, pero ha a&ntilde;adido insulto a la anterior
      injuria. Incluso mientras habl&aacute;bamos de reconciliaci&oacute;n, mira
      lo que ha hecho, ha creado una nueva brecha. Si antes no hab&iacute;a nada
      entre nosotros, ahora ha actuado de una manera que habr&iacute;a comenzado
      una terrible batalla entre nosotros. No puedo soportar esto; no puedes
      esperar razonablemente que est&eacute; en t&eacute;rminos de amistad con
      alguien que una y otra vez repite la ofensa; y que, habi&eacute;ndome
      hecho da&ntilde;o, en el mismo momento en que lo invito a reconciliarse,
      comete ese error nuevamente. Hay un l&iacute;mite para todas las cosas, y
      ciertamente debe haber un l&iacute;mite para el perd&oacute;n que un
      hombre dar&aacute; a un ofensor.&quot; As&iacute; es, exactamente
      as&iacute;; sab&iacute;a que hab&iacute;a ese l&iacute;mite. No te culpo
      del todo, no digo mucho en contra de ti; pero s&iacute; digo mucho en
      elogio de la gracia perdonadora de Dios. Aunque pecamos; aunque, incluso
      mientras el pecador se arrepiente, todav&iacute;a hay una medida de pecado
      en &eacute;l; y mientras Dios perdona, y mientras estamos recibiendo el
      perd&oacute;n, todav&iacute;a hay maldad en nosotros, sin embargo
      &eacute;l perdona. &iquest;No es &eacute;l, como alguien dijo, un gran
      Perdonador?
    </p>

    <p>
      No hay ninguna ofensa tan agravada que Dios no est&eacute; dispuesto a
      perdonarte si vienes a Jesucristo por fe. Si has acumulado tus pecados
      monta&ntilde;a sobre monta&ntilde;a, como se dice que los gigantes en la
      antigua f&aacute;bula apilaron Peli&oacute;n sobre Osa, colina sobre
      colina, si has hecho incluso esto, a&uacute;n as&iacute; Dios est&aacute;
      dispuesto a barrerlos todos y seguir siendo tu Amigo. Recuerdas esa
      expresi&oacute;n bendita en el cap&iacute;tulo 55 de Isa&iacute;as,
      &quot;Perdonar&aacute; abundantemente&quot;. No puedo evitar repetir esas
      palabras una y otra vez, &quot;&iexcl;Perdonar&aacute; abundantemente!
      &iexcl;Perdonar&aacute; abundantemente!&quot; Espero que la m&uacute;sica
      de ellas pueda llegar al o&iacute;do de alguna pobre alma desesperanzada,
      que dir&aacute;: &quot;Esa es la palabra para m&iacute;. Debe ser una gran
      misericordia o ninguna misericordia para m&iacute;, porque poca
      misericordia no sirve para un pecador como yo. Debo tener gran
      misericordia para perdonar mi gran pecado.&quot; &iexcl;Oh, entonces,
      agradece a Dios que tienes que tratar con &eacute;l, y no con el hombre!
    </p>

    <p>
      VI. Ahora perm&iacute;teme ir un paso m&aacute;s all&aacute;. Siento
      moralmente seguro que los hombres que se sienten ofendidos con sus
      semejantes, HOMBRES QUE HAN SIDO MUY GRAVEMENTE PERJUDICADOS, NO
      PROPONDR&Iacute;AN IR A VIVIR CON AQUELLOS QUE LOS HAN PERJUDICADO, Y
      TOMAR UNA POSICI&Oacute;N DE IGUALDAD CON ELLOS. No podr&iacute;a esperar
      que un rey, cuyos s&uacute;bditos se hubieran rebelado contra &eacute;l,
      que se hubieran negado a rendirle el debido honor y sumisi&oacute;n, que
      incluso hubieran insultado su corona y despreciado su car&aacute;cter,
      dijera: &quot;Dejar&eacute; mi palacio, mi corona, mi esplendor y todo lo
      que tengo, y me ir&eacute; a vivir entre estos rebeldes. Usar&eacute; sus
      harapos, me alimentar&eacute; como ellos, y morar&eacute; en sus chozas.
      S&eacute; que me matar&aacute;n; me despreciar&aacute;n, me
      escupir&aacute;n, y al final me crucificar&aacute;n, y me colgar&aacute;n
      para morir; pero con el fuerte deseo de que se reconcilien conmigo, estoy
      dispuesto a ir y a ser uno con ellos.&quot; Tal cosa nunca se ha escuchado
      entre los hombres; pero escucha. Hay Uno que es Dios y hombre al mismo
      tiempo, incluso ese bendito Salvador que descendi&oacute; del cielo a la
      tierra, se convirti&oacute; en hombre, comparti&oacute; nuestra pobreza,
      vivi&oacute; en medio de nuestro pecado, y sabiendo que ser&iacute;a
      tratado con desprecio, y escarnecido, y azotado, y clavado en una cruz,
      sin embargo soport&oacute; todo por un exceso de amor que a&uacute;n se
      desborda hacia los m&aacute;s culpables de los culpables incluso ahora.
      Esto fue compasi&oacute;n digna de un Dios, que el Hijo del
      Alt&iacute;simo dejara las perfecciones del cielo para morar aqu&iacute;
      en medio de las debilidades y los pecados de la tierra, como sabes que lo
      hizo.
    </p>

    <p>
      VII. Si un amor tan maravilloso fuera posible para alg&uacute;n hombre,
      aqu&iacute; hay otra cosa que no puedo concebir, que alg&uacute;n hombre
      diga: &quot;He sido gravemente perjudicado por esa persona; la
      lesi&oacute;n es muy cruel, no hay remedio para ello, pero YO MISMO
      SOPORTAR&Eacute; LA PENALIDAD POR TODO EL MAL QUE SE HA HECHO. El
      transgresor ha quebrantado la ley, hay una pena establecida para &eacute;l
      por lo que ha hecho, y justamente merece llevarla. Fue una ofensa contra
      m&iacute;, y merece ser castigado por ello, pero yo cargar&eacute; con
      toda la pena yo mismo.&quot; Nunca hemos escuchado a ning&uacute;n hombre
      decir: &quot;Aqu&iacute; hay un ladr&oacute;n que ha entrado a mi casa;
      &eacute;l debe tener cinco a&ntilde;os de trabajos forzados, pero
      ofrecer&eacute; ir a trabajos forzados para que &eacute;l pueda ser
      liberado;&quot; o, &quot;Aqu&iacute; hay un asesino condenado a morir, y
      ofrezco sufrir en su lugar, para que pueda ser considerado inocente.&quot;
      Tal cosa nunca se ha escuchado entre los hombres, pero esto es lo que Dios
      ha hecho. Como Juez, el Dios justo debe castigar el pecado. Digas lo que
      digas, hay una necesidad de que el Juez de toda la tierra haga justicia.
      Si pudieras quitar la justicia de Dios y el hecho del juicio venidero,
      habr&iacute;as robado el pasador de las ruedas del carro de Dios;
      habr&iacute;as arruinado el gobierno moral del universo. El pecado debe
      ser castigado, pero el Juez mismo condesciende a llevar la pena por las
      ofensas cometidas contra &eacute;l mismo; nota, a llevar las consecuencias
      del pecado cometido contra su propia autoridad y su propia persona, y a
      llevar esas consecuencias en su propia persona para que el que ha ofendido
      pueda reconciliarse con &eacute;l. Nunca hubo un cuento como el que te
      estoy contando ahora; no podr&iacute;a haber sido inventado por los
      hombres, debe ser divino. Tiene un sello de originalidad tan marcado que
      debe haber venido de Dios. Es tan divino en su misma superficie que debe
      ser un hecho bendito. Dios mismo se convierte en el Sustituto de aquellos
      que han quebrantado su propia ley y han deshonrado su propio nombre; y, en
      uni&oacute;n con la naturaleza humana, en su propio cuerpo en el
      &aacute;rbol, soporta las consecuencias del pecado que de otra manera
      habr&iacute;an ca&iacute;do sobre sus enemigos, los culpables hijos de los
      hombres. Es una historia muy maravillosa, esta &quot;vieja, vieja
      historia, de Jes&uacute;s y su amor.&quot; No puedo cont&aacute;rtela como
      me gustar&iacute;a, pero no importa mucho c&oacute;mo se cuente. El poder
      de ella no est&aacute; en contarla, sino en la doctrina y la verdad misma
      cuando son bendecidas por el Esp&iacute;ritu de Dios.
    </p>

    <p>
      VIII. LOS HOMBRES NO INSISTIR&Iacute;AN CON UN OFENSOR SI &Eacute;STE
      RECHAZARA EL PERD&Oacute;N. Cuando un hombre ha hecho todo lo que
      est&aacute; en su poder para hacer las paces, cuando incluso ha sufrido lo
      que no deber&iacute;a haber sufrido para producir paz con aquel que lo ha
      ofendido, sup&oacute;n que despu&eacute;s de eso viene al ofensor, y dice:
      &quot;Seamos amigos&quot;, y la persona se da media vuelta, y dice:
      &quot;Tengo demasiado que hacer para ocuparme de ti&quot;, o sup&oacute;n
      que dice: &quot;No quiero nada de tu paz; no me importa, tengo otras cosas
      en qu&eacute; pensar;&quot; y sup&oacute;n que este generoso
      coraz&oacute;n dice: &quot;Pero inclina tu o&iacute;do, y ven a m&iacute;;
      escucha lo que tengo que decir; ven ahora, y razonemos juntos;&quot; y
      sup&oacute;n que el hombre dice: &quot;No quiero nada de tu razonamiento,
      no me importa toda esta charla, no lo creo; es todo un cuento ocioso, y no
      quiero o&iacute;r nada de eso;&quot; y sup&oacute;n que esta persona
      generosa lo sigue, y lo ruega, lo persuade, lo implora, le ruega, y
      a&uacute;n usa mil argumentos de bondad amorosa con &eacute;l.
      &quot;&iexcl;Ah!&quot; dices t&uacute;, &quot;eso no es como el
      hombre.&quot; No, no lo es; pero aquel que negocia en misericordia contigo
      es &quot;Dios, y no hombre&quot;, y por lo tanto te importuna a ti que lo
      has resistido durante mucho tiempo, y te ruega incluso ahora que lo
      escuches, y a&uacute;n ahora que te vuelvas hacia &eacute;l. Escucha sus
      propias palabras, &quot;Volveos, volveos de vuestros malos caminos;
      &iquest;por qu&eacute; hab&eacute;is de morir, oh casa de Israel?&quot;
      Estas son las s&uacute;plicas del propio Dios con los hombres que han
      pecado contra &eacute;l. Si pidieras misericordia a los pies de Dios, y
      fueras importuno con &eacute;l, eso parecer&iacute;a bastante natural;
      pero que Dios te implore a ti, y te ruegue que aceptes su misericordia, es
      sobrenatural y divino.
    </p>

    <p>
      IX. Una vez m&aacute;s, recuerda que LOS HOMBRES NO RESTAURAR&Iacute;AN A
      UN OFENSOR SIN UN PER&Iacute;ODO DE PRUEBA. Supongamos que alguien los
      haya ofendido gravemente a alguno de ustedes, y que &eacute;l les pida
      perd&oacute;n, &iquest;no creen que probablemente le dir&iacute;an,
      &quot;Bueno, s&iacute;, te perdono; pero yo&mdash;yo&mdash;yo&mdash;no
      puedo olvidarlo&quot;? &iexcl;Ah! queridos amigos, ese es un tipo de
      perd&oacute;n con una pierna cortada, es un perd&oacute;n cojo, y no vale
      mucho. &quot;Pero,&quot; dice uno, &quot;quiero ver c&oacute;mo sigue este
      hombre; si realmente se arrepiente sinceramente por lo que ha hecho, y
      act&uacute;a amablemente conmigo en el futuro, entonces creo que
      podr&iacute;a creer que es sincero, y creo&mdash;espero&mdash;que
      podr&iacute;a restaurarlo a mi favor.&quot; &iexcl;Ah, s&iacute;! eso es
      porque t&uacute; eres un hombre que hablas as&iacute;; pero aquel del que
      estoy hablando es &quot;Dios, y no hombre,&quot; y su invitaci&oacute;n
      para ti es, &quot;Ven a m&iacute; tal como eres.&quot; El Se&ntilde;or te
      recibir&aacute; y te perdonar&aacute; sin ninguna prueba. Hubo un buen
      anciano ministro que dijo, &quot;El Se&ntilde;or Jes&uacute;s me
      tom&oacute; en su servicio sin un car&aacute;cter. &Eacute;l me dio un
      buen car&aacute;cter, y me ayud&oacute; a mantenerlo incluso en mi
      vejez.&quot; S&iacute;, nos toma sin un car&aacute;cter, as&iacute; que
      ven a &eacute;l tal como eres. &Eacute;l perdona libremente, y olvida
      perfectamente, porque &eacute;l dice: &quot;Y nunca m&aacute;s me
      acordar&eacute; de sus pecados y de sus iniquidades,&quot; &mdash;un logro
      en el que la omnipotencia supera a s&iacute; misma. Olvidar para Dios es
      imposible; sin embargo, &eacute;l olvida los pecados de su pueblo. Este es
      uno de los imposibles que solo son posibles para la gracia omnipotente;
      ser&iacute;a imposible con los hombres, pero es posible con el
      Se&ntilde;or, porque &eacute;l es &quot;Dios, y no hombre&quot;.
    </p>

    <p>
      X. A&uacute;n m&aacute;s, LOS HOMBRES NO PUEDEN PREVER LAS CONSECUENCIAS
      DE SER INDULGENTES. Uno dice, &quot;No veo cu&aacute;les pueden ser las
      consecuencias si un hombre me trata tan mal como lo ha hecho este, y yo lo
      paso por alto, y no digo nada al respecto. Despu&eacute;s de eso,
      tendr&eacute; a todos los perros ladrando a mis talones. Realmente creo,
      se&ntilde;or, que no debe predicar eso, y decirnos absolutamente que
      perdonemos, porque usted sabe que, si pisa a un gusano, &eacute;l se
      volver&aacute;, y realmente hay algo debido a la sociedad. No puedo sufrir
      un mal como este, y pasar por alto, porque todos me har&aacute;n un
      da&ntilde;o similar, y dir&aacute;n, &#39;&Eacute;l es tan tonto, y tan
      blando, que nunca lo resentir&aacute;&#39;.&quot; Mi buen se&ntilde;or, no
      voy a discutir contigo. T&uacute; eres un hombre, as&iacute; que sigue tu
      camino entre otros hombres; pero aquel del que hablo es &quot;Dios, y no
      hombre.&quot; &Eacute;l sabe exactamente cu&aacute;les ser&aacute;n las
      consecuencias de perdonar a los pecadores, y a&uacute;n as&iacute; lo
      hace. Cuando predicamos el perd&oacute;n gratuito a los peores de los
      pecadores, &iquest;qu&eacute; creen que dicen en ciertos
      peri&oacute;dicos? &iexcl;Que estamos fomentando la inmoralidad! Los
      sabios que escriben para ellos dicen que nuestra doctrina no tiende a la
      moralidad p&uacute;blica. &iexcl;Ah, queridos, muchos de ellos saben mucho
      sobre moralidad! No nos importa mucho su opini&oacute;n en ese punto,
      porque vemos bastante bien d&oacute;nde est&aacute;n las verdaderas
      morales. Corren lado a lado con &quot;la gracia libre y el amor
      moribundo&quot;, y todav&iacute;a pretendemos predicar esas verdades,
      aunque haya algunos, y debemos admitirlo, que convertir&aacute;n la gracia
      de Dios en libertinaje. Si un hombre quiere ahorcarse, seguramente
      encontrar&aacute; una cuerda en alguna parte; y cuando un hombre quiere
      vivir en pecado, puede encontrar un argumento para ello incluso en la
      misericordia infinita de Dios; pero no debemos detener nuestra
      predicaci&oacute;n por eso. Dios est&aacute; dispuesto a perdonar
      cr&iacute;menes de la mayor horror, pecados de una intensa negrura,
      conocidos en su plena negrura solo por &eacute;l; y en cuanto a las
      consecuencias, &eacute;l sabe muy bien cu&aacute;les ser&aacute;n.
    </p>

    <p>
      XI. Voy un paso m&aacute;s all&aacute;. LOS HOMBRES NO AMAR&Iacute;AN,
      ADOPTAR&Iacute;AN, HONRAR&Iacute;AN Y SE ASOCIAR&Iacute;AN CON EL OFENSOR.
      &quot;Bueno,&quot; dice uno, &quot;supongamos que pudiera perdonar
      completamente todo lo que se ha hecho en mi contra, &iquest;se me requiere
      algo m&aacute;s?&quot; &iquest;Podr&iacute;as hacer algo m&aacute;s?
      &iquest;Podr&iacute;as amar a quien te difam&oacute;, quien intent&oacute;
      manchar tu buen nombre, quien trat&oacute; de da&ntilde;ar tu negocio y te
      ofendi&oacute; de todas las formas posibles? &iquest;Podr&iacute;as
      llevarlo a tu familia y hacerlo tu hijo, o hacerlo heredero de todo lo que
      tienes? &iquest;Podr&iacute;as proveer para &eacute;l de por vida?
      &iquest;Podr&iacute;as estar contento de hacerlo tu amigo y
      compa&ntilde;ero? &iquest;Podr&iacute;as confiar en &eacute;l,
      crees,&mdash;realmente confiar en &eacute;l con las cosas m&aacute;s
      preciosas que tienes? &iquest;Podr&iacute;as hacer todo eso? &quot;Bueno,
      Sr. Spurgeon,&quot; dice uno, &quot;es algo irrazonable lo que
      est&aacute;s pidiendo; est&aacute;s hablando completamente sin
      sentido.&quot; S&eacute; que lo estoy, pero es porque eres un hombre que
      te parece irrazonable. Sin embargo, nuestro Dios va m&aacute;s all&aacute;
      de toda raz&oacute;n, porque esto es exactamente lo que hace. &Eacute;l
      toma al miserable pecador tal como es, borra su pecado y le da que crea en
      Cristo; y a todos los que creen en &eacute;l, les da poder para ser hijos
      de Dios, a saber, a los que creen en su nombre. Adem&aacute;s, dice, a
      trav&eacute;s de su ap&oacute;stol, que, si son hijos, entonces son
      herederos, &quot;herederos de Dios y coherederos con Cristo
      Jes&uacute;s.&quot; Estos pobres y miserables pecadores se convierten en
      objetos de su cuidado diario, ya que son objetos de su elecci&oacute;n
      eterna. Graba sus nombres en las palmas de sus manos. Ellos yacen en su
      coraz&oacute;n y en su mente. &quot;Ser&aacute;n m&iacute;os&quot;, dice
      el Se&ntilde;or de los ej&eacute;rcitos, &quot;en el d&iacute;a en que yo
      haga mi joya.&quot; S&iacute;, m&aacute;s a&uacute;n, Cristo se casa con
      ellos; &iexcl;oh, qu&eacute; condescendencia es para &eacute;l casarse con
      aquellos que eran negros como los et&iacute;opes! No hay nada que no haga
      por un pecador perdonado; no hay nada que retenga de un alma que, creyendo
      en Cristo, ha sido perdonada por sus pecados. Estar&aacute;s con &eacute;l
      donde &eacute;l est&aacute;, te sentar&aacute;s en su trono con &eacute;l,
      reinar&aacute;s con &eacute;l para siempre y para siempre, tan seguro como
      vengas y aceptes su gracia infinita.
    </p>

    <p>
      XII. El &uacute;ltimo punto es que LOS HOMBRES NO AMAR&Iacute;AN Y
      CONFIAR&Iacute;AN EN AQUELLOS QUE ANTES LOS HAN PERJUDICADO. Siempre he
      sentido, en mi mente, que era una de las pruebas m&aacute;s claras de que
      ten&iacute;a el perd&oacute;n de Dios por mis muchos pecados cuando se me
      confi&oacute; predicar el evangelio. Pensar&iacute;a que, si un
      pr&oacute;digo regresara a su padre, el anciano lo besar&iacute;a, lo
      recibir&iacute;a y se regocijar&iacute;a mucho por &eacute;l; pero el
      pr&oacute;ximo s&aacute;bado, d&iacute;a de mercado, el anciano
      dir&iacute;a, &quot;No puedo enviar a joven William al mercado; eso
      ser&iacute;a ponerle una tentaci&oacute;n en su camino. Aqu&iacute;, John,
      siempre has estado conmigo; ve al mercado, y compra y vende por m&iacute;,
      porque todo lo que tengo es tuyo. William, qu&eacute;date en casa
      conmigo.&quot; Puede que no le deje ver todo lo que significaba, pero
      pensar&iacute;a para s&iacute; mismo, &quot;Querido muchacho, apenas
      est&aacute; apto para esa gran confianza; lo amo, pero a&uacute;n no me
      atrevo a confiar tanto en &eacute;l.&quot; Pero ve lo que hizo mi
      Se&ntilde;or conmigo; cuando volv&iacute; a &eacute;l como un pobre
      pr&oacute;digo, dijo: &quot;Aqu&iacute; est&aacute; mi evangelio, te lo
      confiar&eacute;; ve y pred&iacute;calo.&quot; Bendigo su nombre porque no
      he predicado nada m&aacute;s, y no tengo la intenci&oacute;n de empezar a
      hacerlo.
    </p>

    <blockquote title="There is a fountain filled with blood">
      &quot;Desde que por fe vi la corriente<br />
      Suministrar sus heridas fluyentes,<br />
      El amor redentor ha sido mi tema,<br />
      Y lo ser&aacute; hasta que muera.&quot;
    </blockquote>

    <p>
      Entonces el Se&ntilde;or me dijo: &quot;Confiar&eacute; en ti con esas
      personas en Waterbeach, en New Park Street, en los Jardines de Surrey y en
      el Tabern&aacute;culo. Ve y mira qu&eacute; puedes hacer para llevarlos al
      cielo.&quot; Anhelo ver almas salvas como un gran resultado de mi
      ministerio. &iexcl;Pero qu&eacute; muestra del amor de mi Se&ntilde;or es
      que as&iacute; conf&iacute;a en m&iacute;! Eso fue una de las cosas que
      hicieron que Pablo levantara las manos asombrado; dijo que hab&iacute;a
      sido confiado con el evangelio, y no pod&iacute;a entenderlo. &Eacute;l
      era un blasfemo, un perseguidor, y da&ntilde;ino, sin embargo, se le
      confi&oacute; el evangelio. &iexcl;Oh, querido coraz&oacute;n, t&uacute;
      que has sido un borracho, o un blasfemo, o lo que sea que hayas sido, ven
      y conf&iacute;a en Jes&uacute;s! Si lo haces, no me sorprender&iacute;a
      que, alg&uacute;n d&iacute;a, t&uacute; tambi&eacute;n seas confiado para
      predicar el evangelio de Cristo. &quot;&iexcl;Oh!&quot; dices, &quot;nunca
      podr&iacute;a predicar.&quot; No sabes lo que la gracia de Dios puede
      hacer por ti y a trav&eacute;s de ti; y de todos modos, &iquest;no
      podr&iacute;as contar qu&eacute; maravilloso Salvador era el que te
      salv&oacute;? Esa es la mejor predicaci&oacute;n del mundo, contarles a
      otros lo que Dios ha hecho por ti; y s&eacute; que la carga de tu
      testimonio ser&iacute;a: &quot;&Eacute;l es Dios, y no hombre&quot;, y les
      pedir&iacute;as que cantaran una y otra vez:
    </p>

    <blockquote title="Great God of wonders">
      &quot;&iquest;Qui&eacute;n es un Dios perdonador como t&uacute;?<br />
      &iquest;O qui&eacute;n tiene gracia tan rica y libre?&quot;
    </blockquote>

    <p>
      Ahora conf&iacute;a en el Se&ntilde;or Jesucristo. Ese es el camino de la
      salvaci&oacute;n. &quot;Mirad a m&iacute;, y sed salvos, todos los
      t&eacute;rminos de la tierra;&quot; o, si quieres que el plan de
      salvaci&oacute;n se explique completamente, aqu&iacute; est&aacute;,
      &quot;El que creyere y fuere bautizado, ser&aacute; salvo; mas el que no
      creyere, ser&aacute; condenado.&quot; &iexcl;Dios nos conceda a todos
      gracia para creer en Cristo, y para confesar nuestra fe en &eacute;l, por
      el amor de su amado nombre! Am&eacute;n.
    </p>
  </body>
</html>
