<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1915-01-21"
    data-author="C. H. Spurgeon"
    data-sermon-id="3442"
    data-sermon-title="El Deseo de Todas las Naciones"
    data-sermon-title-original="The Desire of All Nations"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta name="description" content="El Deseo de Todas las Naciones" />
    <title>El Deseo de Todas las Naciones</title>
    <link rel="icon" type="image/x-icon" href="../../../assets/favicon.ico" />
    <link rel="stylesheet" href="../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>El Deseo de Todas las Naciones</h1>

    <blockquote>
      Y yo sacudir&eacute; a todas las naciones, y vendr&aacute; el Deseado de
      todas las naciones; y llenar&eacute; esta casa de gloria, dice el
      Se&ntilde;or de los ej&eacute;rcitos
      <br />
      Hageo 2:7
    </blockquote>

    <p>
      El segundo templo nunca tuvo la intenci&oacute;n de ser tan
      magn&iacute;fico como el primero. El primero deb&iacute;a ser la
      encarnaci&oacute;n de toda la gloria de la dispensaci&oacute;n de
      s&iacute;mbolos y tipos, y pronto iba a desaparecer. Esta relativa
      debilidad hab&iacute;a sido demostrada por la idolatr&iacute;a y
      apostas&iacute;a del pueblo de Israel, y cuando regresaron a
      Jerusal&eacute;n deb&iacute;an tener una estructura que fuera suficiente
      para los prop&oacute;sitos de su adoraci&oacute;n, pero no se les
      concedi&oacute; de nuevo el esplendor del antiguo templo que Dios
      hab&iacute;a erigido por mano de Salom&oacute;n. Si hubiera sido la
      Providencia de Dios que se erigiera un templo igualmente magn&iacute;fico
      como el primero, podr&iacute;a haberse logrado muy f&aacute;cilmente. Ciro
      parece haber sido obediente a la voluntad divina y haber sido un gran
      favorecedor de los jud&iacute;os, pero expresamente disminuy&oacute; la
      longitud de los muros mediante un edicto y dio la orden expresa de que los
      muros nunca se levantaran tan altos como antes. Tambi&eacute;n tenemos
      evidencia de que un decreto similar fue hecho por Dar&iacute;o, otro gran
      amigo de los jud&iacute;os, que con un gesto podr&iacute;a haber superado
      la gloria del templo de Salom&oacute;n, pero en la Providencia de Dios no
      estaba dispuesto a que as&iacute; fuera, y aunque Herodes, no jud&iacute;o
      y solo jud&iacute;o por pretensi&oacute;n religiosa para satisfacer su
      propio prop&oacute;sito particular, derroch&oacute; una buena cantidad de
      tesoro en el segundo templo, por el placer de la naci&oacute;n que
      gobernaba y para ganar algo de favor de ellos, sin embargo, profan&oacute;
      m&aacute;s que adorn&oacute; el templo, ya que no sigui&oacute; la
      arquitectura prescrita por la cual deber&iacute;a haber sido construido, y
      no tuvo la aprobaci&oacute;n divina en sus esfuerzos. Ning&uacute;n
      profeta orden&oacute; alguna vez, y ning&uacute;n profeta jam&aacute;s
      aval&oacute;, los esfuerzos de un miserable como ese Herodes. La
      raz&oacute;n me parece ser esta. En el segundo templo, durante el tiempo
      que deb&iacute;a permanecer, la dispensaci&oacute;n de Cristo se
      fundi&oacute; suavemente en la luz de la verdad espiritual. La
      adoraci&oacute;n externa deb&iacute;a cesar all&iacute;. Parece correcto
      que debiera cesar en un templo que no ten&iacute;a la gloria externa del
      primero. Dios pretend&iacute;a all&iacute; iluminar los primeros rayos del
      esplendor espiritual del segundo templo, es decir, su verdadero templo, la
      Iglesia, y pondr&iacute;a un signo de decadencia en lo exterior y visible
      en el templo del primero. Sin embargo, declara por medio de su siervo,
      Hageo, que la gloria del segundo templo ser&iacute;a mayor que la del
      primero. Ciertamente no fue as&iacute; en cuanto a oro, plata,
      tama&ntilde;o o excelencia de arquitectura; y sin embargo, verdaderamente
      lo fue, porque la gloria de la presencia de Cristo era mayor que toda la
      gloria de la riqueza del antiguo templo; y la gloria de predicar el
      evangelio en &eacute;l, la gloria de realizar milagros del evangelio en
      sus p&oacute;rticos por los ap&oacute;stoles y por el Maestro, era mucho
      mayor que cualquier hecatombe de bueyes y machos cabr&iacute;os; la gloria
      de ser, por as&iacute; decirlo, la cuna de la Iglesia cristiana, el nido
      del cual volar&iacute;an los mensajeros de la paz, que, como palomas,
      llevar&iacute;an la rama de olivo por todo el mundo. Entiendo que el
      declive del antiguo sistema de s&iacute;mbolos fue una preparaci&oacute;n
      muy adecuada para la llegada del sistema de gracia y verdad en la persona
      de Jesucristo; y el segundo templo tiene esta gloria que sobrepasa, que
      mientras que el primero fue la gloria de la luna en todo su esplendor, el
      segundo es la luna que se pone: el sol est&aacute; saliendo m&aacute;s
      all&aacute; de ella, dorando el horizonte con los primeros rayos de la
      ma&ntilde;ana.
    </p>

    <p>
      Tengo la intenci&oacute;n de hablarles en este momento sobre el verdadero
      templo espiritual; el verdadero segundo templo, el templo espiritual, del
      cual, creo, se habla aqu&iacute;, aunque tambi&eacute;n se hace referencia
      literalmente al segundo templo; el verdadero templo espiritual construido,
      seg&uacute;n el texto, del deseo de todas las naciones.
    </p>

    <p>
      Encuentro este pasaje muy dif&iacute;cil en el original; y tiene varios
      significados en s&iacute; mismo. El primer significado que les doy, aunque
      va en contra de la gran mayor&iacute;a de los expositores cristianos, es
      la explicaci&oacute;n m&aacute;s precisa del original. Traeremos las otras
      explicaciones m&aacute;s adelante. Ley&eacute;ndolo as&iacute;,
      &quot;Sacudir&eacute; a todas las naciones&quot;, y el deseo, las personas
      deseables, la mejor parte, o como lo lee la Septuaginta, los elegidos de
      todas las naciones, vendr&aacute;n. Vendr&aacute;n: el verdadero templo de
      Dios, y ser&aacute;n las piedras vivas que lo compondr&aacute;n; o, como
      lo leen otros, &quot;Vendr&aacute;n los deseables de todas las
      naciones&quot;, que es, sin duda, el significado, porque el
      vers&iacute;culo octavo da la clave: &quot;M&iacute;a es la plata, y
      m&iacute;o es el oro, dice el Se&ntilde;or de los ej&eacute;rcitos&quot;.
      Las cosas deseables de todas las naciones ser&aacute;n llevadas como
      ofrendas voluntarias a este verdadero segundo templo, este templo vivo
      espiritual.
    </p>

    <p>
      Comencemos, entonces, y tomemos primero ese sentido, y en este caso se nos
      dice, en el texto sobre este segundo templo, qu&eacute; son estas piedras
      vivas:
    </p>

    <p>I. EL DESEO HIST&Oacute;RICO DE TODAS LAS NACIONES VENDR&Aacute;.</p>

    <p>
      Los hombres elegidos, los mejores, lo selecto de todos los hombres
      vendr&aacute;n y constituir&aacute;n el verdadero templo de Dios. No los
      reyes y pr&iacute;ncipes, no los grandes y nobles seg&uacute;n la carne,
      estos son solo la elecci&oacute;n de los hombres seg&uacute;n la
      elecci&oacute;n del hombre; pero no muchos grandes seg&uacute;n la carne,
      no muchos poderosos son elegidos y llamados; pero a&uacute;n as&iacute;,
      aquellos a quienes Dios elige deben ser los elegidos de la humanidad. No
      pretender&aacute;n serlo por naturaleza; al contrario, repudiar&aacute;n
      cualquier idea de superioridad natural en ellos mismos. Pero Dios los ve
      como lo que van a ser, como lo que &eacute;l pretende que sean, como lo
      que &eacute;l los hace ser, y en este sentido son el deseo, son la
      elecci&oacute;n de todas las naciones. Para Dios, su pueblo es su tesoro
      real, sus joyas secretas, el tesoro de los reyes: son muy preciosos a sus
      ojos. Su misma muerte es preciosa. &Eacute;l registra sus huesos, y
      levantar&aacute; su polvo en el &uacute;ltimo d&iacute;a. Si la
      naci&oacute;n lo supiera, los santos en una naci&oacute;n son la
      aristocracia de esa naci&oacute;n. Los que temen a Dios son el alma misma,
      la m&eacute;dula, la columna vertebral de una naci&oacute;n. Por su causa,
      Dios ha preservado muchas naciones. Por su causa da innumerables
      bendiciones. &quot;Ustedes son la sal de la tierra&quot;: la tierra
      estar&iacute;a putrefacta sin ellos. &quot;Ustedes son la luz del
      mundo&quot;: el mundo estar&iacute;a oscuro sin ellos. Son el deseo, digo,
      aunque a menudo el mundo los trate con desprecio y quiera expulsarlos.
      Siempre ha sido as&iacute; con el mundo ciego: tratar peor a sus mejores
      amigos, y a menudo sus peores enemigos reciben el trato m&aacute;s real.
      Ahora, qu&eacute; alegr&iacute;a es para nosotros pensar que Dios ha
      tenido la bondad de hacerse un pueblo seg&uacute;n su propia voluntad
      soberana y buen placer, y que ha hecho que estos sean los deseables de
      todas las naciones, que con estos elegidos y escogidos &eacute;l
      edificar&aacute; su Iglesia.
    </p>

    <p>
      Pero el texto no solo nos habla de las piedras, sino tambi&eacute;n del
      notable modo de arquitectura. &quot;El deseo de todas las naciones
      vendr&aacute;&quot; -ser&aacute;n reunidos. Se usar&aacute;n medios
      humanos para llevar a cada uno a su lugar, para extraer cada uno de su
      cantera; pero mientras es Dios quien habla, habla como Dios, porque usa
      &quot;ser&aacute;n&quot; y &quot;ser&aacute;&quot; con gran libertad, y de
      acuerdo con el prop&oacute;sito eterno que estableci&oacute; en Cristo
      Jes&uacute;s, antes de que la tierra existiera, as&iacute; ser&aacute; el
      cumplimiento. Nosotros, que predicamos el evangelio, podemos hacerlo con
      la seguridad devota del &eacute;xito. El deseo de todas las naciones
      vendr&aacute;. De esta congregaci&oacute;n vendr&aacute;n los
      verdaderamente deseables a Cristo. Del suelo en el cual el sembrador
      sembr&oacute;, la tierra honesta y buena, se produce la cosecha. De las
      naciones vienen algunos esp&iacute;ritus selectos que vienen; algunos a
      quienes el Se&ntilde;or mira con gran deleite, y estos vendr&aacute;n. No
      trabajamos en vano, ni gastamos nuestras fuerzas en vano. Nos apoyamos en
      la doctrina de la obra divina y la elecci&oacute;n divina para consuelo,
      ciertamente no como excusa para la indolencia, sino como consuelo cuando
      hemos hecho nuestro mejor esfuerzo, que Dios es glorificado al final -
      &quot;el deseo de todas las naciones vendr&aacute;&quot;.
    </p>

    <p>
      Y si observan todo el texto, parece que no vienen sin mucha sacudida. En
      un sentido, ning&uacute;n hombre viene a Dios con compulsi&oacute;n; y en
      otro sentido, ning&uacute;n hombre viene sin compulsi&oacute;n. Ven dos
      cajas abiertas. Hay dos formas de abrirlas. Ven una caja forzada:
      evidentemente se han utilizado medios &aacute;speros. &iquest;Qui&eacute;n
      la abri&oacute;? Un ladr&oacute;n. Dios nunca abre los corazones de los
      hombres de esa manera. Ven otra caja abierta, sin signos de da&ntilde;o,
      sin signos de ning&uacute;n trabajo particular. &iquest;Qui&eacute;n la
      abri&oacute;? La persona que ten&iacute;a la llave, probablemente el
      due&ntilde;o. Los corazones pertenecen a Dios, y &eacute;l tiene las
      llaves y los abre, los abre dulcemente. Y, sin embargo, aunque no se usa
      fuerza, eso no excluye la agencia positiva y libre del hombre con la cual
      Dios no interfiere; sin embargo, hay una fuerza espiritual que bien puede
      describirse como una sacudida. Es solo cuando el &aacute;rbol de la
      naci&oacute;n tiene una sacudida completa, que finalmente la fruta
      primordial y madura caer&aacute; en el regazo del gran Maestro. &Eacute;l
      sacude mediante la Providencia, mediante el movimiento de la conciencia
      humana. &Eacute;l sacude por los impulsos de su Esp&iacute;ritu Santo;
      &eacute;l sacude el esp&iacute;ritu, y como resultado, las personas
      deseables de todas las naciones son llevadas a &eacute;l. Las piedras que
      &eacute;l desea, finalmente salen de la cantera, y &eacute;l las construye
      en un templo.
    </p>

    <p>
      Y ahora observen que estas personas, seg&uacute;n otra
      interpretaci&oacute;n del texto, cuando vienen a edificar la Iglesia,
      siempre traen consigo su deseo: traen consigo lo m&aacute;s deseable. Las
      cosas deseables de todas las naciones dar&aacute;n la plata y el oro, y
      as&iacute; sucesivamente. El que viene a Cristo trae consigo todo lo que
      tiene, y no ha venido a Cristo quien ha dejado su verdadera sustancia
      detr&aacute;s de &eacute;l. Entonces, &iquest;cu&aacute;l es el deseo de
      todas las naciones cuando los corazones son renovados? Bueno, la plata y
      el oro siempre ser&aacute;n deseables, y los hombres que entregan sus
      corazones a Cristo traer&aacute;n lo que tienen de eso a Cristo. Pero las
      cosas m&aacute;s deseables de la humanidad no son metales: tierra, simple
      escoria, materialismos duros; no, las cosas deseables de la humanidad son
      cosas del alma, del coraz&oacute;n, del esp&iacute;ritu; y en el templo,
      el gran segundo templo, no solo vendr&aacute;n masas de oro y plata que
      pueden adornarse con esplendor externo, sino tambi&eacute;n amor, fe y
      virtud santa, m&aacute;s valiosos que gemas, mucho m&aacute;s ricos en
      valor que las minas m&aacute;s raras. &iexcl;Oh! qu&eacute; vista la
      Iglesia de Dios es cuando los &aacute;ngeles santos la contemplan.
      Escuchamos acerca de algunos de los primeros invasores espa&ntilde;oles
      que ingresaron al templo de Per&uacute; y vieron suelos, techos y paredes
      hechos de losas de oro, y quedaron asombrados. Pero oh, en la Iglesia hay
      losas de fe en el suelo de ese gran templo, y paredes de amor, de
      sacrificio cristiano, y techos de santa alegr&iacute;a y
      consolaci&oacute;n cristiana. Es un templo que hace que los ojos
      espirituales brillen de alegr&iacute;a. &iquest;Qu&eacute; les importa el
      esplendor de reyes y pr&iacute;ncipes? Pero se preocupan mucho por las
      verdaderas cosas deseables de las naciones: emociones sagradas, deseos
      sagrados, acciones de gratitud y actos devotos de servicio al Se&ntilde;or
      Dios. &iexcl;Oh! qu&eacute; glorioso es el segundo templo entonces, cuando
      los hombres deseables vienen a &eacute;l y traen consigo todas las cosas
      deseables para hacerlo glorioso a los ojos de Dios.
    </p>

    <p>
      Y luego este templo, as&iacute; construido y as&iacute; adornado,
      continuar&aacute;. El texto implica que &quot;sacudir&eacute; a todas las
      naciones&quot;. El ap&oacute;stol dice que esto significa las cosas que
      pueden ser sacudidas; que las cosas que no pueden ser sacudidas
      permanecer&aacute;n, y que el deseo de todas las naciones debe
      considerarse como algo que no puede ser sacudido. La Iglesia, entonces,
      nunca ser&aacute; sacudida, y las cosas preciosas que la Iglesia ofrece a
      su Dios no ser&aacute;n sacudidas. El tiempo cambiar&aacute; muchas cosas.
      Grandes pr&iacute;ncipes ser&aacute;n considerados simples mendigos
      m&aacute;s adelante en la estima de hombres que saben juzgar por el
      car&aacute;cter. Grandes hombres se marchitar&aacute;n en cosas muy
      peque&ntilde;as cuando vengan a ser probados, incluso por la posteridad. Y
      el d&iacute;a del juicio, ah, &iquest;c&oacute;mo probar&aacute; a los
      grandes de esta tierra? Pero la Iglesia cristiana, las puertas del
      infierno no prevalecer&aacute;n contra ella. El tiempo no podr&aacute; ni
      siquiera astillar una de sus piedras pulidas. Sus tesoros de fe, y
      qu&eacute; s&eacute; yo, las cosas ricas que Dios le ha dado, estas cosas
      nunca ser&aacute;n robadas: nunca podr&aacute;n ser sacudidas. Y luego la
      corona de todo es: &quot;Llenar&eacute; esta casa con mi gloria&quot;,
      dice el Se&ntilde;or. Esta es la raz&oacute;n, el gran encanto de todo
      esto. Dios mismo mora, como no lo hace en ning&uacute;n otro lugar, en su
      gloria. La Iglesia, que pensamos como dos y llamamos militante y
      triunfante, es solo una, despu&eacute;s de todo, y Dios mora en ella.
      &iexcl;Oh! si tan solo tuvi&eacute;ramos ojos para verlo, la gloria de
      Dios en la tierra no es mucho menos que la gloria de Dios en el cielo,
      porque la gloria de un rey en paz es una cosa, pero la gloria de un
      conquistador en guerra es otra cosa, aunque s&eacute; cu&aacute;l
      prefiero; sin embargo, si transfiero la figura, no tengo preferencia entre
      la gloria del Dios de paz en medio de sus siervos obedientes en sus
      palacios de marfil, y la gloria del Se&ntilde;or de los ej&eacute;rcitos
      en medio de esta guerra celestial, mientras lucha contra el mal humano y
      saca gloria para sus santos de todo el da&ntilde;o que Satan&aacute;s
      busca hacer a su trono y a su cetro. Dios es conocido en la
      Jerusal&eacute;n de abajo, as&iacute; como en la Jerusal&eacute;n de
      arriba. &quot;El Se&ntilde;or est&aacute; en medio de ella&quot;. De Sion,
      la perfecci&oacute;n de la belleza, ha brillado Dios. Dios est&aacute; en
      medio de ella: no ser&aacute; conmovida; y aunque los reyes se
      re&uacute;nan para su destrucci&oacute;n, su presencia es el r&iacute;o,
      cuyas corrientes alegran la ciudad de Dios. S&iacute;, cosas gloriosas
      pueden ser dichas de Sion cuando tenemos tales piedras como hombres
      preciosos, tales dones como gracias preciosas, tal car&aacute;cter
      duradero como Dios da, y tal presencia como la presencia de Dios mismo.
      Pero ahora, en el siguiente lugar, si tomamos la otra
      interpretaci&oacute;n del texto:
    </p>

    <p>
      II. LA GLORIA DEL SEGUNDO TEMPLO ESPIRITUAL ES EN REALIDAD LA
      ENCARNACI&Oacute;N DE CRISTO.
    </p>

    <p>
      &quot;Har&eacute; temblar a todas las naciones&quot;, y aquel que es el
      deseo de todas las naciones vendr&aacute;, una interpretaci&oacute;n que
      no es incorrecta y que est&aacute; respaldada por una gran cantidad de
      te&oacute;logos, aunque, seg&uacute;n algunos de los cr&iacute;ticos
      m&aacute;s capaces, una interpretaci&oacute;n dif&iacute;cil de sostener
      seg&uacute;n el original. Aquel que es el deseo de todas las naciones
      vendr&aacute;, y esa ser&aacute; la gloria del segundo templo espiritual.
      Jesucristo, entonces, es el deseo de todas las naciones, si as&iacute;
      leemos el texto, y esto es sin duda cierto. Todas las naciones tienen un
      deseo oscuro y vago por &eacute;l. Digo un deseo oscuro, porque sin ese
      adjetivo apenas podr&iacute;a decir la verdad. Se han escrito
      cap&iacute;tulos muy interesantes por parte de estudiosos de la historia
      de la humanidad sobre la disposici&oacute;n de los corazones de los
      hombres para la venida de Cristo en su encarnaci&oacute;n. Es muy cierto
      que casi todas las naciones tienen una tradici&oacute;n del que
      est&aacute; por venir. Los jud&iacute;os, por supuesto, esperaban al
      Mes&iacute;as. Hab&iacute;a personas instruidas de acuerdo con la cultura
      de diversas naciones, que, aunque no esperaban al Mes&iacute;as tan
      claramente como los jud&iacute;os, ten&iacute;an casi tan buena idea de lo
      que podr&iacute;a ser y hacer como los jud&iacute;os ritualistas y
      fariseos. Hab&iacute;a una noci&oacute;n en todo el mundo en ese momento
      de la venida de Cristo, de que alg&uacute;n gran personaje
      descender&iacute;a del cielo y vendr&iacute;a a este mundo para el bien de
      este mundo. En ese sentido, &eacute;l era el deseo de todas las naciones
      de manera oscura y vaga. Pero en todas las naciones ha habido algunas
      personas m&aacute;s instruidas para quienes Cristo realmente ha sido el
      objeto de deseo con mucho m&aacute;s de inteligencia. Job era un gentil y
      temeroso de Dios. No tenemos razones para creer que Job fuera un
      esp&eacute;cimen solitario de personas iluminadas: tenemos razones
      m&aacute;s bien para esperar que en todos los pa&iacute;ses de todo el
      mundo Dios haya tenido un pueblo escogido, que lo haya conocido y temido,
      que no haya tenido toda la luz que se nos ha dado, pero que mejor haya
      usado la luz que ten&iacute;an, y hayan sido guiados por su
      Esp&iacute;ritu secreto hacia mucha m&aacute;s luz, quiz&aacute;s, de lo
      que pensamos que es correcto, con nuestro poco conocimiento, acreditarles.
      Estos, entonces, como representantes de todas las naciones, anhelaban la
      venida del gran Libertador, el Dios encarnado; y en este sentido,
      representativamente, todo el mundo anhelaba a Cristo en ese sentido
      superior, y &eacute;l era el deseo de todas las naciones. Pero, hermanos
      m&iacute;os, &iquest;significa esto, o no significa, que Cristo es
      exactamente lo que todas las naciones necesitan? Si tan solo lo supieran,
      si tan solo pudieran entenderlo, &eacute;l es justo lo que
      desear&iacute;an y deber&iacute;an desear. Si su raz&oacute;n fuera
      ense&ntilde;ada correctamente, y sus mentes instruidas por el
      Esp&iacute;ritu para desear lo mejor en todo el mundo, Cristo es justo lo
      que necesitan. Todo el mundo desea un camino hacia Dios. Por eso los
      hombres establecen sacerdotes y los ungen con aceite, y los untan con no
      s&eacute; qu&eacute;, solo para que sean mediadores entre ellos y Dios.
      Deben tener algo que interceda entre su culpa y la gloriosa santidad de
      Dios. &iexcl;Oh, si lo supieran, lo que quieren es a Cristo! No necesitan
      sacerdote alguno, sino al gran &quot;Ap&oacute;stol y Sumo Sacerdote de
      nuestra profesi&oacute;n&quot;. No necesitan ning&uacute;n mediador con
      Dios, sino al &uacute;nico Mediador, el hombre Cristo Jes&uacute;s, que
      tambi&eacute;n es igual a Dios. &iexcl;Oh mundo, por qu&eacute;
      vag&aacute;is buscando a este sacerdote y a aquel otro enga&ntilde;ador,
      cuando aquel a quien necesit&aacute;is est&aacute; designado por el
      Alt&iacute;simo? Aquel que Jacob vio en su sue&ntilde;o como la escalera
      que llegaba desde la tierra hasta el cielo es el &uacute;nico medio: el
      Hijo del Hombre y sin embargo el Hijo de Dios. El mundo necesita un
      pacificador; &iexcl;oh, c&oacute;mo lo necesita ahora! Me parece que
      mientras camino por mi jard&iacute;n, mientras voy a mi p&uacute;lpito,
      mientras voy a mi cama, oigo los gritos y gemidos distantes de hombres
      heridos y moribundos. Estamos tan familiarizados cada d&iacute;a con
      horribles detalles de matanzas, que si dedicamos nuestra mente a pensar en
      ello, estoy seguro de que debemos sentir una n&aacute;usea, una enfermedad
      perpetua que se apodera de nosotros. El hedor y el vapor de esos campos
      asesinos, el olor de la sangre tibia de los hombres que fluye sobre la
      tierra, debe llegar hasta nosotros y atormentar nuestros esp&iacute;ritus.
      La Tierra necesita un pacificador, y es &eacute;l, Jes&uacute;s de
      Nazaret, el Rey de los jud&iacute;os y amigo de los gentiles, el
      Pr&iacute;ncipe de Paz, quien har&aacute; cesar la guerra hasta los
      confines de la tierra. El hombre necesita un purificador. Muchas naciones
      sienten, de alguna manera u otra, que los asuntos pol&iacute;ticos no van
      como uno desear&iacute;a. Hay grandes excelencias en el gobierno personal,
      pero grandes desventajas. Hay grandes excelencias en el gobierno
      republicano, pero grandes desventajas. Hay excelencias supremas, como
      pensamos, en nuestra propia forma de gobierno, pero muchas cosas que
      enmendar, a pesar de todo; y este mundo est&aacute; completamente
      desordenado; es un asunto viejo y loco, y no parece como si pudiera ser
      enmendado con todo el retoque de nuestros reformadores en el transcurso de
      los a&ntilde;os. El hecho es que necesita al Hacedor, que lo hizo, para
      entrar y ponerlo en orden. Necesita al H&eacute;rcules que va a desviar el
      arroyo directamente a trav&eacute;s del establo de Egeo; necesita al
      Cristo de Dios para desviar el arroyo de su sacrificio expiatorio
      directamente a trav&eacute;s de toda la tierra, para barrer toda la
      suciedad de los siglos, y nunca se har&aacute; a menos que &eacute;l lo
      haga. &Eacute;l es el verdadero Reformador, el verdadero rectificador de
      todo mal, y en este sentido el deseo de todas las naciones. &iexcl;Oh! si
      el mundo pudiera reunir todo su deseo correcto; si pudiera condensar en un
      solo grito todos sus deseos salvajes; si todos los verdaderos amantes de
      la humanidad pudieran condensar sus teor&iacute;as y extraer el verdadero
      vino de la sabidur&iacute;a de ellas; llegar&iacute;a justo a esto,
      &iexcl;necesitamos un Dios Encarnado, y t&uacute; tienes al Dios
      Encarnado! &iexcl;Oh, naciones, pero no lo sab&eacute;is! Vosotros, en la
      oscuridad, est&aacute;is busc&aacute;ndolo y no sab&eacute;is que
      est&aacute; ah&iacute;.
    </p>

    <p>
      Hermanos, debo agregar que Cristo es ciertamente el deseo de todas las
      naciones en este sentido, que lo deseamos para todas las naciones.
      &iexcl;Oh! que el mundo estuviera rodeado por su evangelio.
      &iexcl;Ojal&aacute; el fuego sagrado corriera por la tierra, para que el
      pu&ntilde;ado de grano en la cumbre de las monta&ntilde;as hiciera pronto
      temblar su fruto como el L&iacute;bano! &iexcl;Oh! &iquest;cu&aacute;ndo
      llegar&aacute;, cu&aacute;ndo llegar&aacute; el momento en que todas las
      naciones lo conocer&aacute;n? Oremos por ello: trabajemos por ello.
    </p>

    <p>
      Y otro significado que puedo dar a esto: &eacute;l es el deseado de todas
      las naciones, retomando la antigua traducci&oacute;n de este texto.
      &Eacute;l es el elegido de todas las naciones. &Eacute;l es el principal
      entre diez mil y el totalmente encantador. Aquel a quien amamos es tal que
      nunca podr&aacute; ser igualado por otro; su rival no podr&iacute;a ser
      encontrado entre los hijos de los hombres. No hay nadie como &eacute;l; no
      hay nadie como &eacute;l entre los &aacute;ngeles de luz; no hay nadie que
      pueda compararse con &eacute;l. El deseo, aquel que deber&iacute;a ser
      deseado, el m&aacute;s deseable de todas las naciones, es Jesucristo, y es
      la gloria de la Iglesia Cristiana, que es el segundo templo en el que
      Cristo est&aacute; en ella, su cabeza, su Se&ntilde;or. Nunca es su gloria
      que ella consienta en hacer una uni&oacute;n inicua con el Estado. Es su
      gloria que Cristo es su &uacute;nico Rey; es su gloria que &eacute;l es su
      &uacute;nico Profeta, y que &eacute;l es su &uacute;nico Sacerdote, y que
      luego da a todo su pueblo ser reyes y sacerdotes con &eacute;l, &eacute;l
      mismo el centro y la fuente de toda su gloria y su poder.
    </p>

    <p>
      No puedo quedarme m&aacute;s tiempo, aunque el tema me tienta, pero debo
      darte la &uacute;ltima palabra, que es esta: la gloria visible del
      verdadero segundo templo ser&aacute; la segunda venida de Cristo.
      &Eacute;l mismo es su gloria, ya sea en su primera venida o en su segunda
      venida. La Iglesia no ser&aacute; m&aacute;s gloriosa en la segunda venida
      que ahora. &quot;&iquest;Qu&eacute;!&quot; dicen ustedes, &quot;&iquest;no
      m&aacute;s gloriosa?&quot; No; pero m&aacute;s aparentemente gloriosa.
      Cristo es tan glorioso en la cruz como en el trono; es solo la apariencia
      lo que cambiar&aacute;. &quot;Entonces los justos resplandecer&aacute;n
      como el sol en el reino de su Padre&quot;, pero siempre son el resplandor
      mismo, en la persona de Jesucristo. Ahora, hermanos, debemos esperar,
      mientras dure este mundo, que todo lo que puede ser movido se sacuda.
      Seguir&aacute;n sacudi&eacute;ndose. A veces llamamos al mundo
      &quot;tierra firme&quot;; no es este mundo, seguramente, el que merece tal
      nombre; no hay nada estable bajo las estrellas; todo lo dem&aacute;s se
      sacudir&aacute;, y a medida que la sacudida contin&uacute;e, Jesucristo,
      para aquellos que lo conocen, se convertir&aacute; cada vez m&aacute;s en
      su deseo. Supongo que, si el mundo continuara, mejorando en algunas cosas
      y llegara a un punto, no querr&iacute;amos que Cristo viniera con prisa;
      preferir&iacute;amos que las cosas se perpetuaran; pero la sacudida
      har&aacute; que Cristo sea m&aacute;s y m&aacute;s el deseo de las
      naciones. &quot;Toda la creaci&oacute;n gime&quot;, est&aacute; gimiendo
      hasta ahora, pero gemir&aacute; m&aacute;s y m&aacute;s &quot;con dolores
      de parto juntos&quot;, dice el ap&oacute;stol, &quot;incluso hasta
      ahora.&quot; Los dolores de parto empeoran cada vez m&aacute;s, y
      as&iacute; ser&aacute; con este mundo; dar&aacute; a luz hasta que
      finalmente debe llegar a la consumaci&oacute;n de su deseo. La Iglesia
      dir&aacute;: &quot;Ven, Se&ntilde;or Jes&uacute;s.&quot; Lo dir&aacute;
      con fervor creciente; seguir&aacute; dici&eacute;ndolo, aunque haya
      intervalos en los que olvide a su Se&ntilde;or, pero a&uacute;n as&iacute;
      el deseo de su coraz&oacute;n ser&aacute; que &eacute;l venga; y
      finalmente vendr&aacute; seguramente y traer&aacute; a este mundo no solo
      a s&iacute; mismo, el deseo de todas las naciones, sino todo lo que se
      pueda desear, porque los d&iacute;as de &eacute;l, cuando aparece,
      ser&aacute;n para su pueblo como los d&iacute;as del cielo en la tierra,
      los d&iacute;as de su honor, los d&iacute;as de su descanso, el d&iacute;a
      en que los reinos pertenecer&aacute;n a Cristo. Oh, hermanos, no me
      corresponde entrar en detalles sobre un tema que requerir&iacute;a muchos
      discursos y que no se podr&iacute;a desarrollar en las &uacute;ltimas
      palabras de un discurso. Pero aqu&iacute; est&aacute; la gran esperanza de
      ese espl&eacute;ndido edificio, la Iglesia, que es deseada. Su gloria
      esencialmente radica en el Dios Encarnado, que ha venido en medio de ella.
      Su gloria manifiestamente residir&aacute; en la segunda venida de ese Dios
      Encarnado, cuando sea revelado desde el cielo a aquellos que esperan y
      apresuran la venida del Hijo de Dios, esper&aacute;ndolo con
      expectaci&oacute;n gozosa. Y esta es la alegr&iacute;a de la Iglesia.
      &Eacute;l se ha ido, pero ha dejado dicho: &quot;Volver&eacute; y os
      tomar&eacute; conmigo, para que donde yo est&eacute;, vosotros
      tambi&eacute;n est&eacute;is.&quot; Recordad las palabras que fueron
      dichas por los &aacute;ngeles a la Iglesia: &quot;Varones galileos,
      &iquest;por qu&eacute; est&aacute;is mirando al cielo? Este mismo
      Jes&uacute;s que ha sido tomado de vosotros al cielo, as&iacute;
      vendr&aacute; como le hab&eacute;is visto ir al cielo.&quot; En persona,
      en verdad, vendr&aacute;:&mdash;
    </p>

    <p>
      &quot;Estos ojos lo ver&aacute;n en aquel d&iacute;a,<br />
      El Dios que muri&oacute; por m&iacute;:<br />
      Y todos mis huesos que se levantan dir&aacute;n,<br />
      Se&ntilde;or, &iquest;qui&eacute;n es semejante a ti?&quot;
    </p>

    <p>
      Entonces vendr&aacute; la adopci&oacute;n, la resurrecci&oacute;n del
      cuerpo, la recepci&oacute;n de una gloria para ese cuerpo reunido con el
      alma, tal como no hemos so&ntilde;ado, porque ojo no ha visto, ni
      o&iacute;do ha escuchado, ni ha subido al coraz&oacute;n del hombre
      concebir lo que Dios ha preparado para los que le aman. Aunque &eacute;l
      nos los ha revelado por Su Esp&iacute;ritu Santo, porque el
      Esp&iacute;ritu escudri&ntilde;a todas las cosas, s&iacute;, las cosas
      profundas de Dios, sin embargo, nuestros o&iacute;dos han o&iacute;do poco
      de ello, y no hemos recibido el completo descubrimiento de las cosas que
      ser&aacute;n en el futuro. &iexcl;El Se&ntilde;or os bendiga! &iexcl;Que
      todos vosotros se&aacute;is partes de su Iglesia, teng&aacute;is una parte
      en su gloria y una parte en la manifestaci&oacute;n de esa gloria al
      final.
    </p>

    <p>
      Querido oyente, quisiera enviarte con esta &uacute;nica pregunta en tu
      o&iacute;do: &iquest;Es Cristo tu deseo? &iquest;Podr&iacute;as decir,
      como David, &quot;&Eacute;l es toda mi salvaci&oacute;n y todo mi
      deseo&quot;? &iquest;Podr&iacute;as recoger tus pies en la cama, como
      Jacob moribundo, y decir, &quot;He esperado tu voluntad, oh Dios&quot;?
      Por tu deseo ser&aacute;s conocido. El deseo del justo ser&aacute;
      concedido. Dele&iacute;tate asimismo en el Se&ntilde;or, y &eacute;l te
      dar&aacute; las peticiones de tu coraz&oacute;n.
    </p>

    <p>
      Pero el deseo de muchos es un deseo rastrero: es un deseo pecaminoso: es
      un deseo vergonzoso, un deseo que, si se alcanza, la consecuci&oacute;n de
      &eacute;l ofrecer&aacute; un placer muy breve. &iexcl;Oh, pecador, deja
      que tus deseos vayan tras Cristo! Recuerda, si quieres tenerlo, no tienes
      que ganarlo, luchar por &eacute;l, conquistarlo, sino que est&aacute;
      disponible para quien lo pida. &quot;Af&eacute;rrate&quot;, dice el
      ap&oacute;stol, &quot;a la vida eterna.&quot; Como si fuera nuestro, si
      tan solo lo agarr&aacute;ramos. Dios nos d&eacute; gracia para aferrarnos
      a la vida eterna, porque Jes&uacute;s desde la cruz est&aacute; diciendo:
      &quot;Mirad a m&iacute;, y sed salvos, todos los t&eacute;rminos de la
      tierra&quot;, y desde su trono de gloria sigue diciendo: &quot;Venid a
      m&iacute;&quot;, exaltado en lo alto, para dar arrepentimiento y
      remisi&oacute;n de pecados, y &eacute;l los dar&aacute; a aquellos que lo
      buscan. B&uacute;scalo, entonces, esta noche. Dios lo conceda por amor a
      su Hijo. Am&eacute;n.
    </p>
  </body>
</html>
