<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1890-08-28"
    data-author="C. H. Spurgeon"
    data-sermon-id="2172"
    data-sermon-title="Job Paciente, y el Enemigo Desconcertado"
    data-sermon-title-original="Patient Job, and the Baffled Enemy"
    data-sermon-scriptural-basis="Job 1:22"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="Job Paciente, y el Enemigo Desconcertado"
    />
    <title>Job Paciente, y el Enemigo Desconcertado</title>
    <link rel="icon" type="image/x-icon" href="../../../assets/favicon.ico" />
    <link rel="stylesheet" href="../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>Job Paciente, y el Enemigo Desconcertado</h1>

    <blockquote>
      En todo esto no pec&oacute; Job, ni atribuy&oacute; a Dios
      desprop&oacute;sito alguno.
      <br />
      Job 1:22
    </blockquote>

    <p>
      Esto quiere decir que, en toda esta prueba y bajo toda esta
      tentaci&oacute;n, Job se mantuvo en lo correcto con Dios. Durante todas
      las p&eacute;rdidas de su propiedad y la muerte de sus hijos, no
      habl&oacute; de manera inapropiada. El texto habla con admiraci&oacute;n
      de &ldquo;todo esto&rdquo;; y fue un gran &ldquo;todo&rdquo;. Algunos de
      ustedes est&aacute;n en medio de muchas tribulaciones; pero,
      &iquest;qu&eacute; son comparadas con las de Job? Sus aflicciones son
      colinas en comparaci&oacute;n con los Alpes del dolor del patriarca.
    </p>

    <p>
      &ldquo;Todo esto&rdquo;. De repente, fue reducido de noble a mendigo; de
      un hombre de gran riqueza a una persona en absoluta pobreza; de un padre
      feliz a un doliente sin hijos. &iquest;Qui&eacute;n puede medir o sondear
      &ldquo;todo esto&rdquo;? Sin embargo, &ldquo;En todo esto, Job no
      pec&oacute;&rdquo;. Aqu&iacute; est&aacute; el triunfo de un
      esp&iacute;ritu lleno de gracia. &iexcl;Ah, queridos amigos! Si Dios pudo
      sostener a Job en todo esto, pueden estar seguros de que tambi&eacute;n
      los puede sostener a ustedes. Busquen en &Eacute;l ese apoyo divino.
      &ldquo;Todo esto&rdquo; tambi&eacute;n se refiere a todo lo que Job hizo,
      pens&oacute; y dijo. Estaba lleno de un dolor que lo abrumaba, se
      afeit&oacute; la cabeza, rasg&oacute; sus vestiduras y levant&oacute; su
      voz al Se&ntilde;or su Dios; pero &ldquo;en todo esto Job no
      pec&oacute;&rdquo;. Se levant&oacute;, porque era un hombre de
      acci&oacute;n, un hombre de mente sensible y poderosa, un hombre con
      energ&iacute;a po&eacute;tica, que no pod&iacute;a evitar expresar sus
      emociones en s&iacute;mbolos impactantes; pero &ldquo;en todo esto Job no
      pec&oacute;&rdquo;. Esto es mucho decir de un hombre cuando lo ves en el
      extremo de la prueba. Si con paciencia puede sujetar su alma cuando todas
      las flechas de la aflicci&oacute;n lo hieren, es un verdadero hombre.
    </p>

    <p>
      Que podamos vivir de tal manera que se diga de nosotros al final:
      &ldquo;En todo esto, no pec&oacute;. Nad&oacute; a trav&eacute;s de un mar
      de problemas. El rollo de su vida est&aacute; escrito por dentro y por
      fuera con lamentaciones; pero en todo esto, no deshonr&oacute; el nombre
      de su Se&ntilde;or. Hizo y dijo muchas cosas; pero en todas ellas fue
      paciente, resignado, obediente, y nunca pronunci&oacute; una palabra
      rebelde&rdquo;. Pensemos en el caso maravilloso de Job de manera
      pr&aacute;ctica; deseando que el Esp&iacute;ritu Santo nos haga semejantes
      a &eacute;l.
    </p>

    <p>
      I. Nuestra primera lecci&oacute;n ser&aacute;: EN TODOS NUESTROS ASUNTOS,
      LO PRINCIPAL ES NO PECAR. No se dice, &ldquo;En todo esto nunca hablaron
      mal de Job&rdquo;, porque Satan&aacute;s habl&oacute; mal de &eacute;l en
      la presencia del mismo Job; y muy pronto fue falsamente acusado por
      hombres que deber&iacute;an haberlo consolado. No debes esperar, querido
      amigo, que atravesar&aacute;s este mundo, y que al final se diga de ti:
      &ldquo;En todo esto, nadie habl&oacute; mal de &eacute;l&rdquo;.
      Escuch&eacute; decir de un hombre: &ldquo;Era un hombre que nunca tuvo
      enemigos&rdquo;. Me atrev&iacute; a a&ntilde;adir: &ldquo;ni
      amigos&rdquo;. No tiene amigos quien nunca tuvo enemigos. Aquellos que
      aseguran fervientes amantes seguramente llamar&aacute;n la atenci&oacute;n
      de adversarios intensos. Un hombre que es tan insignificante como un
      pedazo de pan sin sal nunca ofender&aacute; a nadie, y probablemente sea
      igualmente ins&iacute;pido en la otra direcci&oacute;n. El que se adapta a
      todo puede pasar por el mundo sin muchas cr&iacute;ticas; pero raramente
      ser&aacute; as&iacute; con un hombre de Dios comprometido y decidido.
      Porque no es del mundo, el mundo lo odiar&aacute;. Nuestro bendito y santo
      Se&ntilde;or Jes&uacute;s fue calumniado hasta el m&aacute;ximo. Dios, el
      siempre bendito, fue difamado en el mismo Para&iacute;so por un viejo
      siervo que se hab&iacute;a convertido en una vieja serpiente; y, por lo
      tanto, no debes sorprenderte si tambi&eacute;n te abusan a ti. No pasar
      por la vida sin calumnias no es algo que debamos esperar; pero es algo que
      debemos desear ansiosamente: que podamos pasar por cada fase de
      alegr&iacute;a o tristeza sin caer en pecado.
    </p>

    <p>
      Tampoco es un punto principal para nosotros intentar pasar por la vida sin
      sufrimiento, ya que los siervos del Se&ntilde;or, los mejores de ellos,
      maduran y se fortalecen a trav&eacute;s del sufrimiento. Am&oacute;s, el
      pastor, era un magullador de higos sic&oacute;moros, un tipo de higo que
      nunca maduraba en Palestina a menos que fuera golpeado con una vara, y
      as&iacute; fuera magullado. Me temo que hay muy pocos piadosos que maduren
      plenamente sin aflicci&oacute;n. La vid da poco fruto a menos que se
      familiarice con el cuchillo y sea severamente podada. Temo que ser&aacute;
      raro que se obtenga mucho fruto sin mucha tribulaci&oacute;n. Un
      car&aacute;cter elevado podr&iacute;a producirse, supongo, con una
      prosperidad continua; pero muy pocas veces ha sido el caso. La adversidad,
      aunque pueda parecer nuestro enemigo, es nuestro verdadero amigo; y,
      despu&eacute;s de un poco de familiaridad con ella, la recibimos como algo
      precioso, la profec&iacute;a de una alegr&iacute;a venidera. No
      deber&iacute;a ser nuestra ambici&oacute;n recorrer un camino llano sin
      espinas ni piedras. M&aacute;s bien, pidamos&mdash;
    </p>

    <blockquote>
      &iquest;Llevar&aacute; Sim&oacute;n solo la cruz,<br />
      Y los dem&aacute;s libres ir&aacute;n?<br />
      No, hay una cruz para cada uno,<br />
      Y hay una cruz para m&iacute;.
    </blockquote>

    <p>
      Queridos amigos, tambi&eacute;n pienso que no deber&iacute;a ser nuestra
      ambici&oacute;n pasar por el mundo sin tristeza en el coraz&oacute;n. Es
      cierto que la tristeza del coraz&oacute;n es peor que el sufrimiento
      corporal: &ldquo;&iquest;Qui&eacute;n podr&aacute; soportar un
      esp&iacute;ritu herido?&rdquo; Sin embargo, algunas personas parecen
      soportar terribles problemas sin sentir mucho. Son personas endurecidas,
      con corazones firmes y piel gruesa; y la verdad es que, en ocasiones, las
      he envidiado y casi he orado para perder esa sensibilidad que causa temor;
      pero ser&iacute;a una bendici&oacute;n muy dudosa. Necesitamos ser
      tiernos, para que podamos sentir el m&aacute;s leve toque de la mano de
      Dios. &ldquo;No se&aacute;is como el caballo, o como el mulo, que no
      tienen entendimiento, y cuyo freno y rienda deben ser sostenidos para que
      se acerquen a ti.&rdquo; El ap&oacute;stol dice: &ldquo;Aunque ahora por
      un tiempo, si es necesario, est&aacute;is afligidos en diversas
      pruebas.&rdquo; Muchos lo leen como si hubiera una necesidad de la prueba;
      y, de hecho, la hay; pero la necesidad en el pasaje se refiere a estar
      afligidos. Si puedes soportar la prueba sin sentirte jam&aacute;s abatido,
      apenas es una prueba para ti. &ldquo;El enrojecimiento de una herida
      limpia el mal.&rdquo; Es el dolor del dolor, es el aguij&oacute;n de la
      avispa lo que trabaja eficazmente en el coraz&oacute;n. Si no nos duele
      bajo la vara, &iquest;de qu&eacute; nos sirve? Por lo tanto, no quisiera
      que pidieras ser librado de la tristeza del alma; pero s&iacute; quisiera
      que oraras siete veces al d&iacute;a desde lo m&aacute;s profundo de tu
      ser: &ldquo;Se&ntilde;or, l&iacute;brame del pecado.&rdquo; &iexcl;Que se
      diga al final, de cada uno de nosotros, que en todo esto no pecamos!
    </p>

    <p>
      Recuerda, si la gracia de Dios impide que nuestra aflicci&oacute;n nos
      lleve al pecado, entonces Satan&aacute;s es derrotado. A Satan&aacute;s no
      le importaba lo que Job sufriera, siempre y cuando pudiera esperar hacerlo
      pecar; y fue frustrado cuando Job no pec&oacute;. Debi&oacute; lamentar
      haberlo intentado, cuando descubri&oacute; que no pod&iacute;a hacerlo
      pecar. Me imagino escuchar al enemigo murmurando:
      &ldquo;Devu&eacute;lvanle sus camellos; devu&eacute;lvanle sus ovejas; si
      la p&eacute;rdida de estos manifiesta su paciencia y
      resignaci&oacute;n.&rdquo; Si no pudo arrancar de Job una palabra rebelde,
      el tentador hab&iacute;a perdido todos sus crueles esfuerzos: su malicia
      se hab&iacute;a agotado sin resultado. Si no puede hacer que el hombre
      bueno peque, ni culpe a Dios insensatamente, ha sido derrotado, y Dios ha
      sido glorificado. Si al soportar tu problema particular, mi querido amigo,
      no caes en pecado, eres m&aacute;s que un vencedor sobre el que te odia.
      El archienemigo huir&aacute; confuso de ti, si eres capaz de resistirlo
      mientras la oscuridad cubre tu alma. Si lo conquistas en tu hora de dolor,
      verdaderamente lo conquistas. Que tu conflicto con Apoli&oacute;n sea como
      el de Cristiano en &ldquo;El Progreso del Peregrino,&rdquo; y que
      tambi&eacute;n para ti se erija un monumento, con esta
      inscripci&oacute;n&mdash;
    </p>

    <p>
      &ldquo;El hombre jug&oacute; tan valientemente su papel,<br />
      Que hizo huir al demonio;<br />
      Por lo cual este monumento permanece<br />
      Para testificar lo mismo.&rdquo;
    </p>

    <p>
      Si no pecas mientras est&aacute;s bajo la presi&oacute;n de un gran
      problema, Dios ser&aacute; honrado. &Eacute;l no es tan glorificado por
      preservarte del problema, como lo es al sostenerte en medio de &eacute;l.
      Permite que seas probado para que su gracia en ti sea puesta a prueba y
      glorificada. Cuando un tal Winstanley, hace a&ntilde;os, construy&oacute;
      un faro en la roca Eddystone, dijo que estaba seguro de que
      resistir&iacute;a cualquier tormenta que soplara, y que &eacute;l mismo
      desear&iacute;a estar en &eacute;l en la m&aacute;s feroz tempestad que
      azotara el canal. Sucedi&oacute; que una noche estaba en su propia
      construcci&oacute;n, y vino un tremendo vendaval que lo barri&oacute; a
      &eacute;l y a su faro por completo, de modo que nunca se volvi&oacute; a
      saber de &eacute;l. Busc&oacute; la prueba porque cre&iacute;a en su obra:
      Dios permite la prueba porque sabe que su sabidur&iacute;a y gracia nos
      han hecho capaces de soportarla. El faro que se construy&oacute;
      despu&eacute;s en Eddystone ha soportado todo tipo de tormentas que lo han
      azotado, pero ha sobrevivido a todas; y por eso el nombre de su
      constructor es honrado. De la misma manera, nuestro Dios es glorificado en
      cada prueba de sus santos, cuando su gracia les permite soportar con
      paciencia. &ldquo;All&iacute;,&rdquo; dice &eacute;l, &ldquo;&iexcl;vean
      lo que la gracia puede hacer, lo que puede soportar, las obras que puede
      realizar!&rdquo; La gracia es como un atleta que se desempe&ntilde;a ante
      el gran Rey y su corte celestial. Una nube de testigos observa las
      haza&ntilde;as de la fe y nota con alegr&iacute;a c&oacute;mo logra todo
      lo que el Se&ntilde;or le asigna realizar. Incluso entra en combate con el
      demonio del infierno y le da una derrota rotunda; y el que hizo al atleta
      y lo entren&oacute; para la contienda es honrado por ello. Si no pecas en
      tu problema, tu resistencia a la prueba traer&aacute; gloria a Dios.
    </p>

    <p>
      <br />
      Recuerda, adem&aacute;s, que si no pecas, no perder&aacute;s nada en medio
      de tus tribulaciones. Solo el pecado puede perjudicarte; pero si
      permaneces firme, aunque te despojen, ser&aacute;s revestido de gloria;
      aunque te priven de consuelo, no perder&aacute;s ninguna bendici&oacute;n
      real. Es cierto que puede no parecer agradable ser despojado, pero si uno
      pronto va a acostarse, no es de gran importancia. No es f&aacute;cil
      separarse de la riqueza; pero si ello te alivia, la p&eacute;rdida es una
      ganancia. Un hijo de Dios puede sentir el cuchillo cort&aacute;ndolo con
      dureza, pero si solo remueve la madera superflua, puede ser de sumo
      beneficio para el fruto del &aacute;rbol; y eso es lo principal. Si el
      metal en el crisol no pierde nada de su oro, todo lo que pierde
      est&aacute; bien perdido, y, de hecho, realmente ganado. Aunque se
      reduzcan tus circunstancias, &iquest;qu&eacute; importa, si tu
      esp&iacute;ritu se agranda? Aunque est&eacute;s enfermo en cuerpo,
      &iquest;qu&eacute; importa, si la salud del alma se ve promovida con ello?
      Pecar ser&iacute;a terrible; permanecer en santidad es triunfo. Que en
      todas nuestras aflicciones no haya deficiencia alguna. El Se&ntilde;or
      puede enviarnos una tonelada de problemas, pero esto ser&aacute; mejor que
      una onza de pecado. No dejes que todas tus oraciones se centren en ser
      liberado del dolor, sino que primero ruega: &ldquo;Que ninguna iniquidad
      tenga dominio sobre m&iacute;.&rdquo; Busca primero el reino de Dios y la
      obediencia a &Eacute;l, y luego la liberaci&oacute;n se te
      a&ntilde;adir&aacute;. Se nos permite decir: &ldquo;Se&ntilde;or,
      l&iacute;branos de los problemas&rdquo;; pero se nos manda orar:
      &ldquo;L&iacute;branos del mal.&rdquo; Si las pruebas nos sobrevienen,
      incluso como las que le sucedieron a Job, todo estar&aacute; bien con
      nuestras almas si nuestros corazones no son arrastrados o llevados al
      pecado.
    </p>

    <p>
      II. Y ahora surge un segundo pensamiento a partir del texto. EN TODO
      MOMENTO DE PRUEBA HAY UN TEMOR ESPECIAL DE PECAR. Es bueno para el hijo de
      Dios recordar que la hora de la oscuridad es una hora de peligro. El
      sufrimiento es un terreno f&eacute;rtil para ciertas formas de pecado. Por
      lo tanto, era necesario que el Esp&iacute;ritu Santo diera un testimonio
      sobre Job diciendo que &ldquo;En todo esto no pec&oacute;.&rdquo;
      Parec&iacute;a que deb&iacute;a pecar; pero, sin embargo, no pec&oacute;;
      y esto se registra por inspiraci&oacute;n como un hecho memorable. Se
      mantuvo firme en su integridad y se inclin&oacute; ante la voluntad del
      Se&ntilde;or. Queridos amigos, si se acerca una temporada de problemas,
      velad y orad para que, al entrar en la prueba, no caig&aacute;is
      tambi&eacute;n en el pecado. Muchos han ofendido gravemente a Dios con lo
      que han dicho y hecho en la hora del dolor.
    </p>

    <p>
      Por ejemplo, tendemos a volvernos impacientes. Murmuramos contra el
      Se&ntilde;or. Pensamos que nuestra prueba es demasiado larga, o que la
      oraci&oacute;n no es respondida cuando deber&iacute;a serlo. Si Dios es
      fiel, &iquest;por qu&eacute; no se apresura a liberar a su hijo? En
      tiempos antiguos, &eacute;l montaba sobre un querub&iacute;n y volaba,
      s&iacute;, volaba sobre las alas del viento; pero, &iquest;por qu&eacute;
      sus carros tardan tanto en llegar ahora? Los pies de su misericordia
      parecen calzados con plomo. La petulancia y la queja son pecados que
      f&aacute;cilmente afligen a aquellos que est&aacute;n severamente
      probados. Los hombres tienden a tener pensamientos amargos sobre Dios
      cuando &Eacute;l mete su mano en la caja amarga y saca la quinina del
      dolor. De los dos sexos, las mujeres suelen llevarse el premio a la
      paciencia, especialmente en la enfermedad corporal. En cuanto a nosotros,
      que estamos hechos de material m&aacute;s rudo, es vergonzoso que, por lo
      general, seamos muy impacientes con el dolor.
    </p>

    <p>
      No es que perdamos nuestra paciencia, sino que mostramos que no la
      tenemos. Job, bajo su primer conjunto de pruebas, no se apresur&oacute; a
      quejarse; porque hab&eacute;is o&iacute;do de la paciencia de Job, que el
      Esp&iacute;ritu Santo se encarga de mencionar en el Nuevo Testamento.
    </p>

    <p>
      Incluso somos tentados a rebelarnos contra Dios. He conocido casos en los
      que se han pronunciado palabras rebeldes, e incluso se han repetido una y
      otra vez. Alguien dijo en mi presencia: &ldquo;Dios ha quitado a mi madre,
      y nunca lo perdonar&eacute;. Nunca podr&eacute; pensar en &Eacute;l como
      un Dios de amor como lo hac&iacute;a antes.&rdquo; Tales palabras
      causar&aacute;n a un hijo de Dios m&aacute;s dolor que la misma
      p&eacute;rdida que las ocasion&oacute;. Escuch&eacute; a alguien decir de
      su hijo moribundo, a quien fui llamado a visitar, que no pod&iacute;a
      creer que Dios fuera tan injusto como para quitarle a su hija. De hecho,
      habl&oacute; con tal rebeld&iacute;a que, con toda gentileza, pero con
      profunda solemnidad en el alma, le advert&iacute; que tem&iacute;a que el
      Se&ntilde;or lo visitara por tales palabras arrogantes. Era evidente que
      su hijo morir&iacute;a pronto, y tem&iacute;a que &eacute;l mismo
      tambi&eacute;n muriera cuando llegara el golpe, porque se peleaba
      obstinadamente con el Se&ntilde;or. Me dije a m&iacute; mismo: &ldquo;Un
      hijo de Dios no puede hablar de esta manera acerca de su Padre sin estar
      sujeto a un castigo mayor.&rdquo; Sucedi&oacute; tal como lo esperaba, y
      &eacute;l mismo cay&oacute; enfermo. Aunque me doli&oacute;, no me
      sorprendi&oacute; en absoluto. &iquest;C&oacute;mo podemos rebelarnos
      contra Dios y esperar prosperar en esa rebeli&oacute;n? Con el perverso,
      &Eacute;l se mostrar&aacute; perverso; y descubriremos el mundo de miseria
      que eso nos traer&aacute;. &iexcl;Oh, que la gracia nos permita no solo
      ceder porque debemos, sino porque confiamos! Que podamos decir: &ldquo;Es
      el Se&ntilde;or; que haga lo que le parezca bien.&rdquo; Ante esa
      tentaci&oacute;n, Job no cay&oacute;; pues en este aspecto, no
      pec&oacute;.
    </p>

    <p>
      Tambi&eacute;n podemos pecar al desesperarnos. Una persona afligida dijo:
      &ldquo;Nunca volver&eacute; a levantar la cabeza. Lamentar&eacute; todos
      mis d&iacute;as.&rdquo; Querido amigo, &iquest;por qu&eacute; no ser
      alegre de nuevo? &iquest;Se han acabado para siempre las misericordias de
      Dios? Se te ha mandado creer siempre. &ldquo;&iquest;Qui&eacute;n de
      vosotros teme a Jehov&aacute;, y oye la voz de su siervo? El que anda en
      tinieblas y carece de luz, conf&iacute;e en el nombre de Jehov&aacute;, y
      ap&oacute;yese en su Dios.&rdquo; La oscuridad es el lugar para la
      confianza, no para la desesperaci&oacute;n. Un ni&ntilde;o que se muestra
      hura&ntilde;o probablemente se causar&aacute; a s&iacute; mismo diez veces
      m&aacute;s miseria que la que la vara en s&iacute; misma le
      causar&iacute;a. &iquest;Qui&eacute;n se atreve a desesperar cuando Dios
      le manda confiar? Vamos, si eres tan pobre como Job, s&eacute; tan
      paciente como Job, y encontrar&aacute;s que la esperanza brilla siempre
      como una estrella que nunca se apaga.
    </p>

    <p>
      Muchos pecan al pronunciar palabras de incredulidad. He repetido una o dos
      cosas malas que los hijos de Dios han dicho; pero Job no dijo nada de eso;
      &eacute;l valientemente dijo: &ldquo;Jehov&aacute; dio, y Jehov&aacute;
      quit&oacute;; bendito sea el nombre de Jehov&aacute;.&rdquo;
    </p>

    <p>
      Los hombres han sido llevados a una especie de ate&iacute;smo por
      problemas sucesivos. Han argumentado malvadamente: &ldquo;No puede haber
      un Dios, o no me dejar&iacute;a sufrir tanto.&rdquo; Amados, no
      deb&eacute;is hablar como lo hacen los necios; y tal discurso es pura
      insensatez. Tu boca quedar&iacute;a muy contaminada si provocaras
      as&iacute; al Esp&iacute;ritu Santo. &iquest;Te ha salvado el
      Se&ntilde;or, y hablar&aacute;s contra &Eacute;l? No tengo tiempo para
      decir m&aacute;s donde tanto podr&iacute;a a&ntilde;adirse. Que el
      Se&ntilde;or nos preserve en tiempos dif&iacute;ciles de pecar, ya sea con
      el coraz&oacute;n, la mano o los labios.
    </p>

    <p>
      III. Observa, en tercer lugar, que EN ACTOS DE LUTO NO NECESITAMOS PECAR.
      Escucha: se te permite llorar. Se te permite mostrar que sufres por tus
      p&eacute;rdidas. Mira lo que hizo Job. &ldquo;Entonces Job se
      levant&oacute;, y rasg&oacute; su manto, y rasur&oacute; su cabeza, y se
      postr&oacute; en tierra, y ador&oacute;&rdquo;; y &ldquo;en todo esto no
      pec&oacute; Job.&rdquo; La madre llor&oacute; mucho por su hijo, y, sin
      embargo, puede que no haya pecado: el dolor de una madre y el amor de una
      madre son cosas sagradas. Cuando se llora por un hijo querido, esas
      l&aacute;grimas pueden haber sido no solo perfectamente naturales, sino
      incluso santas. El esposo lament&oacute; profundamente cuando su amada fue
      arrebatada de su lado. Ten&iacute;a raz&oacute;n. Pensar&iacute;a mucho
      menos de &eacute;l si no lo hubiera hecho. &ldquo;Jes&uacute;s
      llor&oacute;.&rdquo;
    </p>

    <p>
      Pero hay una medida en la expresi&oacute;n del dolor. Job no estaba
      equivocado al rasgar su manto: podr&iacute;a haber estado equivocado si lo
      hubiera destrozado en pedazos. No estaba equivocado al rasurar su cabeza:
      habr&iacute;a errado si se hubiera arrancado el cabello, como han hecho
      algunos a quienes la desesperaci&oacute;n ha llevado a la locura.
      Deliberadamente tom&oacute; la navaja y se rasur&oacute; la cabeza; y en
      esto no pec&oacute;. Puedes vestir de luto: los santos lo hac&iacute;an en
      otros tiempos. Puedes llorar; porque quiz&aacute;s sea una forma de
      relajar tus emociones tensas. No contengas las torrentes hirvientes. Un
      torrente de l&aacute;grimas externas puede mitigar el diluvio de dolor
      interno. Los actos de luto de Job fueron moderados y apropiados, atenuados
      por su fe. Desear&iacute;a que los cristianos no siguieran tan a menudo el
      camino del mundo en sus funerales, sino que trataran de dejar en claro que
      no se entristecen como los otros que no tienen esperanza. Puedes vestir de
      negro tanto tiempo que se convierta en el estandarte de la rebeli&oacute;n
      contra la voluntad del Se&ntilde;or.
    </p>

    <p>
      Las palabras de Job, aunque muy fuertes, eran muy verdaderas:
      &ldquo;Desnudo sal&iacute; del vientre de mi madre, y desnudo
      volver&eacute; all&aacute;.&rdquo; Si no decimos m&aacute;s que la verdad,
      podemos decirla siempre que el tono no sea de murmuraci&oacute;n; aunque
      tal vez, a veces, ser&iacute;a mejor guardar silencio por completo, como
      Aar&oacute;n, quien guard&oacute; silencio. David dijo: &ldquo;No
      abr&iacute; mi boca; porque t&uacute; lo hiciste.&rdquo; Si no podemos
      mantener un silencio de oro, que al menos nuestro discurso sea de plata:
      no debemos usar nada menos que metal precioso.
    </p>

    <p>
      Job llor&oacute;, y sin embargo no pec&oacute;; porque llor&oacute; y
      ador&oacute; mientras lloraba. Esto es lo que os recomiendo a los que
      est&aacute;is de luto en este momento. Si debes caer al suelo, adora
      all&iacute; delante del Se&ntilde;or. Si tu coraz&oacute;n est&aacute;
      abatido, emula a los santos que caen sobre sus rostros y adoran a Dios.
      Creo que algunas de las devociones m&aacute;s sinceras, puras, dulces y
      fuertes han llegado a Dios desde corazones que se romp&iacute;an de dolor.
      Recuerda, entonces, que en los actos de luto no hay, necesariamente,
      ning&uacute;n pecado.
    </p>

    <p>
      IV. Pero, en cuarto lugar, AL ACUSAR A DIOS DE MANERA INSENSATA PECAMOS
      GRAVEMENTE. &ldquo;Job no pec&oacute;,&rdquo; y la frase que lo explica
      es, &ldquo;ni atribuy&oacute; a Dios desprop&oacute;sito alguno.&rdquo;
      Perm&iacute;teme decir que el simple hecho de convocar a Dios a nuestro
      tribunal es un crimen grave y una falta. &ldquo;&iexcl;Antes bien, oh
      hombre, qui&eacute;n eres t&uacute; para que alterques con Dios?&rdquo;
      &iexcl;Ay de aquel que contiende con su Hacedor! El Se&ntilde;or es
      absolutamente soberano, y no da cuentas de sus asuntos. Somos usurpadores
      necios cuando pretendemos juzgar al Juez de toda la tierra.
    </p>

    <p>
      En segundo lugar, pecamos al exigir que comprendamos a Dios.
      &iquest;Qu&eacute;? &iquest;Est&aacute; Dios obligado a explicarse ante
      nosotros? &iquest;Acaso amenazamos con rebelarnos a menos que se
      justifique ante nosotros? Bendito sea su nombre, &eacute;l es
      inescrutable, y me alegro de que as&iacute; sea. &iquest;Quieres que tu
      Dios explique sus designios? &iquest;No te basta con creer en &eacute;l?
      La demanda de una explicaci&oacute;n es incredulidad. Esto es, en efecto,
      considerarse m&aacute;s sabio que Dios. Inclin&eacute;monos ante &eacute;l
      sin cuestionamientos. &Eacute;l es Jehov&aacute;, y eso cierra el asunto.
      &Eacute;l quiere que sus hijos sientan que lo que &eacute;l quiere siempre
      es lo mejor. Postr&eacute;monos ante Dios y sometamos nuestro deseo,
      pensamiento y juicio ante su trono. Lo que &eacute;l hace es sabio,
      verdadero y bondadoso; y de esto estamos seguros. Muy f&aacute;cilmente
      podemos acusar a Dios de manera insensata, pero mejor ser&iacute;a no
      acusarlo en absoluto; &iquest;qui&eacute;nes somos nosotros para pedirle
      cuentas al Eterno?
    </p>

    <p>
      Acusamos a Dios de manera insensata cuando imaginamos que es injusto.
      &ldquo;&iexcl;Ah!&rdquo; dijo alguien, &ldquo;cuando era un mundano
      prosperaba; pero desde que soy cristiano, he sufrido innumerables
      p&eacute;rdidas y tribulaciones.&rdquo; &iquest;Insin&uacute;as que el
      Se&ntilde;or no te trata con justicia? Piensa un momento y
      corr&iacute;gete. Si el Se&ntilde;or te tratara con estricta justicia,
      &iquest;d&oacute;nde estar&iacute;as? Si ahora te llamara a rendir cuentas
      por tus pecados, y desenvainara la espada desnuda de la justicia,
      &iquest;qu&eacute; ser&iacute;a de ti? Te desesperar&iacute;as de
      inmediato, y muy pronto estar&iacute;as en el infierno. Nunca acuses al
      Se&ntilde;or de falta de justicia, porque eso es pecar con gran malicia.
    </p>

    <p>
      Sin embargo, algunos presentan cargos insensatos contra su amor.
      &ldquo;&iquest;C&oacute;mo puede ser un Dios de amor si me permite sufrir
      tanto?&rdquo; Olvidas esa palabra: &ldquo;A todos los que amo, reprendo y
      disciplino&rdquo; (porque esa es la palabra griega). Cuanto m&aacute;s te
      ama el Se&ntilde;or, con mayor certeza reprender&aacute; cualquier mal que
      vea en ti. Eres tan preciado para &eacute;l, que desea hacerte perfecto en
      toda buena obra para cumplir su voluntad. Dios te valora mucho, hermana
      m&iacute;a, o no tendr&iacute;as que ser tan a menudo pulida en la rueda
      para quitar todas las imperfecciones y hacer que la joya de tu alma
      brille. &ldquo;Oh,&rdquo; me dijo un mundano cuando yo estaba sufriendo
      gran dolor y debilidad corporal, &ldquo;&iquest;es as&iacute; como Dios
      trata a sus hijos? Entonces, me alegro de no ser uno.&rdquo;
      &iexcl;C&oacute;mo ard&iacute;a mi coraz&oacute;n y c&oacute;mo
      destellaron mis ojos, cuando le dije que preferir&iacute;a sufrir una
      eternidad de tal dolor como el que soportaba, antes que estar en el lugar
      del hombre que prefer&iacute;a la comodidad a Dios! Sent&iacute;a que
      ser&iacute;a un infierno para m&iacute; dudar de mi adopci&oacute;n, y
      cualquier dolor que pudiera sufrir era insignificante mientras supiera que
      el Se&ntilde;or era mi Dios. Todo hijo de Dios bajo tal burla
      sentir&iacute;a un celo inmenso por el honor de su Se&ntilde;or. Amados,
      estamos dispuestos a aceptar el amor divino con todas las desventajas
      posibles que se puedan concebir; porque el amor de nuestro Padre es un
      peso de gloria, y todas las penas de este tiempo no son m&aacute;s que
      &ldquo;aflicciones leves,&rdquo; y duran solo un momento.
      &iexcl;Qu&eacute; dulce es escuchar al Se&ntilde;or decir&mdash;
    </p>

    <p>
      &ldquo;Con amor te corrijo para refinar tu oro;<br />
      Para hacerte, al final, brillar a mi semejanza&rdquo;!
    </p>

    <p>
      &iexcl;Ay! A veces, la incredulidad acusa a Dios insensatamente en
      relaci&oacute;n con su poder. Pensamos que no puede ayudarnos en alguna
      prueba peculiar. Echa al viento esos temores; son indignos de nosotros y
      deshonran a nuestro Se&ntilde;or. &iquest;Hay algo demasiado
      dif&iacute;cil para el Se&ntilde;or? A trav&eacute;s de las aguas y del
      fuego nos llevar&aacute; a salvo.
    </p>

    <p>
      Podemos ser tan insensatos como para dudar de su sabidur&iacute;a. Si
      &eacute;l es Omnisciente, &iquest;c&oacute;mo puede permitir que estemos
      en tales aprietos, y que caigamos tan bajo como lo hacemos?
      &iquest;Qu&eacute; insensatez es esta? &iquest;Qui&eacute;n eres t&uacute;
      para medir la sabidur&iacute;a de Dios? &iquest;Acaso una lechuza
      comenzar&aacute; a calcular la luz del sol? &iquest;O una hormiga
      evaluar&aacute; las colinas eternas? &iquest;Acaso alg&uacute;n diminuto
      animal&iacute;culo, jugueteando con mir&iacute;adas de otros en una gota
      de agua, comenzar&aacute; a trazar los l&iacute;mites del mar?
      &iquest;Qui&eacute;n eres t&uacute;? &iquest;Qui&eacute;n eres t&uacute;
      para contraponer tu juicio al del Se&ntilde;or Dios Todopoderoso? Menos
      que nada; &iquest;te atrever&aacute;s a censurar al Infinito? Un gusano
      del polvo; &iquest;acusar&aacute;s al poderoso Dios? Esto est&eacute;
      lejos de ti. Job no hizo tal cosa, porque no pec&oacute;, ni
      atribuy&oacute; a Dios desprop&oacute;sito alguno.
    </p>

    <p>
      V. Por &uacute;ltimo&mdash; y debo cerrar apresuradamente&mdash; PASAR POR
      GRANDES PRUEBAS SIN PECAR es EL HONOR DE LOS SANTOS. Si somos probados y
      salimos de ello desnudos como cuando nacimos, no necesitamos
      avergonzarnos; pero si salimos de ello sin pecar, entonces la grandeza de
      la aflicci&oacute;n aumenta el honor de nuestra victoria. &ldquo;En todo
      esto no pec&oacute; Job&rdquo;: el &ldquo;todo esto&rdquo; es parte de la
      gloria con la que la gracia lo cubri&oacute;. Sup&oacute;n que tu vida
      estuviera llena de comodidades: sup&oacute;n que fuiste criado con ternura
      desde ni&ntilde;o, bien educado, con una fortuna suficiente para
      satisfacer todos tus deseos, felizmente casado, libre de enfermedades,
      elevado por encima de las preocupaciones, del trabajo arduo y del gran
      dolor: &iquest;qu&eacute; entonces? Ciertamente, nunca podr&iacute;as ser
      conocido por tu paciencia. &iquest;Qui&eacute;n habr&iacute;a o&iacute;do
      hablar de Job si no hubiera sido probado? Nadie habr&iacute;a dicho de
      &eacute;l, &ldquo;En todo esto no pec&oacute; Job.&rdquo; Solo por su
      paciencia pudo ser perfeccionado e inmortalizado. Sup&oacute;n que tu
      registro fuera: desde el nacimiento un sufridor, a lo largo de la vida un
      luchador; en casa un guerrero, y en el exterior un soldado y portador de
      la cruz; y, a pesar de todo esto, lleno de gozo y paz, mediante una fuerte
      fe: probado hasta el m&aacute;ximo, pero hallado fiel. En tal
      cr&oacute;nica hay algo digno de ser recordado. No hay gloria en ser un
      soldado de cama de plumas, un hombre adornado con regios uniformes, pero
      nunca embellecido por una cicatriz, ni ennoblecido por una herida. Todo lo
      que se oye de tal soldado es que sus espuelas tintinean en el pavimento
      mientras camina. No hay historia para este caballero de sal&oacute;n.
      &Eacute;l es solo un dandi. Nunca oli&oacute; p&oacute;lvora en su vida; o
      si lo hizo, sac&oacute; su frasco de perfume para eliminar el olor
      ofensivo. Bueno, eso no destacar&aacute; mucho en la historia de las
      naciones. Si pudi&eacute;ramos elegir, y fu&eacute;ramos tan sabios como
      el mismo Se&ntilde;or, elegir&iacute;amos los problemas que &eacute;l nos
      ha designado, y no nos ahorrar&iacute;amos ni una sola punzada.
      &iquest;Qui&eacute;n quiere pasar la vida chapoteando en un estanque de
      patos? No, Se&ntilde;or, si me pides que camine sobre las aguas,
      d&eacute;jame lanzarme a las profundidades. Aquellos que son elevados a
      los cielos por las olas, y luego descienden nuevamente a las profundidades
      mientras el oc&eacute;ano se abre, esos ven las obras del Se&ntilde;or, y
      sus maravillas en las profundidades. Las incomodidades y los peligros nos
      hacen hombres, y entonces ya no lidiamos con cosas infantiles, sino con
      asuntos eternos. Si no tuvi&eacute;ramos problemas, al final
      estar&iacute;amos mudos por falta de temas sobre los que hablar; pero
      ahora estamos acumulando incidentes dignos de ser contados a nuestros
      hermanos cuando nos unamos al c&iacute;rculo familiar ante el trono. Las
      almas probadas pueden hablar de la infinita misericordia y amor de Dios,
      quien las ayud&oacute; y las liber&oacute;. Despu&eacute;s de todo, dame
      una vida interesante; y si ha de ser una vida interesante, entonces debe
      ser una que tenga su justa parte de problemas, como la de Job. Entonces
      ser&aacute; un cielo escuchar el veredicto del gran Juez: &ldquo;En todo
      esto mi siervo no pec&oacute;.&rdquo;
    </p>

    <p>
      El honor de un cristiano, o, perm&iacute;teme decir, el honor de la gracia
      de Dios en un cristiano, es cuando hemos actuado de tal manera que hemos
      obedecido en detalle, sin olvidar ning&uacute;n punto de deber. &ldquo;En
      todo esto no pec&oacute; Job,&rdquo; ni en lo que pens&oacute;, dijo o
      hizo; ni siquiera en lo que no dijo, ni hizo: &ldquo;En todo esto no
      pec&oacute; Job.&rdquo; Tendemos a proponernos encerrarnos en nuestra
      propia habitaci&oacute;n, y no salir m&aacute;s al mundo, ni intentar
      hablar o actuar m&aacute;s. Seguramente, eso ser&iacute;a un gran
      vac&iacute;o y una mancha en nuestras vidas. &iexcl;No! &iexcl;No!
      &iexcl;No! No debemos decir, &ldquo;No hablar&eacute; m&aacute;s en nombre
      del Se&ntilde;or.&rdquo; Sigue hablando, sigue actuando, sigue sufriendo.
      Enfrenta la ola, cristiano! Nada hacia la otra orilla; y que la infinita
      misericordia de Dios se vea en llevarte all&iacute;. Llena tu vida de
      acci&oacute;n, y ad&oacute;rnala con paciencia, para que se diga,
      &ldquo;En todo esto no pec&oacute;.&rdquo; Dios nos conceda una obediencia
      detallada, un seguir plenamente al Se&ntilde;or, un cumplimiento perfecto
      de los m&aacute;s m&iacute;nimos puntos de servicio.
    </p>

    <p>
      Siento que debo agregar solo esto. Al leer el vers&iacute;culo, me
      pareci&oacute; demasiado seco, y por eso lo humedec&iacute; con una
      l&aacute;grima. &ldquo;En todo esto no pec&oacute; Job, ni atribuy&oacute;
      a Dios desprop&oacute;sito alguno&rdquo;; y sin embargo, yo, que he
      sufrido tan poco, a menudo he pecado, y temo que, en tiempos de angustia,
      he atribuido desprop&oacute;sito a Dios. Queridos amigos, &iquest;no es
      esto cierto para algunos de ustedes? Si es as&iacute;, que tu
      l&aacute;grima siga a la m&iacute;a. Pero a&uacute;n as&iacute;, la
      l&aacute;grima no borrar&aacute; el pecado. Vuela a la fuente llena de
      sangre, y l&aacute;vate all&iacute; de los pecados de impaciencia, pecados
      de petulancia, pecados de rebeli&oacute;n, pecados de incredulidad. Estos
      son pecados reales, y deben ser lavados en la sangre del Cordero.
      &iexcl;Oh, qu&eacute; preciosa es esa fuente para nosotros!
      &iexcl;Qu&eacute; preciosa para ti que a menudo tienes que estar en cama y
      sufrir, porque a&uacute;n pecas! &iexcl;Qu&eacute; preciosa para nosotros
      que tenemos salud y fuerza para servir a Dios, porque vemos pecado en
      nuestras cosas santas, y necesitamos ser purgados de su impureza! Ustedes
      que van a los negocios todos los d&iacute;as, y se mezclan con todo tipo
      de personas, &iexcl;cu&aacute;nto necesitan lavarse a diario! Vengan,
      amados, vayamos juntos y digamos, &ldquo;Se&ntilde;or,
      perd&oacute;nanos.&rdquo;
    </p>

    <p>
      Me gustar&iacute;a decir algo a algunos de ustedes que no son del pueblo
      de Dios. Supongamos que resumiera sus vidas, y lo escribiera de esta
      manera: &ldquo;Le gustaba la diversi&oacute;n; pas&oacute; muchos
      d&iacute;as en diversiones fr&iacute;volas; a veces se emborrachaba; en
      ocasiones usaba lenguaje profano,&rdquo; y as&iacute; sucesivamente.
      &iexcl;Qu&eacute; falsedad ser&iacute;a si dijera, &ldquo;En todo esto no
      pec&oacute;&rdquo;! Pues bien, en todo esto no has hecho otra cosa que
      pecar. Dios ha llenado tus mesas, y vestido tus espaldas, y te ha
      mantenido en salud, y prolongado tu vida, y en todo esto no has hecho otra
      cosa que pecar y actuar insensatamente hacia Dios. Quiero que vengas,
      entonces, a esa misma fuente de la que habl&eacute;, y clames esta noche,
      &ldquo;L&aacute;vame, Salvador, o muero.&rdquo; Has sido lo opuesto a Job.
      Has pecado en todas tus comodidades y tus misericordias, y nunca has
      mostrado la debida gratitud al Dios bendito, sino que has hecho el mal
      contra &eacute;l. Que el Se&ntilde;or nos lleve a todos a sus pies, y
      luego que nos ayude en todas las futuras tribulaciones a mantenernos
      firmes, y a no pecar. S&eacute; que algunos de ustedes est&aacute;n
      enfrentando pruebas feroces. Lo tienen presente en sus mentes esta noche,
      y sentados aqu&iacute; se sienten deprimidos por ello. No empiecen a
      desesperarse, sino sean doblemente diligentes en la oraci&oacute;n.
      Est&eacute;n m&aacute;s preocupados por ser guardados del pecado que del
      sufrimiento, y oren a diario, &ldquo;Se&ntilde;or, si me llevar&aacute;s
      por este camino dif&iacute;cil, sin embargo, guarda mis pies para que no
      tropiecen, y pres&eacute;rvame hasta el final con vestiduras sin mancha
      del mundo. No te pedir&eacute; m&aacute;s que esto. Santo Padre,
      gu&aacute;rdame como un hijo querido, obedeciendo y sirvi&eacute;ndote,
      con todo mi coraz&oacute;n, y alma, y fuerza, hasta que suba m&aacute;s
      alto para habitar contigo para siempre!&rdquo; &iexcl;Que el Se&ntilde;or
      los escuche a todos en el d&iacute;a de la tribulaci&oacute;n, y los
      preserve hasta la &uacute;ltima hora de la vida, sin mancha e
      irreprensibles! Entonces &eacute;l ser&aacute; glorificado en ustedes, y
      ustedes tendr&aacute;n gozo. Am&eacute;n, y Am&eacute;n.
    </p>
  </body>
</html>
