<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1911-06-22"
    data-author="C. H. Spurgeon"
    data-sermon-id="3255"
    data-sermon-title="La Perla de la Paciencia"
    data-sermon-title-original="The Pearl of Patience"
    data-sermon-scriptural-basis="Santiago 5:11"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta name="description" content="La Perla de la Paciencia" />
    <title>La Perla de la Paciencia</title>
    <link rel="icon" type="image/x-icon" href="../../../assets/favicon.ico" />
    <link rel="stylesheet" href="../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>La Perla de la Paciencia</h1>

    <blockquote>
      &quot;Hab&eacute;is o&iacute;do de la paciencia de Job, y hab&eacute;is
      visto el fin del Se&ntilde;or, que el Se&ntilde;or es muy misericordioso y
      compasivo.&quot;
      <br />
      Santiago 5:11.
    </blockquote>

    <p>
      Necesitamos que se nos recuerde lo que hemos escuchado, porque estamos
      demasiado dispuestos a olvidar. Tambi&eacute;n somos muy lentos para
      considerar y meditar sobre lo que hemos o&iacute;do, por lo que es
      provechoso refrescar nuestra memoria. En este momento se nos llama a
      recordar que hemos o&iacute;do de la paciencia de Job. Sin embargo,
      conf&iacute;o en que hemos ido m&aacute;s all&aacute; de simplemente
      escuchar, pues tambi&eacute;n hemos visto en la historia de Job aquello
      que se pretend&iacute;a presentar v&iacute;vidamente ante nuestra mente.
      &quot;Hab&eacute;is o&iacute;do de la paciencia de Job y hab&eacute;is
      visto el fin del Se&ntilde;or.&quot; El sacerdote romano pretende hacer
      que los hombres escuchen la voz del Evangelio viendo, pero el camino
      b&iacute;blico es hacer que los hombres vean la Verdad de Dios oyendo. La
      fe, que es la vista del alma, viene por el o&iacute;r. El prop&oacute;sito
      de la predicaci&oacute;n del Evangelio al o&iacute;do es &quot;hacer ver a
      todos cu&aacute;l es la dispensaci&oacute;n del misterio que desde los
      siglos ha estado oculto en Dios, creador de todas las cosas por medio de
      Jesucristo.&quot; &iexcl;La vista interior es el resultado de todo
      o&iacute;r fruct&iacute;fero!
    </p>

    <p>
      Ahora bien, lo que se debe ver en las Escrituras es algo m&aacute;s
      profundo y requiere m&aacute;s reflexi&oacute;n que lo que se oye
      meramente. &quot;Hab&eacute;is o&iacute;do de la paciencia de Job&quot;:
      una historia interesante que un ni&ntilde;o puede entender, pero se
      necesita ense&ntilde;anza divina para ver el fondo de esa narrativa,
      &iexcl;para descubrir la perla que yace en sus profundidades! Solo se
      puede decir de los disc&iacute;pulos iluminados, &quot;Hab&eacute;is visto
      el fin del Se&ntilde;or, que el Se&ntilde;or es muy misericordioso y
      compasivo.&quot; Al mismo tiempo, lo que se ve tambi&eacute;n es
      m&aacute;s valioso para el coraz&oacute;n y enriquece m&aacute;s
      abundantemente el alma que cualquier cosa que solo se oye. No considero un
      peque&ntilde;o enriquecimiento de nuestra mente haber o&iacute;do de la
      paciencia de Job; nos consuela y fortalece en nuestra resistencia, pero es
      infinitamente mejor haber visto el fin del Se&ntilde;or y haber percibido
      la inquebrantable ternura y compasi&oacute;n que se manifiestan incluso en
      Sus castigos m&aacute;s severos. Esto es, de hecho, una veta de plata
      selecta, ya que quien ha excavado en ella es mucho m&aacute;s rico que la
      persona m&aacute;s superficial que solo ha o&iacute;do de la paciencia de
      Job, y as&iacute; solo ha recogido la verdad superficial. &quot;La
      paciencia de Job,&quot; como la o&iacute;mos, es como la c&aacute;scara de
      alguna rara nuez de las Islas de las Especias, llena de fragancia. Pero
      &quot;el fin del Se&ntilde;or,&quot; cuando llegamos a verlo, es como el
      n&uacute;cleo que es rico m&aacute;s all&aacute; de la expresi&oacute;n,
      con una plenitud de esencia arom&aacute;tica.
    </p>

    <p>
      Noten bien la raz&oacute;n por la cual el texto nos recuerda lo que hemos
      o&iacute;do y visto. Cuando se nos llama a ejercer alguna gran virtud,
      necesitamos recurrir a todas las ayudas que el Esp&iacute;ritu Santo nos
      ha otorgado. Todo nuestro acervo de o&iacute;do y vista necesitaremos
      gastarlo en nuestra lucha celestial. Muy a menudo nos veremos obligados a
      ce&ntilde;ir los lomos de nuestra mente con el recuerdo de ejemplos de los
      que hemos o&iacute;do, como el de Job, y luego a abrochar ese
      cintur&oacute;n y asegurarlo firmemente con lo que hemos visto. La
      paciencia de Job nos ce&ntilde;ir&aacute; y ese &quot;fin del
      Se&ntilde;or&quot; que hemos visto ser&aacute; el broche de la banda.
      Necesitaremos todo antes de que nuestro trabajo est&eacute; hecho. En el
      caso presente, la virtud que se nos llama a ejercer es la paciencia y, por
      lo tanto, para ayudarnos a hacerlo, se nos recuerda las cosas que hemos
      o&iacute;do y visto, porque es una Gracia tan dif&iacute;cil como
      necesaria, y tan dif&iacute;cil de alcanzar como preciosa cuando se
      obtiene.
    </p>

    <p>
      El texto est&aacute; precedido por una triple exhortaci&oacute;n a la
      paciencia. En el vers&iacute;culo 7 leemos, &quot;Tened, pues, paciencia,
      hermanos, hasta la venida del Se&ntilde;or.&quot; Y nuevamente,
      &quot;Mirad c&oacute;mo el labrador espera el precioso fruto de la tierra,
      y tiene mucha paciencia para &eacute;l, hasta que reciba la lluvia
      temprana y tard&iacute;a. Tened tambi&eacute;n vosotros paciencia; afirmad
      vuestros corazones, porque la venida del Se&ntilde;or est&aacute;
      cerca.&quot; M&aacute;s adelante, en el vers&iacute;culo 10, leemos,
      &quot;Hermanos m&iacute;os, tomad como ejemplo de aflicci&oacute;n y de
      paciencia a los profetas que hablaron en nombre del Se&ntilde;or.&quot;
      &iquest;Se nos exhorta tres veces a la paciencia? &iquest;No es claro que
      ahora mismo necesitamos mucho de ella? La mayor&iacute;a de nosotros
      carecemos de esta excelente Gracia y debido a ello hemos perdido muchos
      privilegios y hemos desperdiciado muchas oportunidades en las que
      podr&iacute;amos haber honrado a Dios, podr&iacute;amos haber recomendado
      la religi&oacute;n y podr&iacute;amos haber sido inmensamente beneficiados
      en nuestras propias almas. La aflicci&oacute;n ha sido el fuego que
      habr&iacute;a removido nuestra escoria, pero la impaciencia ha robado al
      metal mental del fundente de la sumisi&oacute;n, que habr&iacute;a
      asegurado su debida purificaci&oacute;n. Es improductiva, deshonrosa,
      debilitante: nunca nos ha tra&iacute;do ganancia, y nunca lo har&aacute;.
    </p>

    <p>
      Supongo que se nos exhorta tres veces a tener paciencia porque la
      necesitaremos mucho en el futuro. Entre aqu&iacute; y el Cielo no tenemos
      garant&iacute;a de que el camino ser&aacute; f&aacute;cil o que el mar
      estar&aacute; en calma. No tenemos la promesa de que seremos cuidados como
      flores en un invernadero, protegidos del aliento de la escarcha, o que,
      como reinas hermosas, estaremos velados del calor del sol.
    </p>

    <p>
      La voz de la Sabidur&iacute;a dice: &quot;S&eacute; paciente, s&eacute;
      paciente, s&eacute; paciente. Puede que necesites una medida triple de
      paciencia. Prep&aacute;rate para la prueba.&quot; Supongo tambi&eacute;n
      que se nos exhorta una y otra vez a ser pacientes porque es una virtud
      elevada. No es cosa de ni&ntilde;os estar en silencio como la oveja
      delante de sus trasquiladores y quedarse quieto mientras las tijeras se
      llevan todo lo que nos calentaba y confortaba. El cristiano que guarda
      silencio bajo la vara de la aflicci&oacute;n no es una persona
      com&uacute;n. &iexcl;Reaccionamos como bueyes que sienten la aguijada por
      primera vez! La mayor&iacute;a de nosotros somos, durante a&ntilde;os,
      como un novillo no acostumbrado al yugo. &quot;S&eacute; paciente,
      s&eacute; paciente, s&eacute; paciente&quot; es la lecci&oacute;n que debe
      repetirse a nuestros corazones muchas veces, tal como tenemos que
      ense&ntilde;ar a los ni&ntilde;os una y otra vez las mismas palabras hasta
      que las aprenden de memoria. Es el Esp&iacute;ritu Santo, siempre paciente
      bajo nuestras provocaciones, quien nos llama a ser &quot;pacientes&quot;.
      Es Jes&uacute;s, el Sacrificio sin queja, quien nos manda &quot;ser
      pacientes&quot;. Es el Padre de gran paciencia quien nos ordena &quot;ser
      pacientes&quot;. &iexcl;Oh, ustedes que pronto estar&aacute;n en el Cielo,
      sean pacientes por un poco m&aacute;s y su recompensa ser&aacute;
      revelada!
    </p>

    <p>
      Sobre estas dos cosas nos permitiremos una breve meditaci&oacute;n.
      Primero, se nos ordena ser pacientes y no es una virtud desconocida.
      &quot;Hab&eacute;is o&iacute;do de la paciencia de Job.&quot; Y, en
      segundo lugar, se nos ordena ser pacientes y no es una virtud irracional,
      porque &quot;hab&eacute;is visto el fin del Se&ntilde;or, que el
      Se&ntilde;or es muy misericordioso y compasivo.&quot;
    </p>

    <p>
      I. NO ES UNA VIRTUD DESCONOCIDA SER PACIENTE&mdash;&quot;Hab&eacute;is
      o&iacute;do de la paciencia de Job.&quot;
    </p>

    <p>
      Observa bien que la paciencia de Job era la paciencia de un hombre como
      nosotros, imperfecto y lleno de debilidades, pues como alguien ha
      se&ntilde;alado bien, &iexcl;hemos o&iacute;do de la impaciencia de Job
      tanto como de su paciencia! Me alegra que el Bi&oacute;grafo Divino haya
      sido tan imparcial, porque si Job no hubiera sido algo impaciente,
      podr&iacute;amos haber pensado que su paciencia era del todo inimitable y
      fuera del alcance de los hombres comunes. Las huellas de
      imperfecci&oacute;n que vemos en Job demuestran a&uacute;n m&aacute;s
      poderosamente que la Gracia Divina puede hacer grandes ejemplos a partir
      de naturalezas comunes, y que los agudos sentimientos de
      indignaci&oacute;n ante la injusticia no impiden que una persona se
      convierta en un modelo de paciencia. Estoy agradecido de saber que Job
      habl&oacute; con cierta amargura y se mostr&oacute; como un hombre, porque
      ahora s&eacute; que fue un hombre como yo quien dijo: &quot;El
      Se&ntilde;or dio, y el Se&ntilde;or quit&oacute;; bendito sea el nombre
      del Se&ntilde;or.&quot; Fue un hombre de carne y hueso como yo, quien
      dijo: &quot;&iquest;Recibiremos de Dios el bien, y no recibiremos el
      mal?&quot; S&iacute;, fue un hombre con pasiones semejantes a las
      m&iacute;as quien dijo: &quot;Aunque &eacute;l me mate, en &eacute;l
      esperar&eacute;.&quot;
    </p>

    <p>
      Has o&iacute;do de la paciencia de tu Se&ntilde;or y Maestro, y has
      intentado imitarla, &iexcl;y has casi desesperado! Pero ahora has
      o&iacute;do de la paciencia de su siervo Job, y sabiendo, como Job, que tu
      Redentor vive, deber&iacute;as sentirte alentado a emularlo en la
      sumisi&oacute;n obediente a la voluntad del Se&ntilde;or.
      &quot;Hab&eacute;is o&iacute;do de la paciencia de Job,&quot; es decir, la
      paciencia de un hombre muy probado. Es un comentario muy trillado, pero
      necesario: Job no podr&iacute;a haber exhibido paciencia si no hubiera
      soportado pruebas. Y no podr&iacute;a haber mostrado una paciencia cuya
      fama resuena a lo largo de los siglos hasta que hemos o&iacute;do hablar
      de ella, &iexcl;si no hubiera conocido una aflicci&oacute;n
      extraordinaria! Reflexiona entonces, que era la paciencia de un hombre que
      fue probado en sus posesiones. &iexcl;Toda su riqueza fue arrebatada!
      Quedaron dos o tres sirvientes, solo para traerle malas noticias, cada uno
      diciendo: &quot;Solo yo escap&eacute; para traerte la noticia.&quot; Sus
      reba&ntilde;os y ganados se hab&iacute;an perdido. La casa en la que sus
      hijos se hab&iacute;an reunido era un escombro, y el pr&iacute;ncipe de Uz
      se sentaba sobre un mont&oacute;n de cenizas, y no hab&iacute;a nadie tan
      humilde que le rindiera reverencia. Has o&iacute;do de la paciencia de Job
      en la p&eacute;rdida y la pobreza, &iquest;no has visto que si todas las
      posesiones fallaran, Dios sigue siendo tu porci&oacute;n?
    </p>

    <p>
      Job fue sometido a sufrimientos agudos en lo que respecta a sus relaciones
      familiares. Todos sus hijos le fueron arrebatados sin previo aviso,
      muriendo en un festival donde, sin ser culpablemente imprudentes, los
      hombres suelen estar desprevenidos y, en cierto sentido, no listos, pues
      el esp&iacute;ritu est&aacute; en deshabill&eacute; (desprevenido). Sus
      hijos murieron repentinamente y hab&iacute;a un misterio doloroso en ello,
      porque un viento extra&ntilde;o del desierto golpe&oacute; las cuatro
      esquinas de la casa y la derrumb&oacute; en un instante. Y un suceso
      as&iacute; debe haber sido relacionado en la mente de Job con el juicio de
      Dios o con la influencia sat&aacute;nica, una conexi&oacute;n llena de los
      pensamientos y conjeturas m&aacute;s dolorosos. La muerte de sus seres
      queridos no fue una muerte com&uacute;n ni deseable, y aun as&iacute;
      todos fueron arrebatados. No le qued&oacute; ni un hijo ni una hija.
      &iexcl;Todos se fueron! &iexcl;Todos se fueron! Se sienta entre las
      cenizas como un hombre sin hijos. &quot;Hab&eacute;is o&iacute;do de la
      paciencia de Job.&quot; &iexcl;Oh, tener paciencia en las p&eacute;rdidas,
      paciencia incluso cuando el Arquero insaciable multiplica Sus flechas!
    </p>

    <p>
      Entonces, y aqu&iacute; hablo principalmente para m&iacute; mismo,
      &quot;Hab&eacute;is o&iacute;do de la paciencia de Job&quot; bajo la
      aflicci&oacute;n personal. Bien dijo alguien que conoc&iacute;a cruelmente
      bien a la humanidad: &quot;Llevamos las aflicciones de los dem&aacute;s
      con mucha facilidad,&quot; pero cuando toca nuestros huesos y nuestra
      carne, la prueba adquiere una forma seria y necesitamos una paciencia
      inusual. Probablemente ninguno de nosotros ha conocido un dolor tan amargo
      como el que Job debi&oacute; haber sufrido. Y aun as&iacute; hemos tenido
      noches de desvelo y d&iacute;as sombr&iacute;os. Cada miembro del cuerpo
      ha reclamado una prominencia en el dolor y cada nervio se ha convertido en
      un camino para que marchen ej&eacute;rcitos de dolores. Sabemos lo que es
      sentir l&aacute;grimas de agradecimiento en nuestros ojos simplemente por
      haber sido girados en la cama. Sin embargo, Job nos supera con creces.
      &quot;Hab&eacute;is o&iacute;do de la paciencia de Job,&quot; y
      sab&eacute;is c&oacute;mo no pec&oacute; cuando desde la coronilla de su
      cabeza hasta la planta de sus pies estuvo cubierto de llagas irritantes.
    </p>

    <p>
      Adem&aacute;s de todo esto, Job soport&oacute; lo que quiz&aacute;s es la
      peor forma de prueba, es decir, el sufrimiento mental. La conducta de su
      esposa debi&oacute; de haberlo afligido mucho cuando lo tent&oacute; a
      &quot;maldecir a Dios y morir.&quot; Sin importar c&oacute;mo lo haya
      dicho o c&oacute;mo se traduzcan sus palabras, evidentemente habl&oacute;
      como una mujer insensata cuando su esposo necesitaba un consuelo sabio. Y
      luego estaban esos &quot;miserables consoladores&quot; que coronaron el
      edificio de su miseria. Los mortales insensibles se burlan de las penas
      sentimentales, pero hablo desde el coraz&oacute;n cuando afirmo que los
      dolores que no rompen huesos ni se llevan una moneda de nuestra reserva
      pueden ser, sin embargo, entre los m&aacute;s agudos l&aacute;tigos de la
      tristeza. &iexcl;Cuando el hierro entra en el alma, conocemos el verdadero
      coraz&oacute;n del sufrimiento! Ve c&oacute;mo los amigos de Job lo
      irritaron con argumentos y lo agobiaron con acusaciones.
      &iexcl;Restregaron sal en sus heridas! Le echaron polvo en los ojos. Sus
      tiernas misericordias fueron crueles, aunque bien intencionadas. &iexcl;Ay
      del hombre que en su hora de medianoche es abucheado por tales
      b&uacute;hos! Y sin embargo, el h&eacute;roe de la paciencia no
      pec&oacute;. &quot;Hab&eacute;is o&iacute;do de la paciencia de Job.&quot;
    </p>

    <p>
      El sufrimiento de Job fue en todos los aspectos un problema real, no era
      un simple dispeptico, ni un hist&eacute;rico inventor de males
      imaginarios. No fueron p&eacute;rdidas imaginarias ni calamidades menores.
      No hab&iacute;a perdido a un hijo de una familia numerosa, ni unos miles
      de una vasta fortuna, sino que fue llevado a una triste desolaci&oacute;n,
      una pobreza abyecta y un terrible tormento de cuerpo y mente. Pero a pesar
      de todo, &quot;Hab&eacute;is o&iacute;do de la paciencia de Job,&quot;
      &iexcl;y hab&eacute;is o&iacute;do m&aacute;s de su paciencia que de sus
      aflicciones! &iexcl;Qu&eacute; misericordia haber o&iacute;do de un hombre
      as&iacute; y saber que uno de nuestra propia raza pas&oacute; por el horno
      calentado siete veces y a&uacute;n as&iacute; no fue consumido!
    </p>

    <p>
      La paciencia de Job fue la paciencia de un hombre que soport&oacute; hasta
      el final. No hubo ning&uacute;n colapso. En cada etapa, triunf&oacute; y
      hasta el &uacute;ltimo momento fue victorioso. Se manifiestan rastros de
      debilidad, pero est&aacute;n grandiosamente sobrepasados por evidencias de
      un poder lleno de gracia. &iexcl;Qu&eacute; hombre tan maravilloso fue
      &eacute;l, con todos esos dolores y sufrimientos, a&uacute;n dando
      testimonio de su Dios! &quot;Pero &Eacute;l conoce el camino que yo tomo:
      cuando me haya probado, saldr&eacute; como el oro.&quot; Razonaba bien
      incluso en el calor de su apasionado celo por su car&aacute;cter.
      Tambi&eacute;n razonaba con valent&iacute;a, y captaba los puntos de sus
      adversarios como un l&oacute;gico entrenado. Se mantuvo firme en su
      integridad y no la dej&oacute; ir. Y lo mejor de todo, clam&oacute;:
      &quot;Yo s&eacute; que mi Redentor vive, y que al final se
      levantar&aacute; sobre la tierra; y despu&eacute;s de deshecha esta mi
      piel, en mi carne he de ver a Dios.&quot; &iexcl;Oh, glorioso
      desaf&iacute;o de un hombre moribundo a su Pariente Inmortal!
    </p>

    <p>
      El enemigo no pudo triunfar sobre Job: lo arroj&oacute; a un mont&oacute;n
      de cenizas y este se convirti&oacute; en su trono, m&aacute;s glorioso que
      el trono de marfil de Salom&oacute;n. Las llagas y ampollas con las que el
      adversario cubri&oacute; al Patriarca fueron m&aacute;s honorables para
      &eacute;l que una armadura dorada de guerrero. &iexcl;Nunca fue el
      archienemigo m&aacute;s completamente vencido que por el Patriarca
      afligido! Y en lugar de compadecer al sufridor, mi compasi&oacute;n se
      convierte en desprecio por ese esp&iacute;ritu ca&iacute;do que
      debi&oacute; haber ro&iacute;do su propio coraz&oacute;n y bebido
      profundos tragos de hiel y ajenjo al verse derrotado en todos los puntos
      por alguien que hab&iacute;a sido puesto en su poder, &iexcl;y
      adem&aacute;s uno de la d&eacute;bil raza humana! Seguramente, en esto
      experiment&oacute; un anticipo de la herida prometida en la puerta del
      Ed&eacute;n, que le ser&iacute;a infligida por la Simiente de la mujer.
      &iexcl;S&iacute;, Job soport&oacute; hasta el final y, por lo tanto, se
      erige como una columna en la casa del Se&ntilde;or! &iquest;No podemos
      nosotros tambi&eacute;n soportar hasta el final? &iquest;Qu&eacute; impide
      que la Gracia Divina se glorifique en nosotros?
    </p>

    <p>
      Podemos decir una vez m&aacute;s que la paciencia de Job es la virtud de
      alguien que, por ella, se ha convertido en un gran poder para el bien.
      &quot;Hab&eacute;is o&iacute;do de la paciencia de Job.&quot; S&iacute;, y
      todas las edades han o&iacute;do de la paciencia de Job, y el Cielo ha
      o&iacute;do de la paciencia de Job y el Infierno tambi&eacute;n, &iexcl;y
      no sin resultados en cada uno de los tres mundos! Entre los hombres, la
      paciencia de Job es una gran fuerza, tanto mortal como espiritual. Esta
      ma&ntilde;ana, al reflexionar sobre ella, me sent&iacute; avergonzado y
      humillado, como miles han hecho antes que yo. Me pregunt&eacute;:
      &quot;&iquest;Qu&eacute; s&eacute; yo de paciencia cuando me comparo con
      Job?&quot; Y sent&iacute; que era tan diferente al gran Patriarca como
      pod&iacute;a serlo. Recuerdo a un ministro que se hab&iacute;a enojado un
      poco con algunos de sus feligreses y, por lo tanto, predic&oacute; sobre
      el texto: &quot;Y Aar&oacute;n guard&oacute; silencio.&quot; Se
      coment&oacute; que la semejanza del predicador con Aar&oacute;n no llegaba
      m&aacute;s lejos que al hecho de que Aar&oacute;n guard&oacute; silencio y
      el predicador no lo hizo. &iquest;No podemos confesar penitentemente que
      nuestra semejanza con Job es del mismo tipo? &Eacute;l fue paciente y
      nosotros no lo somos. Sin embargo, al pensar en la paciencia de Job,
      &iexcl;me llen&oacute; de esperanza! Si Job fue paciente bajo la prueba y
      la aflicci&oacute;n, &iquest;por qu&eacute; no podr&iacute;a serlo yo
      tambi&eacute;n? &Eacute;l era solo un hombre: &iexcl;lo que se obr&oacute;
      en un hombre puede hacerse en otro! Ten&iacute;a a Dios para ayudarlo, y
      yo tambi&eacute;n lo tengo. &Eacute;l pod&iacute;a apoyarse en el Redentor
      viviente, &iexcl;y yo tambi&eacute;n, entonces, &iquest;por qu&eacute; no
      podr&iacute;a hacerlo? &iquest;Por qu&eacute; no podr&iacute;a alcanzar la
      paciencia, al igual que el hombre de Uz? Me hizo sentir feliz creer en la
      capacidad humana para soportar la voluntad de Dios, con el Esp&iacute;ritu
      Santo instruyendo y sosteniendo. &iexcl;Comp&oacute;rtate como un hombre,
      querido amigo! &iexcl;No te dejes abatir! Lo que Dios ha hecho por uno, lo
      puede hacer por otro. Si el hombre es el mismo y si el gran Dios es el
      mismo, y aseg&uacute;rate de que lo es, &iexcl;nosotros tambi&eacute;n
      podemos alcanzar la paciencia en nuestro c&iacute;rculo limitado!
      &iexcl;Nuestra paciencia puede ser conocida entre aquellos que valoran los
      frutos del Esp&iacute;ritu!
    </p>

    <p>
      II. No los retendr&eacute;, para no cansarlos, excepto para decir, en
      segundo lugar, QUE NO ES UNA VIRTUD IRRACIONAL SER PACIENTE porque,
      seg&uacute;n nuestro texto, hay un gran amor y ternura en ella.
      &quot;Hab&eacute;is visto el fin del Se&ntilde;or, que el Se&ntilde;or es
      muy misericordioso y compasivo.&quot;
    </p>

    <p>
      Debemos haber visto, en la historia de Job, si la hemos considerado
      correctamente, que el Se&ntilde;or estuvo presente en todo. No es una
      narrativa en la que el diablo sea el &uacute;nico actor; el gran
      Se&ntilde;or de Todo est&aacute; evidentemente presente. Fue &Eacute;l
      quien desafi&oacute; a Satan&aacute;s a considerar a Job y luego lo
      interrog&oacute; sobre el resultado. Menos visible que el Maligno, el
      Se&ntilde;or estuvo presente en cada acto del drama. &iexcl;Dios no estaba
      ausente mientras Su siervo sufr&iacute;a! De hecho, si hubo alg&uacute;n
      lugar donde los pensamientos de Dios estuvieron m&aacute;s centrados en Su
      Providencia en ese momento, fue all&iacute; donde el hombre perfecto y
      recto soportaba la peor parte de la tormenta. El Se&ntilde;or
      tambi&eacute;n estaba gobernando. No estaba presente como un simple
      espectador, sino como el amo de la situaci&oacute;n. No hab&iacute;a
      entregado las riendas a Satan&aacute;s, ni mucho menos, porque cada paso
      que el enemigo daba era solo con el permiso expreso del Trono de Dios. Le
      permiti&oacute; despojar a su siervo, pero estableci&oacute; el
      l&iacute;mite: &quot;Pero no pongas tu mano sobre &eacute;l.&quot; Cuando,
      para completar la prueba, se permiti&oacute; al enemigo afligir su cuerpo,
      el Se&ntilde;or a&ntilde;adi&oacute;: &quot;Pero preserva su vida.&quot;
      La mano gobernante siempre est&aacute; en control. Al Perro del Infierno
      se le permite ladrar y gru&ntilde;ir, pero su cadena no se quita y el
      collar de la restricci&oacute;n Omnipotente est&aacute; sobre &eacute;l.
      Vengan, queridos amigos, ustedes que est&aacute;n en problemas, recuerden
      que Dios est&aacute; en su dolor, gobern&aacute;ndolo para su
      prop&oacute;sito deseado y limit&aacute;ndolo para que no vaya m&aacute;s
      all&aacute; de Su voluntad. Y no han sufrido, ni sufrir&aacute;n en el
      futuro, m&aacute;s de lo que &Eacute;l en Su Amor Infinito permita.
    </p>

    <p>
      Adem&aacute;s, el Se&ntilde;or estaba bendiciendo a Job a trav&eacute;s de
      toda su tribulaci&oacute;n. Bendiciones incalculables estaban llegando al
      grandioso anciano mientras parec&iacute;a estar perdi&eacute;ndolo todo.
      No se trataba simplemente de que obtuviera una porci&oacute;n doble al
      final, sino que a lo largo de todo el proceso de prueba, cada parte de
      este obraba para su mayor bien. Ahora hemos visto el prop&oacute;sito del
      Se&ntilde;or y ese prop&oacute;sito es pura bondad. El Se&ntilde;or estuvo
      presente en todo momento para detener el proceso de refinamiento cuando
      hab&iacute;a llegado al punto adecuado, de modo que no ocurriera
      m&aacute;s de lo que era realmente beneficioso y, al mismo tiempo, no
      menos de lo necesario para asegurar Su prop&oacute;sito lleno de gracia.
      La verdadera misericordia a veces debe parecer dura, pues podr&iacute;a
      ser un gran mal, y uno que dure toda la vida, que el cirujano detuviera el
      bistur&iacute; antes de que su trabajo estuviera hecho. El Se&ntilde;or
      fue sabiamente tierno y tiernamente sabio con Job, y aun en su caso, no se
      permiti&oacute; que la severa aflicci&oacute;n avanzara un solo grado
      m&aacute;s all&aacute; del punto necesario de intensidad.
    </p>

    <p>
      Y cuando llegamos a mirar toda la vida de Job, vemos que el Se&ntilde;or
      en su misericordia lo sac&oacute; de todo con una ventaja indescriptible.
      Aquel que lo prob&oacute; con una mano lo sostuvo con la otra. Cualquiera
      que fuera el prop&oacute;sito de Satan&aacute;s al tentar al Patriarca,
      Dios ten&iacute;a un prop&oacute;sito que cubr&iacute;a y abarcaba el del
      destructor, y ese prop&oacute;sito se cumpli&oacute; en todo el proceso,
      desde la primera p&eacute;rdida que ocurri&oacute; entre los bueyes hasta
      la &uacute;ltima burla de sus tres acusadores. &iexcl;Nunca hubo duda, en
      las alturas del Cielo, sobre el resultado final! La Misericordia Eterna
      estaba desplegando su energ&iacute;a irresistible, y Job fue hecho para
      soportar la prueba y salir de ella como un hombre m&aacute;s sabio y
      mejor.
    </p>

    <p>
      Tal es el caso de todos los santos afligidos. Bien podemos ser pacientes
      bajo nuestras pruebas, porque el Se&ntilde;or las env&iacute;a. &Eacute;l
      est&aacute; gobernando en todas nuestras circunstancias. Nos est&aacute;
      bendiciendo a trav&eacute;s de ellas, est&aacute; esperando para ponerles
      fin y est&aacute; comprometido a sacarnos adelante. &iquest;No
      deber&iacute;amos someternos con gusto al Padre de nuestros
      esp&iacute;ritus? &iquest;No es este nuestro deseo m&aacute;s profundo,
      &quot;H&aacute;gase tu voluntad&quot;? &iquest;Deber&iacute;amos pelearnos
      con aquello que nos bendice? &iquest;Deber&iacute;amos quejarnos cuando el
      final de la tribulaci&oacute;n est&aacute; tan cerca y es tan bendito?
      &iexcl;No! Vemos que el Se&ntilde;or es muy compasivo y lleno de
      misericordia tierna, y por lo tanto, seremos pacientes.
    </p>

    <p>
      Amados, aceptemos con gozo las penas futuras, porque es el Amor Divino el
      que a&ntilde;adir&aacute; a nuestros a&ntilde;os cualquier temporada de
      sufrimiento que a&uacute;n nos pueda llegar. La vida de Job podr&iacute;a
      haber terminado en el primer per&iacute;odo sin la prueba, pero si el
      Patriarca, con pleno conocimiento de todas las cosas, hubiera podido
      elegir, &iquest;no habr&iacute;a escogido soportar la prueba por el bien
      de todas las bendiciones que vinieron con ella? &iexcl;Nunca
      habr&iacute;amos o&iacute;do hablar de la paciencia de Job si hubiera
      continuado en su prosperidad, y esa primera parte de su vida habr&iacute;a
      sido una historia muy pobre y com&uacute;n en comparaci&oacute;n con lo
      que ahora encontramos en las p&aacute;ginas de la Escritura! Camellos,
      ovejas, siervos e hijos forman una imagen de riqueza, pero &iexcl;podemos
      ver esto cualquier d&iacute;a! La vista rara es la paciencia, &iexcl;esto
      es lo que eleva a Job a su verdadera gloria! Dios estaba tratando bien a
      Su siervo fiel e incluso recompensando su rectitud cuando lo
      consider&oacute; digno de ser probado. El Se&ntilde;or estaba tomando el
      camino m&aacute;s seguro y amable para bendecir y honrar a un hombre que
      era perfecto y recto, uno que tem&iacute;a a Dios y evitaba el mal.
    </p>

    <p>
      El Se&ntilde;or fue muy compasivo al permitir que llegara una dura prueba
      a Job para su bien. Hubo m&aacute;s misericordia tierna en someterlo a
      ella que en protegerlo de ella. Una falsa compasi&oacute;n le
      habr&iacute;a permitido al buen hombre morir en su nido, pero la verdadera
      compasi&oacute;n puso una espina en &eacute;l y lo hizo elevarse como el
      &aacute;guila. Fue una gran misericordia, despu&eacute;s de todo, sacarlo
      del estado en el que lavaba sus pasos con mantequilla y arrojarlo al
      fango, porque as&iacute; fue destetado del mundo y hecho mirar con
      m&aacute;s ansias hacia una porci&oacute;n mejor.
    </p>

    <p>
      Sin duda, en el car&aacute;cter de Job, el Se&ntilde;or vio ciertos
      defectos que nosotros no podemos ver, que &Eacute;l deseaba eliminar, y
      quiz&aacute;s tambi&eacute;n not&oacute; algunas carencias de Gracia que
      necesitaban ser suplidas, y el Amor Divino se encarg&oacute; de completar
      su car&aacute;cter perfecto. Quiz&aacute;s su prosperidad lo hab&iacute;a
      endurecido un poco en tono y afilado en juicio, y por lo tanto, el
      Se&ntilde;or quiso suavizar y ablandar su esp&iacute;ritu lleno de gracia.
      Las cosas que le faltaban no eran virtudes comunes, porque en estas era
      perfecto, sino ciertos matices ricos y raros de la vida superior, y estos
      no pod&iacute;an ser impartidos por ning&uacute;n otro medio que no fuera
      el sufrimiento severo. No se pod&iacute;a hacer nada m&aacute;s por Job
      excepto a trav&eacute;s de este medio especial, porque duplicar el
      n&uacute;mero de sus camellos y ovejas solo habr&iacute;a aumentado sus
      preocupaciones. Ya que ten&iacute;a suficientes hijos tambi&eacute;n,
      ten&iacute;a una familia suficiente y de todas las cosas terrenales,
      abundancia. Pero darle el doble de Gracia Divina, el doble de experiencia,
      el doble de conocimiento de Dios, tal vez el doble de la ternura de
      car&aacute;cter que siempre hab&iacute;a pose&iacute;do, fue un modo de
      enriquecimiento que el Se&ntilde;or tierno y compasivo adopt&oacute;
      debido a la grandeza de Su sabidur&iacute;a y favor. Job solo pod&iacute;a
      ser hecho doblemente rico en los tesoros m&aacute;s raros de esta manera,
      y el Todomisericordioso adopt&oacute; ese m&eacute;todo.
    </p>

    <p>
      Examinando el asunto desde otro punto de vista, podr&iacute;a parecer que
      Job fue probado para que estuviera mejor preparado para soportar la
      extraordinaria prosperidad que el Se&ntilde;or hab&iacute;a resuelto
      derramar sobre &eacute;l. Esa porci&oacute;n doble podr&iacute;a haber
      sido demasiado para el Patriarca si no hubiera sido elevado a un estado
      superior. Si la abundancia es dif&iacute;cil de soportar, la superfluidad
      es a&uacute;n peor y, por lo tanto, a aquellos que ama, el Se&ntilde;or
      les da m&aacute;s Gracia.
    </p>

    <p>
      Job, a trav&eacute;s de sus pruebas y paciencia, recibi&oacute; no solo el
      doble de Gracia y el doble de riquezas, sino tambi&eacute;n el doble de
      honor de parte de Dios. Hab&iacute;a estado muy alto en la nobleza de los
      excelentes como un hombre perfecto y recto antes de su prueba, pero ahora
      es ascendido al rango m&aacute;s alto de la nobleza espiritual. Incluso
      nuestros hijos lo llaman &quot;el hombre m&aacute;s paciente bajo el dolor
      y el sufrimiento&quot;. Pas&oacute; de la caballer&iacute;a de la bondad
      sincera a la nobleza de la resistencia heroica. Al principio, tuvo el
      honor de comportarse admirablemente en medio de la riqueza y la comodidad,
      pero al final fue elevado a sentarse entre aquellos que glorifican a Dios
      en el fuego. La benevolencia, la justicia y la verdad brillaban como
      estrellas brillantes en el cielo de su car&aacute;cter celestial, pero
      ahora la luna de la paciencia lo platea todo e ilumina la escena con una
      belleza superior. Tal vez el Se&ntilde;or ame a algunos de nosotros tan
      especialmente que quiere ponernos la dignidad de la resistencia:
      &iexcl;nos har&aacute; caballeros, no del vellocino de oro, sino de la
      Cruz de hierro! &iquest;Qu&eacute; otra cosa sino una gran piedad y tierna
      misericordia podr&iacute;a planear un destino as&iacute; para nosotros,
      indignos de tal honor?
    </p>

    <p>
      Una vez m&aacute;s, Job, a trav&eacute;s de sus pruebas y la Gracia de
      Dios, fue elevado a la posici&oacute;n m&aacute;s alta de utilidad. Fue
      &uacute;til antes de su prueba, como pocos hombres de riqueza e influencia
      lo han sido, pero ahora su vida posee una fructificaci&oacute;n duradera
      que bendice a multitudes cada d&iacute;a. &iexcl;Incluso nosotros, que
      estamos aqu&iacute; esta tarde, &quot;hemos o&iacute;do de la paciencia de
      Job&quot;! Todas las edades tienen a este hombre como su maestro. Hermanos
      y hermanas, no sabemos qui&eacute;n ser&aacute; bendecido por nuestros
      dolores, por nuestras p&eacute;rdidas, por nuestras cruces, si tenemos
      paciencia al soportarlas. Especialmente es este el caso con los ministros
      de Dios, si &Eacute;l tiene la intenci&oacute;n de hacer grandes cosas con
      ellos, su camino hacia la utilidad es subir por el costado rocoso de la
      monta&ntilde;a. Si hemos de consolar al pueblo afligido de Dios, primero
      debemos ser afligidos nosotros mismos. La tribulaci&oacute;n har&aacute;
      que nuestro trigo sea apto para ser pan para los santos. La adversidad es
      el libro m&aacute;s selecto de nuestra biblioteca, impreso en letras
      negras, pero grandemente iluminado. Job se convierte en un glorioso
      consolador y predicador de paciencia, pero nadie se vuelve ni a Bildad,
      Zofar, ni Elifaz, que fueron &quot;consoladores miserables&quot; porque
      nunca hab&iacute;an sido miserables. Ustedes, queridas hermanas, a quienes
      Dios har&aacute; hijas de consolaci&oacute;n para sus familias, deben en
      cierta medida pasar por una escolaridad de sufrimiento: una espada debe
      atravesar sus propios corazones si han de ser altamente favorecidas y
      bendecidas entre las mujeres. Sin embargo, recordemos todos que la
      aflicci&oacute;n no nos bendecir&aacute; si la soportamos con impaciencia.
      Si pateamos el aguij&oacute;n, nos doler&aacute;, pero no actuar&aacute;
      como un est&iacute;mulo adecuado. Si nos rebelamos contra las
      disposiciones de Dios, podemos convertir sus medicinas en venenos y
      aumentar nuestro dolor al negarnos a soportarlo. &iexcl;S&eacute;
      paciente, s&eacute; paciente, s&eacute; paciente y la nube oscura
      dejar&aacute; caer una lluvia resplandeciente! &quot;Hab&eacute;is
      o&iacute;do de la paciencia de Job.&quot; Im&iacute;tala.
      &quot;Hab&eacute;is visto el fin del Se&ntilde;or.&quot; Al&eacute;grate
      en &eacute;l. &quot;&Eacute;l es muy compasivo y misericordioso.&quot;
      Entr&eacute;guense a &Eacute;l. &iexcl;Esp&iacute;ritu Divino, planta en
      nosotros la dulce flor de la paciencia, por amor de nuestro Salvador
      paciente! Am&eacute;n.
    </p>

    <p>EXPOSICI&Oacute;N POR C. H. SPURGEON: ROMANOS 8:1-22.</p>

    <p>
      Este precioso cap&iacute;tulo nos recuerda la descripci&oacute;n de la
      tierra de Havila, &quot;donde hay oro, y el oro de esa tierra es
      bueno&quot;.
    </p>

    <p>
      Vers&iacute;culo 1. Por tanto, ahora no hay condenaci&oacute;n para los
      que est&aacute;n en Cristo Jes&uacute;s. [Ver Serm&oacute;n #1917, Volumen
      32&mdash;en Cristo NO HAY CONDENACI&Oacute;N]. No hay condenaci&oacute;n
      para ellos: se ha ido, y se ha ido para siempre. No solo una parte de ella
      ha sido removida, sino que toda ella se ha ido. &quot;Por tanto, ahora no
      hay condenaci&oacute;n para los que est&aacute;n en Cristo
      Jes&uacute;s.&quot; Este es su estado legal ante Dios: en Cristo
      Jes&uacute;s, sin condenaci&oacute;n. Y este es su car&aacute;cter:
    </p>

    <p>
      1. Que no andan conforme a la carne, sino conforme al Esp&iacute;ritu. Su
      conversaci&oacute;n diaria es conforme a su nueva naturaleza espiritual y
      seg&uacute;n la gu&iacute;a del Esp&iacute;ritu Santo, no conforme a su
      naturaleza carnal y la gu&iacute;a de s&iacute; mismos y de
      Satan&aacute;s.
    </p>

    <p>
      2. Porque la ley del Esp&iacute;ritu de vida en Cristo Jes&uacute;s me ha
      librado de la ley del pecado y de la muerte. &quot;No puede gobernarme
      m&aacute;s y ahora no puede condenarme. Estoy libre de ella, porque ahora
      estoy bajo la nueva y superior Ley del Esp&iacute;ritu de vida en Cristo
      Jes&uacute;s.&quot;
    </p>

    <p>
      3-4. Porque lo que la Ley no pudo hacer, ya que era d&eacute;bil por la
      carne, Dios, enviando a su propio Hijo en semejanza de carne de pecado, y
      a causa del pecado, conden&oacute; al pecado en la carne, para que la
      justicia de la Ley se cumpliese en nosotros, que no andamos conforme a la
      carne, sino conforme al Esp&iacute;ritu. [Ver Sermones #699, Volumen
      12&mdash;PECADO CONDENADO Y EJECUTADO POR CRISTO JES&Uacute;S y #2228,
      Volumen 37&mdash;EL FRACASO Y CUMPLIMIENTO DE LA LEY]. Si hay alguna gente
      en el mundo que guarda la Ley de Dios, son precisamente las personas que
      no esperan ser salvas por guardar la Ley, porque han encontrado la
      justicia en Cristo a trav&eacute;s de la fe. &iexcl;Y ahora, por amor y
      gratitud, est&aacute;n bajo el poder de la Ley de la vida espiritual en
      Cristo y viven, por la Gracia de Dios, de tal manera que manifiestan la
      santidad de la Ley en sus vidas!
    </p>

    <p>
      5. Porque los que son de la carne piensan en las cosas de la carne. No se
      preocupan por nada m&aacute;s: est&aacute;n satisfechos mientras sus
      apetitos sean gratificados. Son de este mundo y las cosas de este mundo
      los llenan por completo.
    </p>

    <p>
      5. Pero los que son del Esp&iacute;ritu piensan en las cosas del
      Esp&iacute;ritu. Los gozos espirituales, las esperanzas espirituales, las
      b&uacute;squedas espirituales: &iexcl;estas pertenecen solo a aquellos que
      son espirituales!
    </p>

    <p>
      6. Porque el ocuparse de la carne es muerte. Esto es a lo que conduce,
      porque la carne lleva a la muerte al final y, despu&eacute;s de la muerte,
      va a la corrupci&oacute;n. Si vivimos de esa manera carnal, este
      ser&aacute; el final de nuestra vida: &quot;muerte&quot;.
    </p>

    <p>
      6. Pero el ocuparse del Esp&iacute;ritu es vida y paz. Porque el
      esp&iacute;ritu nunca morir&aacute; y el esp&iacute;ritu tiene dentro de
      s&iacute; lo que le traer&aacute; paz perfecta.
    </p>

    <p>
      7-8. Por cuanto la mente carnal es enemistad contra Dios; porque no se
      sujeta a la Ley de Dios, ni tampoco puede; y los que viven seg&uacute;n la
      carne no pueden agradar a Dios. Aquellos que nunca han nacido de nuevo, de
      modo que est&eacute;n &quot;en el Esp&iacute;ritu&quot;, siguen siendo
      como nacieron: &quot;en la carne&quot;, por lo que no pueden agradar a
      Dios. Hagan lo que hagan, hay una impureza esencial en su naturaleza que
      les impide ser agradables a Dios. &iexcl;Debemos nacer de nuevo!
      &iexcl;Debemos ser espirituales por el nuevo nacimiento que obra el
      Esp&iacute;ritu Santo o de lo contrario nos ser&aacute; imposible agradar
      a Dios! &iexcl;Oh, ustedes que est&aacute;n haciendo todo lo posible para
      agradar a Dios aparte del nuevo nacimiento y aparte de Cristo, vean
      c&oacute;mo esta barra de hierro se pone en su camino: &quot;los que
      est&aacute;n en la carne no pueden agradar a Dios&quot;! Vayan, entonces,
      a &Eacute;l y p&iacute;danle que les d&eacute; de Su Esp&iacute;ritu para
      que puedan ser espirituales y ya no carnales.
    </p>

    <p>
      9. Pero vosotros no est&aacute;is en la carne, sino en el Esp&iacute;ritu,
      si es que el Esp&iacute;ritu de Dios mora en vosotros. Ahora bien, si
      alguno no tiene el Esp&iacute;ritu de Cristo, no es de &Eacute;l. No
      importa c&oacute;mo se llame a s&iacute; mismo: puede ser un predicador,
      puede ser un obispo; si no tiene el Esp&iacute;ritu de Cristo, &quot;no es
      de &Eacute;l&quot;, y si tiene el Esp&iacute;ritu de Cristo, aunque sea la
      persona m&aacute;s desconocida en la tierra, &iexcl;pertenece a Cristo!
    </p>

    <p>
      10. Y si Cristo est&aacute; en vosotros, el cuerpo en verdad est&aacute;
      muerto a causa del pecado. La Gracia de Dios no ha cambiado el cuerpo:
      sigue siendo tierra, polvo&mdash;alimento para gusanos&mdash;y debe morir
      a menos que Cristo venga y lo transforme en Su venida. &quot;El cuerpo
      est&aacute; muerto a causa del pecado&quot; y, por lo tanto, vienen esos
      dolores y molestias, ese cansancio, ese desgaste, esas debilidades de la
      edad que experimentamos mientras llevamos con nosotros este cuerpo de
      muerte.
    </p>

    <p>
      10. Pero el Esp&iacute;ritu es vida a causa de la justicia. Hay un poder
      viviente dentro de nosotros que triunfa sobre este cuerpo moribundo y en
      decadencia. &iexcl;As&iacute; que nos regocijamos a pesar de todas
      nuestras aflicciones, pruebas y depresiones!
    </p>

    <p>
      11. Pero si el Esp&iacute;ritu de Aquel que levant&oacute; de los muertos
      a Jes&uacute;s mora en vosotros, Aquel que levant&oacute; a Cristo de los
      muertos vivificar&aacute; tambi&eacute;n vuestros cuerpos mortales por Su
      Esp&iacute;ritu que mora en vosotros. Habr&aacute; una emancipaci&oacute;n
      incluso para esta pobre carne: una traducci&oacute;n y una gloria, pues
      a&uacute;n est&aacute; en Cristo.
    </p>

    <p>
      12. As&iacute; que, hermanos, somos deudores, no a la carne, para que
      vivamos conforme a la carne. [Ver Serm&oacute;n #96, Volumen 2&mdash;el
      cristiano&mdash;UN DEUDOR]. &iexcl;Ciertamente no, porque no le debemos
      nada a la carne! Nos mantiene abajo y nos estorba. Es un obst&aacute;culo
      para nosotros y ciertamente no le debemos nada. As&iacute; que no seamos
      subordinados a ella, no la consultemos ni siquiera la consideremos y,
      especialmente, &iexcl;nunca caigamos en su esclavitud fatal!
    </p>

    <p>
      13. Porque si viv&iacute;s conforme a la carne, morir&eacute;is. Es una
      cosa que lleva a la muerte, y &quot;morir&eacute;is&quot; si viv&iacute;s
      conforme a su modo de vida mortal.
    </p>

    <p>
      13. Pero si por el Esp&iacute;ritu&mdash; Ese poder viviente e
      inmortal&mdash;
    </p>

    <p>
      13, 14. Hac&eacute;is morir las obras del cuerpo, vivir&eacute;is. Porque
      todos los que son guiados por el Esp&iacute;ritu de Dios, &eacute;stos son
      hijos de Dios. [Ver Serm&oacute;n #1220, Volumen 21&mdash;LA GU&Iacute;A
      DEL ESP&Iacute;RITU, LOS SIGNOS SECRETOS DEL HIJO DE DIOS]. &iexcl;Oh,
      alta dignidad y bendito privilegio! Tan pronto como nos alejamos del
      dominio de la carne y llegamos a ser guiados por el Esp&iacute;ritu de
      Dios, y as&iacute; nos convertimos en hombres espirituales, tenemos la
      evidencia de que somos hijos de Dios, porque &quot;Dios es
      Esp&iacute;ritu&quot;, as&iacute; que Sus hijos deben ser espirituales.
    </p>

    <p>
      15. Porque no hab&eacute;is recibido el esp&iacute;ritu de esclavitud para
      estar otra vez en temor. Lo tuvimos una vez, y produjo alg&uacute;n buen
      efecto en nosotros temporalmente. Cuando est&aacute;bamos bajo la Ley, nos
      sent&iacute;amos esclavizados, y eso nos llev&oacute; a Cristo en busca de
      libertad.
    </p>

    <p>
      15. Sino que hab&eacute;is recibido el Esp&iacute;ritu de adopci&oacute;n,
      por el cual clamamos: &iexcl;Abba, Padre! Oh, bendito, bendito estado del
      coraz&oacute;n al sentir que ahora hemos nacido en la familia de Dios y
      que la palabra especial que ning&uacute;n esclavo pod&iacute;a pronunciar,
      ahora puede ser pronunciada por nosotros, &quot;&iexcl;Abba!&quot; Es una
      palabra de ni&ntilde;o, como la que un peque&ntilde;o ni&ntilde;o
      pronuncia cuando abre la boca por primera vez para hablar, y se lee igual
      de atr&aacute;s hacia adelante&mdash;AB-BA. &iexcl;Oh, tener un
      esp&iacute;ritu de ni&ntilde;o que, en cualquier estado de coraz&oacute;n
      en el que me encuentre, a&uacute;n pueda decir, con los acentos incluso de
      la infancia espiritual, &quot;&iexcl;Abba, Padre!&quot;
    </p>

    <p>
      16. El Esp&iacute;ritu mismo da testimonio a nuestro esp&iacute;ritu, de
      que somos hijos de Dios. [Ver Sermones #339, Volumen 6&mdash;LOS HIJOS DE
      DIOS; #402, Volumen 7&mdash;LOS COHEREDEROS Y SU PORCI&Oacute;N DIVINA y
      #2961, Volumen 51&mdash;&quot;HEREDEROS DE DIOS&quot;]. &iquest;Qu&eacute;
      mejor testimonio podemos tener que el de estos dos testigos, primero
      nuestro propio esp&iacute;ritu y luego el Esp&iacute;ritu Santo mismo,
      &quot;de que somos hijos de Dios&quot;? Nota que esto no se dice de todos.
      La doctrina de la Paternidad universal de Dios es una doctrina de la
      carne, no del Esp&iacute;ritu: no se ense&ntilde;a en ninguna parte de la
      Palabra de Dios. Esta es una Paternidad que se relaciona solo con aquellos
      que son espirituales; nacemos en ella por el nuevo nacimiento y somos
      tra&iacute;dos a ella por un acto de Gracia Divina en la adopci&oacute;n.
      &quot;Amados, ahora somos hijos de Dios&quot;, este es un privilegio
      especial que pertenece solo a aquellos que son espirituales.
    </p>

    <p>
      17, 18. Y si hijos, tambi&eacute;n herederos; herederos de Dios y
      coherederos con Cristo, si es que padecemos juntamente con &Eacute;l, para
      que juntamente con &Eacute;l seamos glorificados. Pues tengo por cierto
      que las aflicciones del tiempo presente no son comparables con la gloria
      venidera que en nosotros ha de manifestarse. &iquest;Sufrimos ahora?
      Entonces, &iexcl;esperemos algo mejor que est&aacute; por venir!
      S&iacute;, sufrimos, y en esto estamos de acuerdo con toda la
      creaci&oacute;n de Dios, porque toda la creaci&oacute;n est&aacute;, como
      si dij&eacute;ramos, soportando dolores de parto. Hay algo mejor por
      venir, pero mientras tanto est&aacute; turbada y perpleja, gimiendo y
      lament&aacute;ndose.
    </p>

    <p>
      19-22. Porque el anhelo ardiente de la creaci&oacute;n es el aguardar la
      manifestaci&oacute;n de los hijos de Dios. Porque la creaci&oacute;n fue
      sujeta a vanidad, no por su propia voluntad, sino por causa de Aquel que
      la sujet&oacute; en esperanza, porque tambi&eacute;n la creaci&oacute;n
      misma ser&aacute; liberada de la esclavitud de corrupci&oacute;n, a la
      libertad gloriosa de los hijos de Dios. Porque sabemos que toda la
      creaci&oacute;n gime a una, y a una est&aacute; con dolores de parto hasta
      ahora. Ve c&oacute;mo a menudo llora en la lluvia abundante que parece un
      peque&ntilde;o diluvio. &iexcl;Observa c&oacute;mo, a veces, las mismas
      entra&ntilde;as de la creaci&oacute;n parecen ser sacudidas y desgarradas
      con dolor y agon&iacute;a por volcanes y terremotos! Observa las
      tempestades, tornados, huracanes y todo tipo de males que barren el globo,
      dejando devastaci&oacute;n a su paso. Y el mismo globo est&aacute;
      envuelto en bandas de niebla, y no brilla como sus estrellas hermanas en
      su brillo y esplendor originales. La creaci&oacute;n animal,
      tambi&eacute;n, lleva el yugo de la esclavitud. &iexcl;Cu&aacute;n
      innecesariamente pesado han hecho los hombres a menudo ese yugo!
    </p>
  </body>
</html>
