<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1863-03-01"
    data-author="C. H. Spurgeon"
    data-sermon-id="497"
    data-sermon-title="La Procesi&oacute;n del Dolor"
    data-sermon-title-original="The Procession of Sorrow"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta name="description" content="La Procesi&oacute;n del Dolor" />
    <title>La Procesi&oacute;n del Dolor</title>
    <link rel="icon" type="image/x-icon" href="../../../assets/favicon.ico" />
    <link rel="stylesheet" href="../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>La Procesi&oacute;n del Dolor</h1>

    <blockquote>
      Así que entonces lo entregó a ellos para que fuese crucificado. Tomaron,
      pues, a Jesús, y le llevaron.
      <br />
      Juan 19:16
    </blockquote>

    <p>
      EL PR&Oacute;XIMO S&Aacute;BADO TODOS LOS OJOS estar&aacute;n fijos en un
      gran Pr&iacute;ncipe que cabalgar&aacute; por nuestras calles con su Real
      Esposa. Hoy los invito a prestar atenci&oacute;n a otro Pr&iacute;ncipe,
      marchando de otra manera por su metr&oacute;poli. Londres ver&aacute; la
      gloria de uno; Jerusal&eacute;n contempl&oacute; la verg&uuml;enza del
      otro. Vengan, amantes de Emmanuel, y les mostrar&eacute; esta gran vista:
      el Rey del dolor marchando hacia su trono de aflicci&oacute;n, la cruz.
      Reclamo para la procesi&oacute;n de mi Se&ntilde;or un inter&eacute;s
      superior al desfile que ahora esperan con tanta ansiedad.
      &iquest;Est&aacute; su Pr&iacute;ncipe ricamente vestido? El m&iacute;o
      est&aacute; adornado con vestiduras te&ntilde;idas con su propia sangre.
      &iquest;Est&aacute; su Pr&iacute;ncipe decorado con honores? He
      aqu&iacute;, mi Rey no est&aacute; sin su corona, &iexcl;ay, una corona de
      espinas adornada con gotas de sangre rub&iacute;! &iquest;Estar&aacute;n
      sus calles abarrotadas? As&iacute; estaban las calles de Jerusal&eacute;n;
      porque grandes multitudes lo segu&iacute;an. &iquest;Levantar&aacute;n un
      clamor de gritos tumultuosos? Tal saludo tuvo el Se&ntilde;or de la
      gloria, pero ay, no fue el grito de bienvenida, sino el grito de
      &quot;&iexcl;Fuera con &eacute;l! &iexcl;Fuera con &eacute;l!&quot; Muy en
      alto ondear&aacute;n sus estandartes alrededor del heredero del trono de
      Inglaterra, pero &iquest;c&oacute;mo podr&aacute;n igualar el estandarte
      de la cruz sagrada, que ese d&iacute;a fue llevado por primera vez entre
      los hijos de los hombres? Para los miles de ojos que contemplar&aacute;n
      al joven Pr&iacute;ncipe, ofrezco la mirada de hombres y &aacute;ngeles.
      Todas las naciones se congregaron alrededor de mi Se&ntilde;or, tanto los
      grandes como los humildes se agruparon alrededor de su persona. Desde el
      cielo, los &aacute;ngeles lo observaban con asombro y admiraci&oacute;n;
      los esp&iacute;ritus de los justos miraban desde las ventanas del cielo la
      escena, s&iacute;, el gran Dios y Padre observaban cada movimiento de su
      Hijo sufriente. Pero me preguntan &iquest;d&oacute;nde est&aacute; la
      esposa, la hija del rey hermosa y bella? Mi Se&ntilde;or no est&aacute;
      del todo sin su prometida. La Iglesia, la novia de Cristo, estaba
      all&iacute; conformada a la imagen de su Se&ntilde;or; estaba all&iacute;,
      digo, en Sim&oacute;n, llevando la cruz, y en las mujeres que lloraban y
      lamentaban. No digan que la comparaci&oacute;n est&aacute; forzada, porque
      en un momento la retirar&eacute; y presentar&eacute; el contraste.
      Conc&eacute;denme s&oacute;lo esto de semejanza: aqu&iacute; tenemos a un
      Pr&iacute;ncipe con su novia, llevando su estandarte y vistiendo sus ropas
      reales, recorriendo las calles de su propia ciudad, rodeado de una
      multitud que grita en voz alta y una multitud que mira con profundo
      inter&eacute;s. &iexcl;Pero qu&eacute; enorme disparidad! Hasta el ojo
      m&aacute;s descuidado lo percibe. Ese joven Pr&iacute;ncipe all&aacute;
      est&aacute; ruborizado con el fulgor de la juventud y la salud temprana;
      el rostro de mi Maestro est&aacute; m&aacute;s desfigurado que el de
      cualquier hombre. Miren, ha sido ennegrecido con moratones y manchado con
      la vergonzosa saliva de los que lo ridiculizaban. Su heredero de la
      realeza es magn&iacute;ficamente llevado por las calles en su carroza
      majestuosa, sentado a su comodidad; mi pr&iacute;ncipe sufriente camina
      con pies cansados, marcando el camino con gotas de sangre carmes&iacute;;
      no llevado, sino llevando; no transportado, sino llevando su cruz. Su
      Pr&iacute;ncipe est&aacute; rodeado por una multitud de amigos;
      &iexcl;escuchen c&oacute;mo lo reciben con alegr&iacute;a! Y bien pueden
      hacerlo; el hijo de padres tan nobles merece el amor de una naci&oacute;n.
      Pero mi Pr&iacute;ncipe es odiado sin motivo. &iexcl;Escuchen c&oacute;mo
      sus voces exigen que sea llevado a la ejecuci&oacute;n! &iexcl;C&oacute;mo
      chirr&iacute;an cruelmente las s&iacute;labas crueles:
      &quot;&iexcl;Crucif&iacute;calo! &iexcl;Crucif&iacute;calo!&quot; Su noble
      Pr&iacute;ncipe se est&aacute; preparando para su matrimonio; el
      m&iacute;o se apresura hacia su destino. Oh, verg&uuml;enza que los
      hombres encuentren tanto aplauso para los Pr&iacute;ncipes y ninguno para
      el Rey de reyes. Sin embargo, queridos amigos, para algunos ojos
      habr&aacute; m&aacute;s atracci&oacute;n en la procesi&oacute;n de dolor,
      de verg&uuml;enza y de sangre, que en su despliegue de grandeza y
      alegr&iacute;a. &iexcl;Oh! Les ruego, presten sus o&iacute;dos a palabras
      tan d&eacute;biles como las que puedo pronunciar sobre un tema demasiado
      elevado para m&iacute;, la marcha del Hacedor del mundo por el camino de
      su gran dolor; su Redentor recorriendo el camino escarpado del
      sufrimiento, a lo largo del cual fue con coraz&oacute;n palpitante y pasos
      pesados, para allanar un camino real de misericordia para sus enemigos.
    </p>

    <p>
      I. Despu&eacute;s de que nuestro Se&ntilde;or Jesucristo hubiera sido
      formalmente condenado por Pilato, nuestro texto nos dice que fue llevado.
      Les invito a prestar atenci&oacute;n a CRISTO COMO LLEVADO.
    </p>

    <p>
      Pilato, como les recordamos, azot&oacute; a nuestro Salvador de acuerdo
      con la costumbre com&uacute;n de los tribunales romanos. Los lictores
      ejecutaron su cruel oficio sobre sus hombros con sus varas y azotes, hasta
      que las heridas alcanzaron el n&uacute;mero completo. Jes&uacute;s es
      formalmente condenado a la crucifixi&oacute;n, pero antes de ser llevado
      es entregado a los guardias pretorianos para que esos rudos legionarios lo
      insulten. Se dice que en ese momento hab&iacute;a un regimiento
      alem&aacute;n estacionado en Judea, y no me sorprender&iacute;a si fueran
      los ancestros directos de esos te&oacute;logos alemanes de tiempos
      modernos que se burlaron del Salvador, manipularon la revelaci&oacute;n y
      arrojaron la vil saliva de su filosof&iacute;a en la cara de la verdad. La
      soldadesca lo ridiculiz&oacute; e insult&oacute; de todas las formas que
      la crueldad y el desprecio pudieron idear. La corona trenzada de espinas,
      la t&uacute;nica p&uacute;rpura, la ca&ntilde;a con la que lo golpearon y
      la saliva con la que lo desfiguraron, todo esto marc&oacute; el desprecio
      en el que ten&iacute;an al Rey de los Jud&iacute;os. La ca&ntilde;a no era
      simplemente un junco del arroyo, era de un tipo m&aacute;s robusto, del
      que a menudo los orientales hacen bastones para caminar; los golpes fueron
      crueles adem&aacute;s de insultantes; y la corona no era de paja sino de
      espinas, por lo que causaba dolor adem&aacute;s de desprecio. Cuando lo
      hubieron burlado, le quitaron la t&uacute;nica p&uacute;rpura que
      hab&iacute;a llevado, esta operaci&oacute;n brusca causar&iacute;a mucho
      dolor. Sus heridas sin sanar y crudas, sangrando frescamente debajo del
      l&aacute;tigo, har&iacute;an que esta t&uacute;nica escarlata se adhiriera
      a &eacute;l, y cuando fuera arrancada; sus heridas sangrar&iacute;an de
      nuevo. No leemos que le quitaran la corona de espinas, y por lo tanto es
      muy probable, aunque no absolutamente seguro, que nuestro Salvador la
      llevara por la V&iacute;a Dolorosa, y tambi&eacute;n la llevara sobre su
      cabeza cuando fue clavado en la cruz. Por lo tanto, esas im&aacute;genes
      que representan a nuestro Se&ntilde;or llevando la corona de espinas en el
      &aacute;rbol tienen al menos cierta justificaci&oacute;n b&iacute;blica.
      Le pusieron sus propias ropas, porque eran las prebendas del verdugo, como
      los verdugos modernos toman las prendas de aquellos a quienes ejecutan,
      as&iacute; que los cuatro soldados reclamaron el derecho a sus vestiduras.
      Le pusieron sus propias ropas para que las multitudes pudieran reconocerlo
      como el mismo hombre, el hombre mismo que hab&iacute;a profesado ser el
      Mes&iacute;as. Todos sabemos que un vestido diferente a menudo
      suscitar&aacute; una duda sobre la identidad de un individuo; pero
      &iexcl;he aqu&iacute;! la gente lo vio en la calle, no vestido con la
      t&uacute;nica p&uacute;rpura, sino llevando su vestidura sin costura,
      tejida de arriba abajo, la t&uacute;nica com&uacute;n, de hecho, de los
      campesinos de Palestina, y dijeron de inmediato: &quot;S&iacute;, es
      &eacute;l, el hombre que sanaba a los enfermos y resucitaba a los muertos;
      el poderoso maestro que sol&iacute;a sentarse en la cima de la
      monta&ntilde;a, o estar de pie en los patios del templo y predicar con
      autoridad, y no como los escribas&quot;. No puede haber ninguna sombra de
      duda de que nuestro Se&ntilde;or fue realmente crucificado, y nadie fue
      sustituido por &eacute;l. C&oacute;mo lo llevaron no lo sabemos. Los
      expositores romanos, que recurren a su f&eacute;rtil imaginaci&oacute;n
      para sus hechos, nos dicen que ten&iacute;a una cuerda alrededor del
      cuello con la que lo arrastraban bruscamente hacia el &aacute;rbol; esta
      es una de las suposiciones m&aacute;s probables, ya que no era inusual que
      los romanos as&iacute; condujeran a los criminales al pat&iacute;bulo. Nos
      importa mucho m&aacute;s, sin embargo, el hecho de que sali&oacute;
      llevando su cruz sobre sus hombros. Esto estaba destinado a proclamar su
      culpa e insinuar su destino. Por lo general, el pregonero iba delante con
      un anuncio como este: &quot;Este es Jes&uacute;s de Nazaret, Rey de los
      Jud&iacute;os, quien por hacerse Rey y alborotar al pueblo, ha sido
      condenado a morir&quot;. Esta cruz era una m&aacute;quina pesada;
      quiz&aacute;s no tan pesada como algunas im&aacute;genes la
      representar&iacute;an, pero a&uacute;n as&iacute; no era una carga ligera
      para un hombre cuyos hombros estaban crudos con los latigazos del azote
      romano. Hab&iacute;a estado toda la noche en agon&iacute;a, hab&iacute;a
      pasado la ma&ntilde;ana temprano en el palacio de Caif&aacute;s,
      hab&iacute;a sido apresurado, como les describ&iacute; el domingo pasado,
      de Caif&aacute;s a Pilato, de Pilato a Herodes y de Herodes de vuelta a
      Pilato; por lo tanto, le quedaba muy poca fuerza, y no se
      sorprender&aacute;n de que m&aacute;s tarde lo encontremos
      tambale&aacute;ndose bajo su carga, y que se llame a otro para que la
      lleve con &eacute;l. As&iacute; que sale llevando su cruz.
    </p>

    <p>
      &iquest;Qu&eacute; aprendemos aqu&iacute; al ver a Cristo llevado?
      &iquest;No vemos aqu&iacute; la verdad de lo que se representaba en sombra
      por el chivo expiatorio? &iquest;Acaso el sumo sacerdote no tra&iacute;a
      el chivo expiatorio y pon&iacute;a ambas manos sobre su cabeza, confesando
      los pecados del pueblo, para que as&iacute; esos pecados fueran puestos
      sobre el chivo? Entonces el chivo era llevado por un hombre apto al
      desierto, y se llevaba los pecados del pueblo, de modo que si se buscaban,
      no se pod&iacute;an encontrar. Ahora vemos a Jes&uacute;s llevado ante los
      sacerdotes y gobernantes, quienes lo declaran culpable; Dios mismo imputa
      nuestros pecados a &eacute;l; &eacute;l fue hecho pecado por nosotros; y,
      como sustituto de nuestra culpa, llevando nuestro pecado sobre sus hombros
      &mdash;porque esa cruz era una especie de representaci&oacute;n en madera
      de nuestra culpa y condenaci&oacute;n&mdash; vemos al gran Chivo
      expiatorio llevado por los oficiales de justicia designados. Llevando
      sobre su espalda el pecado de todo su pueblo, la ofrenda va fuera del
      campamento. Amados, &iquest;pueden decir que &eacute;l llev&oacute; su
      pecado? &iquest;Al mirar la cruz sobre sus hombros, representa su pecado?
      Oh, planteo la pregunta, y no est&eacute;n satisfechos a menos que puedan
      responderla con absoluta afirmaci&oacute;n. Hay una manera de saber si
      llev&oacute; su pecado o no. &iquest;Has puesto tu mano sobre su cabeza,
      confesado tu pecado y confiado en &eacute;l? Entonces tu pecado no
      est&aacute; sobre ti; ni una sola onza o dracma de &eacute;l est&aacute;
      sobre ti; todo ha sido transferido por bendita imputaci&oacute;n a Cristo,
      y &eacute;l lo lleva sobre sus hombros en la forma de aquella pesada cruz.
      &iexcl;Qu&eacute; alegr&iacute;a, qu&eacute; satisfacci&oacute;n
      dar&aacute; esto si podemos cantar!
    </p>

    <blockquote>
      Mi alma retrocede para ver<br />
      La carga que llevaste,<br />
      Al apresurarte hacia el &aacute;rbol maldito,<br />
      &iexcl;Y sabe que su culpa estaba all&iacute;!
    </blockquote>

    <p>
      No dejen que la imagen desaparezca hasta que se hayan asegurado de una vez
      por todas de que Cristo fue aqu&iacute; el sustituto por ustedes.
    </p>

    <p>
      Meditemos en el hecho de que Jes&uacute;s fue llevado fuera de las puertas
      de la ciudad. Era el lugar com&uacute;n de la muerte. Esa peque&ntilde;a
      elevaci&oacute;n, que quiz&aacute;s se llamaba G&oacute;lgota, el lugar de
      una calavera, por su parecido con la corona de una calavera humana, era el
      lugar com&uacute;n de ejecuci&oacute;n. Era uno de los castillos de la
      Muerte; aqu&iacute; almacenaba sus trofeos m&aacute;s sombr&iacute;os;
      &eacute;l era el sombr&iacute;o se&ntilde;or de esa fortaleza. Nuestro
      gran h&eacute;roe, el destructor de la Muerte, desafi&oacute; al
      le&oacute;n en su guarida, mat&oacute; al monstruo en su propio castillo y
      arrastr&oacute; al drag&oacute;n cautivo desde su propia madriguera. Me
      parece que la Muerte pens&oacute; que era un espl&eacute;ndido triunfo
      cuando vio al Maestro empalado y sangrando en los dominios de la
      destrucci&oacute;n; poco sab&iacute;a &eacute;l que la tumba ser&iacute;a
      saqueada y &eacute;l mismo destruido por ese Hijo del hombre crucificado.
    </p>

    <p>
      &iquest;No fue llevado el Redentor all&iacute; para agravar su
      verg&uuml;enza? El Calvario era como nuestro Old Bailey; era el lugar
      habitual de ejecuci&oacute;n para el distrito. Cristo deb&iacute;a morir
      una muerte de felon&iacute;a, y deb&iacute;a ser en el pat&iacute;bulo del
      felonio, en el lugar donde los cr&iacute;menes horribles hab&iacute;an
      recibido su merecido castigo. Esto a&ntilde;adi&oacute; a su
      verg&uuml;enza; pero, pienso, tambi&eacute;n en esto se acerca m&aacute;s
      a nosotros, &quot;Fue contado entre los transgresores, llev&oacute; el
      pecado de muchos e intercedi&oacute; por los transgresores.&quot;
    </p>

    <p>
      Pero adem&aacute;s, hermanos m&iacute;os; esto, creo yo, es la gran
      lecci&oacute;n de que Jes&uacute;s fue sacrificado fuera de las puertas de
      la ciudad &mdash;salgamos, por lo tanto, fuera del campamento, llevando su
      oprobio. Ves all&iacute; a la multitud llev&aacute;ndolo fuera del templo.
      No se le permite adorar con ellos. El ceremonial de la religi&oacute;n
      jud&iacute;a le niega cualquier participaci&oacute;n en sus pomposidades;
      los sacerdotes lo condenan a no pisar nunca m&aacute;s los suelos
      sagrados, a no volver a ver los altares consagrados en el lugar de
      adoraci&oacute;n de su pueblo. Tambi&eacute;n est&aacute; exiliado de su
      amistad. Ning&uacute;n hombre se atreve a llamarlo amigo ahora, o
      susurrarle una palabra de consuelo. &iexcl;M&aacute;s a&uacute;n!
      Est&aacute; desterrado de su sociedad, como si fuera un leproso cuya
      respiraci&oacute;n ser&iacute;a infecciosa, cuya presencia
      dispersar&iacute;a la plaga. Lo fuerzan fuera de las murallas, y no se
      satisfacen hasta deshacerse de su molesta presencia. Para &eacute;l no
      tienen tolerancia. Barrab&aacute;s puede ir libre; el ladr&oacute;n y el
      asesino pueden ser perdonados; pero para Cristo no hay palabra, solo
      &quot;&iexcl;Fuera con tal sujeto de la tierra! No es conveniente que
      viva&quot;. Jes&uacute;s es por lo tanto expulsado de la ciudad,
      m&aacute;s all&aacute; de la puerta, con la voluntad y la fuerza de su
      propia naci&oacute;n, pero &eacute;l no viaja en contra de su propia
      voluntad; as&iacute; como el cordero va tan voluntariamente al matadero
      como al prado, as&iacute; Cristo toma alegremente su cruz y va fuera del
      campamento. Ves, hermanos, aqu&iacute; hay un cuadro de lo que podemos
      esperar de los hombres si somos fieles a nuestro Maestro. No es probable
      que podamos adorar con su adoraci&oacute;n. Prefieren una pompa ceremonial
      y pomposa; el crescendo de la m&uacute;sica, el brillo de las prendas
      costosas, el desfile del aprendizaje, todas estas deben suministrar
      grandeza a la religi&oacute;n del mundo, y as&iacute; excluir a los
      simples seguidores del Cordero. Los lugares altos de la adoraci&oacute;n y
      el honor de la tierra no son para nosotros. Si somos fieles a nuestro
      Maestro, pronto perderemos la amistad del mundo. Los pecadores encuentran
      nuestra conversaci&oacute;n desagradable; en nuestras actividades los
      carnales no tienen inter&eacute;s; las cosas queridas para nosotros son
      basura para los mundanos, mientras que las cosas preciosas para ellos son
      despreciables para nosotros. Ha habido tiempos, y los d&iacute;as pueden
      volver, cuando la fidelidad a Cristo ha implicado la exclusi&oacute;n de
      lo que se llama &quot;sociedad&quot;. Incluso ahora, en gran medida, el
      verdadero cristiano es como un Paria, m&aacute;s bajo que la casta
      m&aacute;s baja, en el juicio de algunos. El mundo ha considerado en
      d&iacute;as anteriores como un servicio a Dios matar a los santos. Debemos
      contar con todo esto, y si lo peor nos sucede, no debe ser extra&ntilde;o
      para nosotros. Estos son d&iacute;as de seda, y la religi&oacute;n no
      lucha una batalla tan severa. No dir&eacute; que sea porque somos infieles
      a nuestro Maestro que el mundo nos trata con m&aacute;s amabilidad, pero
      sospecho que es as&iacute;, y es muy posible que si fu&eacute;ramos
      m&aacute;s completamente cristianos, el mundo nos detestar&iacute;a
      m&aacute;s sinceramente, y si nos aferr&aacute;ramos m&aacute;s
      estrechamente a Cristo, podr&iacute;amos esperar recibir m&aacute;s
      calumnias, m&aacute;s abusos, menos tolerancia y menos favor de los
      hombres. Ustedes, j&oacute;venes creyentes, que han seguido recientemente
      a Cristo, si padres y madre los abandonan, recuerden que se les ha
      ordenado contar con ello; si hermanos y hermanas se burlan, deben anotar
      esto como parte del costo de ser cristiano. Obreros piadosos, si sus
      empleadores o compa&ntilde;eros de trabajo los miran con
      desaprobaci&oacute;n; esposas, si sus esposos amenazan con echarlas,
      recuerden, fuera del campamento fue el lugar de Jes&uacute;s, y fuera del
      campamento es el suyo. &iexcl;Oh! ustedes, hombres cristianos, que
      sue&ntilde;an con ajustar sus velas al viento, que buscan ganarse el favor
      del mundo, les suplico que cesen de un curso tan peligroso. Estamos en el
      mundo, pero nunca debemos ser del mundo; no debemos estar aislados como
      monjes en el claustro, pero debemos estar separados como jud&iacute;os
      entre gentiles; hombres, pero no de los hombres; ayudando, apoyando,
      amistando, ense&ntilde;ando, consolando, instruyendo, pero no pecando ni
      para evitar un ce&ntilde;o fruncido ni para ganar una sonrisa. Cuanto
      m&aacute;s manifiestamente haya un gran abismo entre la Iglesia y el
      mundo, mejor ser&aacute; para ambos; mejor para el mundo, porque
      as&iacute; ser&aacute; advertido; mejor para la Iglesia, porque as&iacute;
      ser&aacute; preservada. Vayan, entonces, como el Maestro, esperando ser
      abusados, llevar un mal nombre y ganarse el reproche; vayan, como
      &eacute;l, fuera del campamento.
    </p>

    <p>
      II. Permitamos ahora contemplar por un momento a CRISTO LLEVANDO SU CRUZ.
    </p>

    <p>
      Te he mostrado, creyente, tu posici&oacute;n; perm&iacute;teme ahora
      mostrarte tu servicio. Cristo sale del tribunal de Pilato con la pesada
      madera sobre su hombro, pero debido al cansancio avanza lentamente, y sus
      enemigos, urgidos por su muerte y medio temerosos, por su aspecto
      demacrado, de que pueda morir antes de llegar al lugar de
      ejecuci&oacute;n, permiten que otro lleve su carga. Las misericordias
      tiernas de los malvados son crueles, no pueden ahorrarle los agonizantes
      de morir en la cruz, por lo tanto, remitir&aacute;n el trabajo de
      llevarla. Colocan la cruz sobre Sim&oacute;n, un cireneo, que ven&iacute;a
      del campo. No sabemos cu&aacute;l era el color de su rostro, pero lo
      m&aacute;s probable es que fuera negro. Sim&oacute;n era africano;
      ven&iacute;a de Cirene. &iexcl;Ay, pobre africano, has sido obligado a
      llevar la cruz hasta ahora! Saludos, vosotros hijos despreciados del sol,
      segu&iacute;s primero al Rey en la marcha de la aflicci&oacute;n. No
      estamos seguros de que Sim&oacute;n fuera disc&iacute;pulo de Cristo;
      puede que haya sido un espectador amistoso; sin embargo, uno
      pensar&iacute;a que los jud&iacute;os seleccionar&iacute;an naturalmente a
      un disc&iacute;pulo si pudieran. Viniendo fresco del campo, sin saber lo
      que estaba sucediendo, se uni&oacute; a la multitud y lo hicieron cargar
      la cruz. Ya sea disc&iacute;pulo en ese momento o no, tenemos todas las
      razones para creer que lo fue despu&eacute;s; seg&uacute;n leemos, fue el
      padre de Alejandro y Rufo, dos personas que parecen haber sido bien
      conocidas en la Iglesia primitiva; esperemos que la salvaci&oacute;n
      llegara a su casa cuando fue obligado a llevar la cruz del Salvador.
    </p>

    <p>
      Queridos amigos, debemos recordar que, aunque nadie muri&oacute; en la
      cruz con Cristo, porque la expiaci&oacute;n debe ser ejecutada por un
      Salvador solitario, sin embargo, otra persona llev&oacute; la cruz por
      Cristo; porque este mundo, aunque redimido por precio por Cristo, y solo
      por Cristo, debe ser redimido por el poder divino manifestado en los
      sufrimientos y trabajos de los santos, as&iacute; como en los de Cristo.
      Observa, el rescate de los hombres fue todo pagado por Cristo; eso fue
      redenci&oacute;n por precio. Pero se necesita poder para derribar esos
      &iacute;dolos, para vencer a las huestes del error; &iquest;d&oacute;nde
      se encuentra? En el Se&ntilde;or de los Ej&eacute;rcitos, que muestra su
      poder en los sufrimientos de Cristo y de su Iglesia. La Iglesia debe
      sufrir, para que el evangelio se difunda por medio de ella. Esto es lo que
      quiso decir el Ap&oacute;stol cuando dijo: &quot;Completo en mi carne lo
      que falta de las aflicciones de Cristo por su cuerpo, que es la
      iglesia&quot;. No hab&iacute;a nada que faltara en el precio, pero hay
      algo que falta en el poder manifestado, y debemos continuar llenando ese
      medida de poder revelado, llevando cada uno de nosotros la cruz con
      Cristo, hasta que la &uacute;ltima verg&uuml;enza haya sido derramada
      sobre su causa, y &eacute;l reine por los siglos de los siglos. Vemos en
      el llevar la cruz de Sim&oacute;n una imagen de lo que la Iglesia debe
      hacer a lo largo de todas las generaciones. Observa entonces, cristiano,
      Jes&uacute;s no sufre de tal manera como para excluir tu sufrimiento.
      &Eacute;l lleva una cruz, no para que la evites, sino para que la
      soportes. Cristo te exime del pecado, pero no del dolor; &eacute;l asume
      la maldici&oacute;n de la cruz, pero no te quita la cruz de la
      maldici&oacute;n. Recuerda eso, y espera sufrir.
    </p>

    <p>
      Amados, consol&eacute;monos con este pensamiento, que en nuestro caso,
      como en el de Sim&oacute;n, no es nuestra cruz, sino la cruz de Cristo la
      que llevamos. Cuando seas molestado por tu piedad; cuando tu
      religi&oacute;n te traiga la prueba de burlas crueles; entonces recuerda,
      no es tu cruz, es la cruz de Cristo; &iquest;y qu&eacute; deleite es
      llevar la cruz de nuestro Se&ntilde;or Jes&uacute;s?
    </p>

    <p>
      Llevas la cruz tras &eacute;l. Tienes compa&ntilde;&iacute;a bendita; tu
      camino est&aacute; marcado con las pisadas de tu Se&ntilde;or. Si miras,
      est&aacute; la marca de su hombro rojo de sangre sobre esa pesada cruz. Es
      su cruz, y &eacute;l va delante de ti como un pastor va delante de sus
      ovejas. Toma tu cruz cada d&iacute;a y s&iacute;guelo.
    </p>

    <p>
      No olvides, adem&aacute;s, que llevas esta cruz en compa&ntilde;&iacute;a.
      Es la opini&oacute;n de algunos comentaristas que Sim&oacute;n solo
      llevaba un extremo de la cruz, y no toda ella. Eso es muy posible; Cristo
      puede haber llevado el extremo m&aacute;s pesado, contra la viga
      transversal, y Sim&oacute;n puede haber llevado el extremo m&aacute;s
      ligero. Ciertamente es as&iacute; contigo; solo llevas el extremo ligero
      de la cruz; Cristo llev&oacute; el extremo m&aacute;s pesado.
    </p>

    <blockquote>
      Su camino fue mucho m&aacute;s &aacute;spero y oscuro que el
      m&iacute;o;<br />
      &iquest;Cristo, mi Se&ntilde;or, sufri&oacute;, y deber&iacute;a yo
      lamentarme?
    </blockquote>

    <p>
      Rutherford dice: &quot;Cada vez que Cristo nos da una cruz, &eacute;l
      grita, &#39;&iexcl;Mitades, mi amor!&#39;&quot; Otros piensan que
      Sim&oacute;n llevaba toda la cruz. Si llevaba toda la cruz, sin embargo,
      solo llevaba la madera de ella; no llevaba el pecado que la hac&iacute;a
      una carga tan pesada. Cristo solo transfiri&oacute; a Sim&oacute;n el
      marco exterior, el mero &aacute;rbol; pero la maldici&oacute;n del
      &aacute;rbol, que era nuestro pecado y su castigo, segu&iacute;a
      descansando sobre los hombros de Jes&uacute;s. Querido amigo, si crees que
      sufres todo lo que un cristiano puede sufrir; si todas las olas de Dios
      caen sobre ti, a&uacute;n as&iacute;, recuerda, no hay ni una gota de ira
      en todo tu mar de dolor. Jes&uacute;s tom&oacute; la ira; Jes&uacute;s
      llev&oacute; el pecado; y ahora todo lo que sufres es solo por su causa,
      para que puedas ser conformado a su imagen y puedas ayudar a reunir a su
      pueblo en su familia.
    </p>

    <p>
      Aunque Sim&oacute;n llevaba la cruz de Cristo, no se ofreci&oacute;
      voluntariamente para hacerlo, sino que lo obligaron. Me temo, amados, me
      temo que la mayor&iacute;a de nosotros, si alguna vez la llevamos, la
      llevamos por obligaci&oacute;n, al menos cuando primero cae sobre nuestros
      hombros no nos gusta, y preferir&iacute;amos huir de ella, pero el mundo
      nos obliga a llevar la cruz de Cristo. Acepta alegremente esta carga,
      siervos del Se&ntilde;or. No creo que debamos buscar persecuciones
      innecesarias. Ese hombre es un necio y no merece piedad, que provoca
      deliberadamente el disgusto de otras personas. No, no; no debemos fabricar
      nuestra propia cruz. Que no haya nada m&aacute;s que objetar que tu
      religi&oacute;n, y luego, si eso los ofende, que se ofendan, es una cruz
      que debes llevar con alegr&iacute;a.
    </p>

    <p>
      Aunque Sim&oacute;n tuvo que llevar la cruz por muy poco tiempo, le
      otorg&oacute; un honor perdurable. No s&eacute; qu&eacute; tan lejos
      estaba de la casa de Pilato hasta el Monte de la Perdici&oacute;n. Los
      romanistas pretenden saber; de hecho, conocen el lugar exacto donde
      Ver&oacute;nica limpi&oacute; el bendito rostro con su pa&ntilde;uelo, y
      encontr&oacute; su imagen impresa en &eacute;l; tambi&eacute;n sabemos muy
      bien d&oacute;nde no se hizo eso; de hecho, saben el lugar exacto donde
      Jes&uacute;s desfalleci&oacute;, y si vas a Jerusal&eacute;n puedes ver
      todos estos lugares diferentes si llevas suficiente credulidad contigo;
      pero el hecho es que la ciudad ha sido tan arrasada, quemada y arada, que
      hay poco chance de distinguir alguna de estas posiciones, con la
      excepci&oacute;n, quiz&aacute;s, del Monte Calvario, que al estar fuera de
      las murallas, posiblemente a&uacute;n permanezca. La V&iacute;a Dolorosa,
      como la llaman los romanistas, es una larga calle en la actualidad, pero
      puede haber sido solo unos pocos metros. Sim&oacute;n tuvo que llevar la
      cruz por muy poco tiempo, sin embargo, su nombre est&aacute; en este Libro
      para siempre, y podemos envidiar su honor. Bueno, amados, la cruz que
      tenemos que llevar es solo por un corto tiempo a lo sumo. Algunas veces el
      sol subir&aacute; y bajar&aacute; la colina; algunas lunas m&aacute;s
      crecer&aacute;n y menguar&aacute;n, y luego recibiremos la gloria.
      &quot;Porque yo estimo que los sufrimientos de este tiempo presente no son
      dignos de ser comparados con la gloria venidera que en nosotros ha de
      manifestarse.&quot; Debemos amar la cruz y considerarla muy querida,
      porque nos obra un peso eterno de gloria sumamente glorioso.
      &iquest;Cristianos, se negar&aacute;n a ser portadores de la cruz por
      Cristo? &iexcl;Me averg&uuml;enzo de algunos cristianos profesos,
      sinceramente avergonzado de ellos! Algunos de ellos no tienen
      objeci&oacute;n en adorar con una congregaci&oacute;n pobre hasta que se
      vuelven ricos, y luego, de repente, deben ir a la iglesia del mundo,
      mezclarse con la moda y la gentileza. Hay algunos que en
      compa&ntilde;&iacute;a se quedan callados y nunca dicen una buena palabra
      por Cristo. Se lo toman con mucha tranquilidad; piensan que no es
      necesario ser soldados de la cruz. &quot;El que no toma su cruz y no me
      sigue, no es digno de m&iacute;&quot;, dice Cristo. Algunos de ustedes no
      ser&aacute;n bautizados porque piensan que la gente dir&aacute;:
      &quot;&Eacute;l es un profesor; cu&aacute;n santo deber&iacute;a
      ser&quot;. Me alegra que el mundo espere mucho de nosotros y nos vigile
      estrechamente. Todo esto es un bendito lastre sobre nosotros y un medio de
      mantenernos m&aacute;s cerca del Se&ntilde;or. &iexcl;Oh! ustedes que se
      averg&uuml;enzan de Cristo, &iquest;c&oacute;mo pueden leer ese texto,
      &quot;Porque el que se avergonzare de m&iacute; y de mis palabras, de
      &eacute;l se avergonzar&aacute; el Hijo del Hombre cuando venga en su
      gloria, y la del Padre, y la de los santos &aacute;ngeles&quot;?
      &iquest;Ocultar su religi&oacute;n? &iquest;Cubrirla con un manto?
      &iexcl;Dios no lo permita! Nuestra religi&oacute;n es nuestra gloria; la
      Cruz de Cristo es nuestro honor, y aunque no la mostremos ostentosamente,
      como lo hacen los fariseos, nunca debemos ser tan cobardes como para
      ocultarla. &quot;Salgan de en medio de ellos, y sep&aacute;rense, y no
      toquen lo inmundo.&quot; Toma tu cruz y ve fuera del campamento, siguiendo
      a tu Se&ntilde;or, incluso hasta la muerte.
    </p>

    <p>
      III. Ahora tengo un tercer cuadro que presentarles: CRISTO Y SUS
      DOLIENTES.
    </p>

    <p>
      Mientras Cristo recorr&iacute;a las calles, una gran multitud lo
      observaba. En la multitud hab&iacute;a una dispersi&oacute;n escasa de
      mujeres de coraz&oacute;n tierno, probablemente aquellas que hab&iacute;an
      sido sanadas, o cuyos hijos hab&iacute;an sido bendecidos por &eacute;l.
      Algunas de ellas eran personas de considerable rango; muchas de ellas le
      hab&iacute;an servido con sus bienes; en medio del estr&eacute;pito y los
      alaridos de la multitud, y el ruido de la soldadesca, alzaron un llanto
      muy alto y amargo, como Raquel llorando por sus hijos, que no
      quer&iacute;an ser consolados porque no exist&iacute;an. La voz de la
      simpat&iacute;a prevalec&iacute;a sobre la voz del desprecio. Jes&uacute;s
      se detuvo y dijo: &quot;Hijas de Jerusal&eacute;n, no llor&eacute;is por
      m&iacute;; llorad m&aacute;s bien por vosotras mismas y por vuestros
      hijos.&quot; El pesar de estas buenas mujeres era un pesar muy apropiado;
      Jes&uacute;s no lo prohibi&oacute; de ninguna manera, solo
      recomend&oacute; otro pesar como mejor; no reprendi&oacute; esto, pero
      a&uacute;n as&iacute; recomend&oacute; aquello. Perm&iacute;teme mostrar
      lo que creo que quiso decir. El domingo pasado se me hizo el comentario:
      &quot;Si la historia de los sufrimientos de Cristo se hubiera contado de
      cualquier otro hombre, toda la congregaci&oacute;n habr&iacute;a estado
      llorando.&quot; Algunos de nosotros, de hecho, confesamos que, si
      hubi&eacute;ramos le&iacute;do esta narrativa de sufrimiento en una
      novela, habr&iacute;amos llorado copiosamente, pero la historia de los
      sufrimientos de Cristo no causa la emoci&oacute;n y el impacto que uno
      esperar&iacute;a. Ahora, no estoy seguro de que debamos culparnos por
      esto. Si lloramos por los sufrimientos de Cristo de la misma manera que
      lamentamos los sufrimientos de otro hombre, nuestras emociones
      ser&aacute;n solo naturales y pueden no generar ning&uacute;n bien.
      Ser&iacute;an muy apropiadas, muy apropiadas; Dios no lo quiera que las
      detengamos, excepto con las palabras suaves de Cristo: &quot;Hijas de
      Jerusal&eacute;n, no llor&eacute;is por m&iacute;&quot;. La manera
      m&aacute;s b&iacute;blica de describir los sufrimientos de Cristo no es
      tratando de excitar la simpat&iacute;a a trav&eacute;s de descripciones
      muy coloreadas de su sangre y heridas. Los cat&oacute;licos romanos de
      todas las &eacute;pocas han actuado sobre los sentimientos del pueblo de
      esta manera, y hasta cierto punto el intento es loable, pero si todo
      termina en l&aacute;grimas de l&aacute;stima, no se hace ning&uacute;n
      bien. He escuchado sermones y estudiado obras de escritores
      cat&oacute;licos romanos sobre la pasi&oacute;n y la agon&iacute;a, que me
      han llevado a l&aacute;grimas copiosas, pero no estoy seguro de que toda
      la emoci&oacute;n fuera provechosa. Les muestro un camino m&aacute;s
      excelente.
    </p>

    <p>
      Entonces, queridos amigos, &iquest;cu&aacute;les deber&iacute;an ser los
      pesares provocados por la vista de los sufrimientos de Cristo? Son estos:
      No lloren porque el Salvador sangr&oacute;, sino porque sus pecados lo
      hicieron sangrar.
    </p>

    <blockquote>
      Fuisteis vosotros, mis pecados crueles,<br />
      sus principales verdugos;<br />
      cada uno de mis cr&iacute;menes se convirti&oacute; en un clavo,<br />
      y la incredulidad, en la lanza.
    </blockquote>

    <p>
      Cuando un hermano confiesa sus transgresiones, cuando de rodillas ante
      Dios se humilla con muchas l&aacute;grimas, estoy seguro de que el
      Se&ntilde;or piensa mucho m&aacute;s en las l&aacute;grimas de
      arrepentimiento que en las meras gotas de simpat&iacute;a humana.
      &quot;Lloren por ustedes mismos&quot;, dice Cristo, &quot;en lugar de por
      m&iacute;&quot;.
    </p>

    <p>
      El sufrimiento de Cristo deber&iacute;a hacernos llorar por aquellos que
      han tra&iacute;do esa sangre sobre sus cabezas. No debemos olvidar a los
      jud&iacute;os. Aquellos que una vez fueron un pueblo muy favorecido por
      Dios y que se maldijeron a s&iacute; mismos con &quot;&iexcl;Su sangre sea
      sobre nosotros y sobre nuestros hijos!&quot; deber&iacute;an hacernos
      lamentar cuando pensamos en su presente degradaci&oacute;n. No hay pasajes
      en todo el ministerio p&uacute;blico de Jes&uacute;s tan tiernos como
      aquellos que tienen relaci&oacute;n con Jerusal&eacute;n. No es tristeza
      por Roma, sino por Jerusal&eacute;n. Creo que hab&iacute;a una ternura en
      el coraz&oacute;n de Cristo hacia el jud&iacute;o de un car&aacute;cter
      especial. Amaba al gentil, pero Jerusal&eacute;n segu&iacute;a siendo la
      ciudad del Gran Rey. Era &quot;&iexcl;Oh Jerusal&eacute;n,
      Jerusal&eacute;n, cu&aacute;ntas veces quise reunir a tus hijos, como la
      gallina re&uacute;ne a sus pollitos debajo de sus alas, pero no
      quisisteis!&quot; Vio sus calles fluir como r&iacute;os de sangre; vio el
      templo elev&aacute;ndose hacia el cielo; marc&oacute; las paredes cargadas
      de cautivos jud&iacute;os crucificados por orden de Tito; vio la ciudad
      arrasada y sembrada de sal, y dijo: &quot;No llor&eacute;is por m&iacute;,
      llorad por vosotros y por vuestros hijos, porque vendr&aacute; el
      d&iacute;a en que dir&eacute;is a las rocas: Escondednos, y a los montes:
      Caed sobre nosotros&quot;.
    </p>

    <p>
      Perm&iacute;teme a&ntilde;adir que cuando contemplamos los sufrimientos de
      Cristo, deber&iacute;amos entristecernos profundamente por las almas de
      todos los hombres y mujeres no regenerados. Recuerden, queridos amigos,
      que lo que Cristo sufri&oacute; por nosotros, estos no regenerados deben
      sufrirlo por s&iacute; mismos, a menos que conf&iacute;en en Cristo. Los
      males que quebrantaron el coraz&oacute;n del Salvador deben aplastar el
      suyo. O Cristo debe morir por m&iacute;, o yo debo morir por m&iacute;
      mismo en la segunda muerte; si &eacute;l no llev&oacute; la
      maldici&oacute;n por m&iacute;, entonces sobre m&iacute; debe descansar
      por siempre jam&aacute;s. Piensen, queridos amigos, que hay algunos en
      esta congregaci&oacute;n que a&uacute;n no tienen inter&eacute;s en la
      sangre de Jes&uacute;s, algunos que est&aacute;n sentados junto a ustedes,
      sus amigos m&aacute;s cercanos, quienes, si ahora cerraran sus ojos en la
      muerte, los abrir&iacute;an en el infierno. &iexcl;Piensen en eso! No
      lloren por &eacute;l, sino por ellos. &iexcl;Quiz&aacute;s sean sus hijos,
      los objetos de su m&aacute;s tierno amor, sin ning&uacute;n inter&eacute;s
      en Cristo, sin Dios y sin esperanza en el mundo! Guarden sus
      l&aacute;grimas para ellos; Cristo no las pide en simpat&iacute;a por
      s&iacute; mismo. &iexcl;Piensen en los millones en este mundo oscuro! Se
      calcula que una alma pasa del tiempo a la eternidad cada vez que el reloj
      marca un segundo. &iexcl;Tan numerosa se ha vuelto la familia del hombre
      ahora, que hay una muerte cada segundo! Y cuando sabemos qu&eacute;
      proporci&oacute;n tan peque&ntilde;a de la raza humana ha recibido incluso
      nominalmente la cruz, y no hay otro nombre dado bajo el cielo entre los
      hombres por el cual debamos ser salvos, &iexcl;oh! &iexcl;qu&eacute;
      pensamiento tan oscuro cruza nuestra mente! &iexcl;Qu&eacute; catarata de
      almas inmortales se precipita hacia el abismo cada hora! Bien
      podr&iacute;a el Maestro decir: &quot;No lloren por m&iacute;, sino por
      ustedes mismos&quot;. Entonces, no tienen una verdadera simpat&iacute;a
      por Cristo si no tienen una simpat&iacute;a sincera con aquellos que
      desean ganar almas para Cristo. Pueden sentarse bajo un serm&oacute;n y
      sentir mucho, pero su sentimiento es in&uacute;til a menos que los lleve a
      llorar por ustedes mismos y por sus hijos. &iquest;C&oacute;mo ha sido con
      ustedes? &iquest;Se han arrepentido del pecado? &iquest;Han orado por sus
      semejantes? Si no es as&iacute;, que esa imagen de Cristo desfalleciendo
      en las calles los lleve a hacerlo esta ma&ntilde;ana.
    </p>

    <p>
      IV. En cuarto lugar, unas palabras sobre LOS COMPA&Ntilde;EROS DE
      SUFRIMIENTO DE CRISTO.
    </p>

    <p>
      Hab&iacute;a otros dos llevadores de cruz en la multitud; eran
      malhechores; sus cruces eran tan pesadas como la del Se&ntilde;or, y sin
      embargo, al menos uno de ellos no sent&iacute;a simpat&iacute;a por
      &eacute;l, y llevar la cruz solo condujo a su muerte, y no a su
      salvaci&oacute;n. Solo este comentario. A veces he conocido a personas que
      han sufrido mucho; han perdido dinero, han trabajado duro toda su vida, o
      han yacido durante a&ntilde;os en una cama de enfermedad, y por lo tanto
      suponen que debido a que han sufrido tanto en esta vida, as&iacute;
      escapar&aacute;n del castigo del pecado en el futuro. Les digo,
      se&ntilde;ores, que aquel malhechor llev&oacute; su cruz y muri&oacute; en
      ella; y ustedes llevar&aacute;n sus penas y ser&aacute;n condenados con
      ellas, excepto que se arrepientan. Ese ladr&oacute;n impenitente
      pas&oacute; de la cruz de su gran agon&iacute;a &mdash;y fue agon&iacute;a
      de verdad morir en una cruz&mdash; fue a ese lugar, a las llamas del
      infierno; y ustedes tambi&eacute;n pueden ir desde la cama de enfermedad y
      desde la morada de la pobreza, a la perdici&oacute;n, igual de
      f&aacute;cilmente que desde el hogar de comodidad y la casa de abundancia.
      Ninguno de nuestros sufrimientos tiene algo que ver con la
      expiaci&oacute;n del pecado. Ninguna sangre excepto la que &Eacute;l ha
      derramado, ning&uacute;n gemido excepto los que vinieron de Su
      coraz&oacute;n, ning&uacute;n sufrimiento excepto el que &Eacute;l
      soport&oacute;, puede compensar jam&aacute;s el pecado. Despojen sus
      mentes de esa idea, cualquiera de ustedes que suponga que Dios
      tendr&aacute; piedad de ustedes porque han soportado aflicci&oacute;n.
      Deben considerar a Jes&uacute;s, y no a ustedes mismos; vuelvan sus ojos a
      Cristo, el gran sustituto de los pecadores, pero nunca sue&ntilde;en con
      confiar en ustedes mismos. Pueden pensar que este comentario no es
      necesario; pero me he encontrado con uno o dos casos donde fue necesario;
      y a menudo he dicho que predicar&iacute;a un serm&oacute;n incluso para
      una sola persona, y por lo tanto, hago este comentario, aunque solo sea
      para reprender a uno.
    </p>

    <p>
      V. Concluyo con LA PREGUNTA DE ADVERTENCIA DEL SALVADOR: &quot;Si hacen
      estas cosas con el &aacute;rbol verde, &iquest;qu&eacute; no har&aacute;n
      con el seco?&quot; Entre otras cosas, me parece que esto significaba:
      &quot;Si yo, el inocente substituto de los pecadores, sufro as&iacute;,
      &iquest;qu&eacute; se har&aacute; cuando el pecador mismo&mdash;el
      &aacute;rbol seco&mdash;cuyos pecados son suyos propios, y no meramente
      imputados a &eacute;l, caiga en las manos de un Dios airado?&quot;
      &iexcl;Oh! vosotros hombres y mujeres no regenerados, y no hay pocos
      aqu&iacute; ahora, recordad que cuando Dios vio a Cristo en el lugar del
      pecador no lo perdon&oacute;, y cuando os encuentre sin Cristo, no os
      perdonar&aacute;. Hab&eacute;is visto a Jes&uacute;s llevado por sus
      enemigos; as&iacute; ser&eacute;is arrastrados por demonios al lugar
      designado para vosotros. &quot;Entregadle a los verdugos,&quot; fue la
      palabra del rey en la par&aacute;bola; se cumplir&aacute; en vosotros:
      &quot;Apartaos de m&iacute;, malditos, al fuego eterno preparado para el
      diablo y sus &aacute;ngeles.&quot; Jes&uacute;s fue abandonado por Dios; y
      si &eacute;l, que solo fue pecador por imputaci&oacute;n, fue abandonado,
      &iexcl;cu&aacute;nto m&aacute;s lo ser&eacute;is vosotros! &quot;Eloi,
      Eloi, &iquest;lama sabactani?&quot;&mdash;&iexcl;qu&eacute; grito tan
      terrible! Pero &iquest;cu&aacute;l ser&aacute; vuestro clamor cuando
      dig&aacute;is, &quot;&iexcl;Buen Dios! &iexcl;buen Dios! &iquest;por
      qu&eacute; me has abandonado?&quot; y la respuesta venga, &quot;Porque
      llam&eacute;, y no quisisteis; extend&iacute; mi mano, y nadie
      prest&oacute; atenci&oacute;n; sino que desechasteis todos mis consejos, y
      no quisisteis mi reprensi&oacute;n: yo tambi&eacute;n me reir&eacute; en
      vuestra calamidad; me burlar&eacute; cuando venga vuestro temor.&quot;
      Estas son palabras terribles, pero no son m&iacute;as; son las propias
      palabras de Dios en las Escrituras. &iexcl;Oh! pecador, si Dios esconde su
      rostro de Cristo, &iexcl;cu&aacute;nto menos os perdonar&aacute; a
      vosotros! No perdon&oacute; a su Hijo los azotes. &iquest;No
      describ&iacute; el pasado s&aacute;bado los flagelos nudosos que cayeron
      sobre la espalda del Salvador? &iexcl;Qu&eacute; l&aacute;tigos de acero
      para vosotros, qu&eacute; nudos de alambre ardiente para vosotros, cuando
      la conciencia os golpee, cuando la ley os azote con su l&aacute;tigo de
      diez cuerdas! &iexcl;Oh! &iquest;qui&eacute;n ocupar&iacute;a vuestro
      lugar, vosotros los m&aacute;s ricos, los m&aacute;s alegres, los
      m&aacute;s autojustificados pecadores&mdash;qui&eacute;n ocupar&iacute;a
      vuestro lugar cuando Dios diga: &quot;Despierta, oh espada, contra el
      rebelde, contra el hombre que me rechaz&oacute;; hi&eacute;relo, y haz que
      sienta el dolor para siempre&quot;? Cristo fue escupido con
      verg&uuml;enza; pecador, &iexcl;qu&eacute; verg&uuml;enza ser&aacute; la
      vuestra! El universo entero os abuchear&aacute;; los &aacute;ngeles se
      avergonzar&aacute;n de vosotros; vuestros propios amigos, s&iacute;,
      vuestra santa madre, dir&aacute; &quot;Am&eacute;n&quot; a vuestra
      condenaci&oacute;n; &iexcl;y aquellos que m&aacute;s os amaron se
      sentar&aacute;n como asesores con Cristo para juzgaros y condenaros! No
      puedo resumir en una sola palabra toda la masa de dolores que se
      abati&oacute; sobre la cabeza de Cristo que muri&oacute; por nosotros, por
      lo tanto, me es imposible decir qu&eacute; torrentes, qu&eacute;
      oc&eacute;anos de dolor deben inundar vuestro esp&iacute;ritu si
      mor&iacute;s como est&aacute;is ahora. Pod&eacute;is morir as&iacute;,
      pod&eacute;is morir ahora. Hay cosas m&aacute;s improbables que vosotros
      mur&aacute;is antes del pr&oacute;ximo domingo. &iexcl;Algunos de vosotros
      lo har&aacute;n! No suele suceder que cinco o seis mil personas se
      re&uacute;nan dos veces; supongo que nunca sucede; &iexcl;la
      guada&ntilde;a de la muerte debe segar a algunos de vosotros antes de que
      mi voz os advierta de nuevo! &iexcl;Oh! almas, os suplico, por los
      agon&iacute;as de Cristo, por sus heridas y por su sangre, no os
      traig&aacute;is sobre vosotros la maldici&oacute;n; no soport&eacute;is en
      vuestras propias personas la terrible ira venidera. &iexcl;Que Dios os
      libre! Confiad en el Hijo de Dios y nunca morir&eacute;is.
    </p>

    <p>El Se&ntilde;or os bendiga, por el propio Jes&uacute;s. Am&eacute;n.</p>
  </body>
</html>
