<!DOCTYPE html>
<html>
  <head
    data-published-date="1857-06-21"
    data-author="C. H. Spurgeon"
    data-sermon-id="0137"
    data-sermon-title="Misericordia, Omnipotencia y Justicia"
    data-sermon-title-original="Mercy, Omnipotence, and Justice"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta name="description" content="Misericordia, Omnipotencia y Justicia" />
    <title>Misericordia, Omnipotencia y Justicia</title>
    <link rel="icon" type="image/x-icon" href="../../../assets/favicon.ico" />
    <link rel="stylesheet" href="../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>Misericordia, Omnipotencia y Justicia</h1>

    <blockquote>
      &quot;Jehov&aacute; es tardo para la ira y grande en poder, y no
      tendr&aacute; por inocente al culpable. Jehov&aacute; marcha en la
      tempestad y el torbellino, y las nubes son el polvo de sus pies.&quot;
      <br />
      <b>Nah&uacute;m 1:3</b>
    </blockquote>

    <p>
      Las OBRAS DE ARTE requieren cierta educaci&oacute;n en el observador antes
      de que puedan ser completamente apreciadas. No esperamos que el no
      instruido perciba de inmediato las variadas excelencias de una pintura de
      alg&uacute;n maestro; no imaginamos que las glorias superlativas de las
      armon&iacute;as del pr&iacute;ncipe de la canci&oacute;n cautivar&aacute;n
      los o&iacute;dos de oyentes toscos. Debe haber algo en el hombre mismo
      antes de que pueda entender las maravillas tanto de la naturaleza como del
      arte. Ciertamente esto es cierto en cuanto al car&aacute;cter. Debido a
      fallas en nuestro car&aacute;cter y defectos en nuestra vida, no somos
      capaces de entender todas las bellezas separadas y la perfecci&oacute;n
      unida del car&aacute;cter de Cristo, o de Dios, su Padre. Si
      fu&eacute;ramos tan puros como los &aacute;ngeles en el cielo, si
      fu&eacute;ramos lo que una vez fue nuestra raza en el jard&iacute;n del
      Ed&eacute;n, inmaculados y perfectos, es bastante seguro que
      tendr&iacute;amos una idea mucho mejor y m&aacute;s noble del
      car&aacute;cter de Dios de la que podemos alcanzar en nuestro estado
      ca&iacute;do. Pero no puedes dejar de notar que los hombres, a
      trav&eacute;s de la alienaci&oacute;n de sus naturalezas, est&aacute;n
      continuamente tergiversando a Dios, porque no pueden apreciar su
      perfecci&oacute;n. &iquest;Retiene Dios en alg&uacute;n momento su mano de
      ira? He aqu&iacute;, dicen que Dios ha dejado de juzgar al mundo y lo mira
      con indiferencia ap&aacute;tica. &iquest;Castiga en otro momento al mundo
      por el pecado? Dicen que es severo y cruel. Los hombres lo
      malinterpretar&aacute;n porque ellos mismos son imperfectos y no son
      capaces de admirar el car&aacute;cter de Dios.
    </p>

    <p>
      Ahora, esto es especialmente cierto con respecto a ciertas luces y sombras
      en el car&aacute;cter de Dios, que &eacute;l ha mezclado de manera
      maravillosa en la perfecci&oacute;n de su naturaleza: que aunque no
      podemos ver el punto exacto de encuentro, sin embargo (si hemos sido
      iluminados por el Esp&iacute;ritu) quedamos maravillados ante la sagrada
      armon&iacute;a. Al leer la Sagrada Escritura, puedes decir de Pablo que
      era conocido por su celo, de Pedro que siempre ser&aacute; memorable por
      su valent&iacute;a, de Juan que era conocido por su amor. Pero
      &iquest;alguna vez notaste, al leer la historia de nuestro Maestro,
      Jesucristo, que nunca podr&iacute;as decir que era notable por ninguna
      virtud en absoluto? &iquest;Por qu&eacute; fue eso? Fue porque la
      valent&iacute;a de Pedro creci&oacute; tanto que arroj&oacute; otras
      virtudes a la sombra, o bien las otras virtudes eran tan deficientes que
      resaltaban su valent&iacute;a. El hecho mismo de que un hombre sea
      conocido por algo es un claro signo de que no es tan notable en otras
      cosas; y es debido a la completa perfecci&oacute;n de Jesucristo que no
      estamos acostumbrados a decir de &eacute;l que fue eminente por su celo, o
      por su amor, o por su valent&iacute;a. Decimos de &eacute;l que era un
      personaje perfecto; pero no somos capaces de percibir f&aacute;cilmente
      d&oacute;nde se mezclaban las sombras y las luces, d&oacute;nde la
      mansedumbre de Cristo se fund&iacute;a en su valent&iacute;a, y
      d&oacute;nde su hermosura se fund&iacute;a en su audacia al denunciar el
      pecado. No podemos detectar los puntos donde se encuentran; y creo que
      cuanto m&aacute;s santificados estemos, m&aacute;s ser&aacute; para
      nosotros un motivo de asombro c&oacute;mo es posible que virtudes que
      parec&iacute;an tan diversas estuvieran unidas de manera tan majestuosa en
      un solo personaje.
    </p>

    <p>
      Es igual con Dios; y he sido llevado a hacer los comentarios que he hecho
      sobre mi texto, debido a las dos cl&aacute;usulas del mismo que parecen
      describir atributos contrarios. Notar&aacute;s que hay dos cosas en mi
      texto: &eacute;l es &quot;lento para enojarse&quot;, y sin embargo
      &eacute;l &quot;no exculpar&aacute; en absoluto al malvado&quot;. Nuestro
      car&aacute;cter es tan imperfecto que no podemos ver la congruencia de
      estos dos atributos. Nos preguntamos, tal vez, y decimos:
      &quot;&iquest;C&oacute;mo es que es lento para enojarse, y sin embargo no
      exculpar&aacute; al malvado?&quot; Es porque su car&aacute;cter es
      perfecto que no vemos d&oacute;nde se funden estas dos cosas: la infalible
      rectitud y severidad del gobernante del mundo, y su bondad, su paciencia,
      y sus tiernas misericordias. La ausencia de cualquiera de estas cosas del
      car&aacute;cter de Dios lo habr&iacute;a hecho imperfecto; la presencia de
      todas ellas, aunque no veamos c&oacute;mo pueden ser congruentes entre
      s&iacute;, marca el car&aacute;cter de Dios con una perfecci&oacute;n
      desconocida en otros lugares.
    </p>

    <p>
      Y ahora intentar&eacute; esta ma&ntilde;ana exponer estos dos atributos de
      Dios y el eslab&oacute;n de conexi&oacute;n. &quot;El Se&ntilde;or es
      lento para enojarse;&quot; luego viene el eslab&oacute;n de
      conexi&oacute;n, &quot;grande en poder&quot;. Tendr&eacute; que mostrarte
      c&oacute;mo ese &quot;grande en poder&quot; se refiere a la oraci&oacute;n
      anterior y a la siguiente. Y luego consideraremos el siguiente atributo:
      &quot;No exculpar&aacute; en absoluto al malvado&quot;: un atributo de
      justicia.
    </p>

    <p>
      I. Comencemos con la primera caracter&iacute;stica de Dios. Se dice que es
      &quot;LENTA PARA ENOJARSE&quot;. Perm&iacute;teme declarar el atributo y
      luego rastrearlo hasta su origen.
    </p>

    <p>
      Dios es &quot;lento para enojarse&quot;. Cuando la Misericordia entra en
      el mundo, ella conduce corceles alados; los ejes de las ruedas de su carro
      est&aacute;n al rojo vivo de velocidad; pero cuando viene la Ira, camina
      con pasos tard&iacute;os; no tiene prisa por matar, no es r&aacute;pido
      para condenar. La vara de misericordia de Dios est&aacute; siempre en sus
      manos extendidas; la espada de justicia de Dios est&aacute; en su vaina:
      no oxidada en ella&mdash;puede ser f&aacute;cilmente retirada&mdash;pero
      sostenida all&iacute; por esa mano que la empuja hacia atr&aacute;s en su
      vaina, clamando: &quot;Duerme, oh espada, duerme; porque tendr&eacute;
      misericordia de los pecadores y perdonar&eacute; sus transgresiones.&quot;
      Dios tiene muchos oradores en el cielo; algunos de ellos hablan con
      palabras veloces. Gabriel, cuando desciende para anunciar buenas nuevas,
      habla r&aacute;pidamente; las huestes angelicales, cuando descienden de la
      gloria, vuelan con alas de rel&aacute;mpago, cuando proclaman &quot;Paz en
      la tierra, buena voluntad para con los hombres;&quot; pero el &aacute;ngel
      oscuro de la Ira es un orador lento; con muchas pausas entre medio, donde
      la Piedad derretida se une a sus notas l&aacute;nguidas, &eacute;l habla;
      y cuando apenas la mitad de su discurso est&aacute; completado, a menudo
      se detiene y se retira de su p&uacute;lpito, dejando paso al Perd&oacute;n
      y a la Misericordia; &eacute;l habiendo dirigido a la gente para que se
      arrepientan, y as&iacute; puedan recibir paz del cetro del amor de Dios.
    </p>

    <p>
      Hermanos, ahora intentar&eacute; mostrarte c&oacute;mo Dios es lento para
      enojarse.
    </p>

    <p>
      Primero demostrar&eacute; que &eacute;l es &quot;lento para
      enojarse&quot;; porque nunca golpea sin antes amenazar. Los hombres que
      son apasionados y r&aacute;pidos en su enojo dan palabra y golpe; a veces
      el golpe primero y la palabra despu&eacute;s. A menudo, los reyes, cuando
      los s&uacute;bditos se han rebelado contra ellos, los aplastan primero y
      luego razonan con ellos despu&eacute;s; no han dado tiempo de amenazar,
      ning&uacute;n per&iacute;odo de arrepentimiento; no han permitido espacio
      para volver a su lealtad; enseguida los aplastan en su acalorado
      desagrado, acabando completamente con ellos. No as&iacute; Dios: &eacute;l
      no cortar&aacute; el &aacute;rbol que mucho molesta el suelo, hasta que lo
      haya cavado alrededor y lo haya abonado; no matar&aacute; de una vez al
      hombre cuyo car&aacute;cter es el m&aacute;s vil; hasta que primero lo
      haya hachado por medio de los profetas no lo hachar&aacute; por medio de
      juicios; advertir&aacute; al pecador antes de condenarlo; enviar&aacute; a
      sus profetas, &quot;levant&aacute;ndose temprano y tarde&quot;,
      d&aacute;ndole &quot;l&iacute;nea tras l&iacute;nea, precepto tras
      precepto, aqu&iacute; un poco y all&iacute; un poco.&quot; No
      golpear&aacute; la ciudad sin advertencia; Sodoma no perecer&aacute;,
      hasta que Lot haya estado dentro de ella. El mundo no ser&aacute; ahogado,
      hasta que ocho profetas hayan estado predicando en &eacute;l, y
      No&eacute;, el octavo, venga a profetizar sobre la venida del
      Se&ntilde;or. No golpear&aacute; a N&iacute;nive hasta que haya enviado a
      un Jon&aacute;s. No aplastar&aacute; a Babilonia hasta que sus profetas
      hayan clamado por sus calles. No matar&aacute; a un hombre hasta que le
      haya dado muchas advertencias, mediante enfermedades, el p&uacute;lpito,
      providencias, y consecuencias. No golpea con un golpe fuerte de una vez;
      primero amenaza. No lo hace en gracia, como en naturaleza, enviar
      rel&aacute;mpagos primero y luego truenos; sino que env&iacute;a el trueno
      de su ley primero, y el rel&aacute;mpago de la ejecuci&oacute;n le sigue.
      El verdugo de la justicia divina lleva su hacha atada en un manojo de
      varas, porque no cortar&aacute; a los hombres, hasta que los haya
      reprendido, para que se arrepientan. &Eacute;l es &quot;lento para
      enojarse&quot;.
    </p>

    <p>
      Pero adem&aacute;s: Dios tambi&eacute;n es muy lento para amenazar. Aunque
      amenazar&aacute; antes de condenar, a&uacute;n es lento en sus amenazas.
      Los labios de Dios se mueven r&aacute;pidamente cuando promete, pero
      lentamente cuando amenaza. Rueda largo el trueno retumbante, lentamente
      ruedan los tambores del cielo, cuando suenan la marcha f&uacute;nebre de
      los pecadores; dulcemente fluye la m&uacute;sica de las notas
      r&aacute;pidas que proclaman la gracia libre, el amor, y la misericordia.
      Dios es lento para amenazar. No enviar&aacute; a un Jon&aacute;s a
      N&iacute;nive, hasta que N&iacute;nive se haya ensuciado con el pecado; ni
      siquiera dir&aacute; a Sodoma que ser&aacute; quemada con fuego, hasta que
      Sodoma se haya convertido en un estercolero hediondo, repugnante tanto
      para la tierra como para el cielo; ni siquiera ahogar&aacute; al mundo con
      un diluvio, o incluso amenazar&aacute; con hacerlo, hasta que los hijos de
      Dios mismos hagan alianzas imp&iacute;as y comiencen a apartarse de
      &eacute;l. Ni siquiera amenazar&aacute; al pecador por su conciencia,
      hasta que el pecador haya pecado muchas veces. A menudo le dir&aacute; al
      pecador de sus pecados, a menudo lo instar&aacute; al arrepentimiento;
      pero no har&aacute; que el infierno lo mire fijamente a la cara, con todo
      su terrible terror, hasta que mucho pecado haya despertado al le&oacute;n
      de su guarida, y haya hecho arder a Dios con ira contra las iniquidades
      del hombre. Es lento incluso para amenazar.
    </p>

    <p>
      Pero, lo mejor de todo, &iexcl;cu&aacute;n lento es Dios para sentenciar
      al criminal! Cuando les ha dicho que los castigar&aacute; a menos que se
      arrepientan, &iexcl;cu&aacute;nto espacio les da para volverse hacia
      &Eacute;l! &quot;No aflige ni entristece a los hijos de los hombres sin
      raz&oacute;n&quot;; detiene su mano; no se apresura, cuando los ha
      amenazado, a ejecutar la sentencia sobre ellos. &iquest;Alguna vez has
      observado esa escena en el jard&iacute;n del Ed&eacute;n en el momento de
      la ca&iacute;da? Dios hab&iacute;a amenazado a Ad&aacute;n que si pecaba,
      seguramente morir&iacute;a. Ad&aacute;n pec&oacute;: &iquest;Se
      apresur&oacute; Dios a sentenciarlo? Es dulcemente dicho, &quot;Y
      Jehov&aacute; Dios paseaba en el huerto, al fresco del d&iacute;a.&quot;
      Tal vez esa fruta fue cogida al alba, tal vez fue cogida al
      mediod&iacute;a; pero Dios no se apresur&oacute; a condenar; esper&oacute;
      hasta que el sol casi se pusiera, y al fresco del d&iacute;a vino, y como
      un antiguo expositor lo ha expresado muy bellamente, cuando &eacute;l
      vino, no vino con alas de ira, sino que &quot;paseaba en el huerto, al
      fresco del d&iacute;a.&quot; No ten&iacute;a prisa por matar. Creo verlo,
      como entonces fue representado a Ad&aacute;n, en esos gloriosos
      d&iacute;as cuando Dios caminaba con el hombre. Me parece ver la
      maravillosa semejanza en la cual lo Invisible se velaba: lo veo caminando
      entre los &aacute;rboles tan lentamente, s&iacute;, si fuera apropiado dar
      tal imagen, golpe&aacute;ndose el pecho y derramando l&aacute;grimas
      porque deb&iacute;a condenar al hombre. Por &uacute;ltimo, oigo su voz
      lastimera: &quot;Ad&aacute;n, &iquest;d&oacute;nde est&aacute;s?
      &iquest;D&oacute;nde te has escondido, pobre Ad&aacute;n? Te has echado
      fuera de mi favor; te has echado en la desnudez y en el miedo; porque te
      est&aacute;s escondiendo, Ad&aacute;n, &iquest;d&oacute;nde est&aacute;s?
      Te compadezco. Pensaste ser Dios. Antes de condenarte, te dar&eacute; una
      nota de piedad. Ad&aacute;n, &iquest;d&oacute;nde est&aacute;s?&quot;
      S&iacute;, el Se&ntilde;or fue lento para enojarse, lento para escribir la
      sentencia, aunque el mandamiento hab&iacute;a sido quebrantado, y la
      amenaza, por lo tanto, hab&iacute;a sido llevada a la fuerza. Fue
      as&iacute; con el diluvio: &eacute;l amenaz&oacute; a la tierra, pero no
      sell&oacute; completamente la sentencia, y no la sell&oacute; con el sello
      del cielo, hasta que hubo dado espacio para el arrepentimiento. No&eacute;
      deb&iacute;a venir, y durante sus ciento veinte a&ntilde;os deb&iacute;a
      predicar la palabra; deb&iacute;a venir y testificar a una
      generaci&oacute;n sin pensar y sin piedad; el arca deb&iacute;a ser
      construida, para ser un serm&oacute;n perpetuo; all&iacute; deb&iacute;a
      estar en la cima de su monta&ntilde;a, esperando que las inundaciones la
      flotaran, para que fuera una advertencia diaria para los imp&iacute;os.
      &iexcl;Oh, cielos, por qu&eacute; no abristeis tus inundaciones de una
      vez! &iexcl;Oh, fuentes del gran abismo, por qu&eacute; no brotasteis en
      un momento! Dios dijo: &quot;Barrer&eacute; el mundo con un diluvio.&quot;
      &iquest;Por qu&eacute;, por qu&eacute; no os levantasteis?
      &quot;Porque&quot;, los escucho decir con notas gorgoteantes,
      &quot;porque, aunque Dios hab&iacute;a amenazado, fue lento para
      sentenciar, y &eacute;l mismo dijo: &#39;Quiz&aacute;s se arrepientan;
      quiz&aacute;s se aparten de su pecado&#39;; y por eso nos mand&oacute;
      descansar y estar quietos, porque &eacute;l es lento para enojarse.&quot;
    </p>

    <p>
      Y a&uacute;n m&aacute;s: incluso cuando la sentencia contra un pecador
      est&aacute; firmada y sellada con el sello amplio del cielo de
      condenaci&oacute;n, incluso entonces Dios es lento para llevarla a cabo.
      El destino de Sodoma est&aacute; sellado; Dios ha declarado que
      ser&aacute; quemada con fuego. Pero Dios es tard&iacute;o. Se detiene.
      &Eacute;l mismo bajar&aacute; a Sodoma, para ver su iniquidad. Y cuando
      llega all&iacute;, la culpa abunda en las calles. Es de noche, y la
      pandilla, peor que bestias, asedia la puerta. &iquest;Alza entonces sus
      manos? &iquest;Dice entonces: &quot;&iexcl;Lluvia de infierno del cielo,
      vosotros cielos?&quot; No, los deja continuar su alboroto toda la noche,
      los perdona hasta el &uacute;ltimo momento, y aunque cuando el sol
      hab&iacute;a salido, el granizo ardiente comenz&oacute; a caer, el
      perd&oacute;n fue tan largo como fue posible. Dios no ten&iacute;a prisa
      por condenar. Dios hab&iacute;a amenazado con arrancar a los cananeos;
      declar&oacute; que todos los hijos de Am&oacute;n ser&iacute;an
      exterminados; hab&iacute;a prometido a Abraham que dar&iacute;a su tierra
      a su descendencia para siempre, y deb&iacute;an ser completamente
      asesinados; pero hizo que los hijos de Israel esperaran cuatrocientos
      a&ntilde;os en Egipto, y dej&oacute; vivir a estos cananeos durante todos
      los d&iacute;as de los patriarcas; e incluso entonces, cuando llev&oacute;
      a sus vengadores fuera de Egipto, los detuvo cuarenta a&ntilde;os en el
      desierto, porque estaba renuente a matar al pobre Cana&aacute;n. &quot;Sin
      embargo&quot;, dijo &eacute;l, &quot;les dar&eacute; espacio. Aunque haya
      estampado su condena, aunque su sentencia de muerte haya salido de la
      corte del Rey, y deba ser ejecutada, a&uacute;n los perdonar&eacute; tanto
      como pueda&quot;; y se detiene, hasta que al fin la misericordia
      hab&iacute;a tenido suficiente, y las cenizas derretidas de Jeric&oacute;
      y la destrucci&oacute;n de Hai indicaban que la espada estaba fuera de su
      vaina, y Dios se hab&iacute;a despertado como un hombre poderoso, y como
      un hombre fuerte lleno de ira. Dios es lento para ejecutar la sentencia,
      incluso cuando la ha declarado.
    </p>

    <p>
      &iexcl;Y ah, amigos m&iacute;os, hay un pensamiento doloroso que acaba de
      cruzar por mi mente! Hay algunos hombres a&uacute;n vivos que est&aacute;n
      condenados ahora mismo. Creo que la Escritura me respalda en un
      pensamiento terrible que solo quiero insinuar. Hay algunos hombres que
      est&aacute;n condenados antes de ser finalmente condenados; hay algunos
      hombres cuyos pecados van delante de ellos para juicio, que est&aacute;n
      entregados a una conciencia cauterizada, acerca de los cuales se puede
      decir que el arrepentimiento y la salvaci&oacute;n son imposibles. Hay
      algunos pocos hombres en el mundo que son como el hombre de la jaula de
      hierro de Juan Bunyan, que nunca pueden salir. Son como Esa&uacute;, no
      encuentran lugar para el arrepentimiento, aunque, a diferencia de
      &eacute;l, no lo buscan, porque si lo buscaran, lo encontrar&iacute;an.
      Muchos hay que han pecado &quot;el pecado unto death&quot;, respecto a los
      cuales no podemos orar; porque se nos dice: &quot;No digo que
      deb&aacute;is orar por ello&quot;. Pero &iquest;por qu&eacute;, por
      qu&eacute;, por qu&eacute; no est&aacute;n ya en la llama? Si est&aacute;n
      condenados, si la misericordia ha cerrado sus ojos para siempre sobre
      ellos, si nunca extender&aacute; su mano para darles perd&oacute;n,
      &iquest;por qu&eacute;, por qu&eacute;, por qu&eacute; no son cortados y
      barridos? Porque Dios dice: &quot;No tendr&eacute; misericordia de ellos,
      pero los dejar&eacute; vivir un poco m&aacute;s; aunque los haya
      condenado, me cuesta llevar la sentencia a cabo, y los perdonar&eacute;
      mientras sea correcto que el hombre viva; les permitir&eacute; tener una
      larga vida aqu&iacute;, porque tendr&aacute;n una eternidad de ira
      terrible para siempre&quot;. S&iacute;, d&eacute;jenlos tener su
      peque&ntilde;o torbellino de placer; su fin ser&aacute; muy temible. Que
      se cuiden, porque aunque Dios es lento para enojarse, es seguro en
      &eacute;l.
    </p>

    <p>
      Si Dios no fuera lento para enojarse, &iquest;no habr&iacute;a golpeado
      esta enorme ciudad nuestra, esta ciudad behemot? &iquest;No la
      habr&iacute;a golpeado en mil pedazos y borrado su recuerdo de la faz de
      la tierra? Las iniquidades de esta ciudad son tan grandes, que si Dios
      excavara sus mismos cimientos y la arrojara al mar, bien se lo
      merecer&iacute;a. Nuestras calles por la noche presentan
      espect&aacute;culos de vicio que no tienen igual. Seguramente no puede
      haber naci&oacute;n ni pa&iacute;s que pueda mostrar una ciudad tan
      completamente depravada como esta gran ciudad de Londres, si nuestras
      calles nocturnas son indicaciones de nuestra inmoralidad. Permiten en sus
      lugares p&uacute;blicos de recreo &mdash;me refiero a ustedes, mis
      se&ntilde;ores y se&ntilde;oras&mdash; permiten que se digan cosas en su
      presencia, de las cuales su modestia deber&iacute;a avergonzarse. Pueden
      sentarse en teatros a escuchar obras de teatro ante las cuales la modestia
      deber&iacute;a ruborizarse; no digo nada de la piedad. Que el sexo
      m&aacute;s rudo haya escuchado las obscenidades de La Traviata es sin duda
      lo suficientemente malo, pero que damas del m&aacute;s alto refinamiento y
      del gusto m&aacute;s aprobado se deshonren a s&iacute; mismas con tal
      patrocinio del vicio es realmente intolerable. Dejen que los pecados de
      los teatros m&aacute;s bajos escapen sin su censura, vosotros, caballeros
      de Inglaterra, la bestialidad m&aacute;s baja del infierno m&aacute;s bajo
      de un teatro puede buscar en vuestros teatros de &oacute;pera su excusa.
      Pens&eacute; que con las pretensiones que hace esta ciudad a la piedad,
      seguramente no habr&iacute;an ido tan lejos, y que despu&eacute;s de una
      advertencia como la que han tenido de la prensa misma &mdash;una prensa
      que ciertamente no es demasiado religiosa&mdash; no indulgir&iacute;an
      as&iacute; sus pasiones malignas. Pero porque la p&iacute;ldora
      est&aacute; dorada, succionan el veneno; porque la cosa es popular, la
      patrocinan: &iexcl;es lujuriosa, es abominable, es enga&ntilde;osa! Llevan
      a sus hijos a escuchar lo que ustedes mismos nunca deber&iacute;an
      escuchar. Ustedes mismos se sentar&aacute;n en compa&ntilde;&iacute;a
      alegre y grandiosa, para escuchar cosas ante las cuales su modestia
      deber&iacute;a revolverse. Y deseo fervientemente que lo haga, aunque la
      marea pueda enga&ntilde;arlos por un tiempo. &iexcl;Ah, solo Dios conoce
      la maldad secreta de esta gran ciudad; demanda una voz fuerte y de
      trompeta; necesita un profeta que grite en alta voz: &quot;Sona una
      alarma, sona una alarma, sona una alarma&quot;, en esta ciudad; porque
      verdaderamente el enemigo crece sobre nosotros, el poder del maligno es
      poderoso, y estamos yendo r&aacute;pidamente a la perdici&oacute;n, a
      menos que Dios extienda su mano y haga retroceder la negra corriente de
      iniquidad que fluye por nuestras calles. Pero Dios es lento para enojarse,
      y a&uacute;n detiene su espada. La Ira dijo ayer:
      &quot;&iexcl;Desenv&aacute;inate, oh espada!&quot;; y la espada
      luch&oacute; por liberarse. La Misericordia puso su mano en la
      empu&ntilde;adura y dijo: &quot;&iexcl;Silencio!&quot;
      &quot;&iexcl;Desenv&aacute;inate, oh espada!&quot; Nuevamente luch&oacute;
      por salir de su vaina. La Misericordia puso su mano en ella y dijo:
      &quot;&iexcl;Atr&aacute;s!&quot; &mdash;y retrocedi&oacute; temblando. La
      Ira estamp&oacute; el pie y dijo: &quot;&iexcl;Despierta, oh espada,
      despierta!&quot; Luch&oacute; una vez m&aacute;s, hasta que su mitad de
      hoja fue desenfundada; &quot;&iexcl;Atr&aacute;s, atr&aacute;s!&quot; dijo
      la Misericordia, y con un empuj&oacute;n varonil la envi&oacute; de
      regreso a su vaina, y all&iacute; duerme todav&iacute;a, porque el
      Se&ntilde;or es &quot;lento para enojarse, y grande en misericordia&quot;.
    </p>

    <p>
      Ahora debo rastrear este atributo de Dios hasta su origen: &iquest;por
      qu&eacute; es lento para enojarse?
    </p>

    <p>
      Es lento para enojarse porque es infinitamente bueno. Bueno es su nombre;
      &quot;bueno&quot; &mdash;Dios. Bueno es su naturaleza; porque es lento
      para enojarse.
    </p>

    <p>
      Es lento para enojarse, adem&aacute;s, porque es grande. Las cosas
      peque&ntilde;as siempre son r&aacute;pidas en el enojo; las cosas grandes
      no lo son tanto. El perro arisco ladra a cada transe&uacute;nte y no
      soporta ninguna ofensa; el le&oacute;n soportar&iacute;a mil veces
      m&aacute;s; y el toro duerme en su pradera y soportar&aacute; mucho antes
      de levantar su fuerza. El leviat&aacute;n en el mar, aunque hace que el
      mar se vuelva blanco cuando se enfurece, sin embargo, es lento para ser
      provocado, mientras que lo peque&ntilde;o y d&eacute;bil siempre es
      r&aacute;pido en el enojo. La grandeza de Dios es una raz&oacute;n de la
      lentitud de su ira.
    </p>

    <p>
      II. Pero, para proceder de inmediato al enlace. Una gran raz&oacute;n por
      la cual es lento para enojarse es porque es GRANDE EN PODER. Este debe ser
      el eslab&oacute;n de conexi&oacute;n entre esta parte del tema y la
      &uacute;ltima, y por lo tanto, debo solicitar su atenci&oacute;n. Digo que
      esta frase &quot;grande en poder&quot; conecta la primera oraci&oacute;n
      con la &uacute;ltima; y lo hace de la siguiente manera. El Se&ntilde;or es
      lento para enojarse; y es lento para enojarse porque es grande en poder.
      &quot;&iquest;C&oacute;mo dices eso?&quot; &mdash;dice uno. Respondo,
      aquel que es grande en poder tiene poder sobre s&iacute; mismo; y
      &eacute;l que puede mantener su propio temperamento bajo control y
      someterse a s&iacute; mismo, es m&aacute;s grande que aquel que gobierna
      una ciudad o puede conquistar naciones. Escuchamos, ayer o el d&iacute;a
      anterior, poderosas manifestaciones del poder de Dios en el trueno rodante
      que nos alarm&oacute;; y cuando vimos el esplendor de su poder en el
      rel&aacute;mpago brillante, cuando levant&oacute; las puertas del cielo y
      vimos su brillo, y luego las cerr&oacute; nuevamente sobre la polvorienta
      tierra en un momento &mdash;incluso entonces no vimos m&aacute;s que los
      escondites de su poder, en comparaci&oacute;n con el poder que tiene sobre
      s&iacute; mismo. Cuando el poder de Dios se contiene a s&iacute; mismo,
      entonces es poder de verdad, el poder para contener el poder, el poder que
      ata la omnipotencia en una omnipotencia superada. Dios es grande en poder
      y por lo tanto contiene su ira. Un hombre con una mente fuerte puede
      soportar ser insultado, puede soportar ofensas, porque es fuerte. La mente
      d&eacute;bil chasquea y gru&ntilde;e ante lo poco; la mente fuerte lo
      soporta como una roca; no se mueve, aunque mil rompientes se estrellen
      contra ella y arrojen su malicia lastimosa en la espuma sobre su cumbre.
      Dios marca a sus enemigos, y sin embargo, no se mueve; permanece
      inm&oacute;vil y les permite maldecirlo, pero no est&aacute; enojado. Si
      fuera menos Dios de lo que es, si fuera menos poderoso de lo que sabemos
      que es, ya habr&iacute;a enviado todo su trueno y vaciado los almacenes
      del cielo; hace mucho que habr&iacute;a arrasado la tierra con las
      maravillosas minas que ha preparado en su superficie inferior; la llama
      que arde all&iacute; nos habr&iacute;a consumido y habr&iacute;amos sido
      completamente destruidos. Bendecimos a Dios porque la grandeza de su poder
      es nuestra protecci&oacute;n; es lento para enojarse porque es grande en
      poder.
    </p>

    <p>
      Y ahora, no hay dificultad en mostrar c&oacute;mo este eslab&oacute;n se
      une con la siguiente parte del texto, &quot;&Eacute;l es grande en poder,
      y de ning&uacute;n modo dejar&aacute; impune al malvado.&quot; Esto no
      necesita demostraci&oacute;n en palabras; solo tengo que tocar los
      sentimientos, y lo ver&aacute;n. La grandeza de su poder es una
      garant&iacute;a, y una garant&iacute;a de que no dejar&aacute; impune al
      malvado. &iquest;Qui&eacute;n de entre ustedes podr&iacute;a presenciar la
      tormenta del viernes por la noche sin tener pensamientos sobre su propia
      pecaminosidad agitados en sus pechos? Los hombres no piensan en Dios el
      castigador, o Jehov&aacute; el vengador, cuando el sol brilla y el clima
      est&aacute; tranquilo; pero en tiempos de tempestad, &iquest;de
      qui&eacute;n no se pone p&aacute;lida la mejilla? El cristiano muchas
      veces se regocija en ello; puede decir: &quot;Mi alma est&aacute;
      tranquila, en medio de esta fiesta terrenal; me regocijo en ello; es un
      d&iacute;a de fiesta en el sal&oacute;n de mi Padre, un d&iacute;a de gran
      fiesta y carnaval en el cielo, y me alegro.
    </p>

    <p>
      &quot;El Dios que reina en lo alto, Y truena cuando lo desea, Que cabalga
      sobre el cielo tormentoso, Y maneja los mares, Este Dios temible es
      nuestro, Nuestro Padre y nuestro amor, &Eacute;l enviar&aacute; sus
      poderes celestiales, Para llevarnos por encima.&quot;
    </p>

    <p>
      Pero el hombre que no tiene una conciencia tranquila estar&aacute;
      intranquilo cuando los travesa&ntilde;os de la casa est&eacute;n crujendo
      y los cimientos de la tierra s&oacute;lida parezcan gemir. &iexcl;Ah!
      &iquest;Qui&eacute;n es entonces el que no tiembla? Aquel &aacute;rbol
      alto se parte por la mitad; ese destello de rel&aacute;mpago ha golpeado
      su tronco, y all&iacute; yace para siempre marchito, un monumento de lo
      que Dios puede hacer. &iquest;Qui&eacute;n estaba all&iacute; y lo vio?
      &iquest;Era un blasfemo? &iquest;Blasfem&oacute; entonces? &iquest;Era un
      quebrantador del s&aacute;bado? &iquest;Amaba entonces su quebrantamiento
      del s&aacute;bado? &iquest;Era orgulloso? &iquest;Despreciaba entonces a
      Dios? &iexcl;Ah! &iexcl;C&oacute;mo temblaba entonces! &iquest;No visteis
      c&oacute;mo se le erizaba el pelo? &iquest;No se le puso p&aacute;lida la
      mejilla al instante? &iquest;No cerr&oacute; los ojos y retrocedi&oacute;
      horrorizado cuando vio ese espect&aacute;culo terrible, y pens&oacute; que
      Dios tambi&eacute;n lo golpear&iacute;a? S&iacute;, el poder de Dios,
      cuando se ve en la tempestad, en el mar o en tierra firme, en el terremoto
      o en el hurac&aacute;n, es instintivamente una prueba de que no
      dejar&aacute; impune al malvado. No s&eacute; c&oacute;mo explicar el
      sentimiento, pero no obstante es la verdad; las majestuosas exhibiciones
      de omnipotencia tienen un efecto en la mente que convence incluso al
      m&aacute;s endurecido, de que Dios, que es tan poderoso, &quot;de
      ning&uacute;n modo dejar&aacute; impune al malvado.&quot; As&iacute; que
      acabo de intentar explicar y desnudar el eslab&oacute;n de la cadena.
    </p>

    <p>
      III. El &uacute;ltimo atributo, y el m&aacute;s terrible, es: &quot;NO
      ABSOLVER&Aacute; EN ABSOLUTO AL MALVADO.&quot; Perm&iacute;tanme
      desentra&ntilde;ar esto, primero que todo; y luego, despu&eacute;s de eso,
      intentar&eacute; rastrearlo tambi&eacute;n hasta su origen, como lo hice
      con el primer atributo.
    </p>

    <p>
      Dios &quot;no absolver&aacute; al malvado&quot;. &iquest;C&oacute;mo lo
      pruebo? Lo pruebo as&iacute;. Nunca ha perdonado un pecado impune; no en
      todos los a&ntilde;os del Alt&iacute;simo, no en todos los d&iacute;as de
      su diestra, ha borrado alguna vez el pecado sin castigo.
      &iquest;Qu&eacute;? &iquest;Acaso aquellos en el cielo no fueron
      perdonados? &iquest;Acaso no hay muchos transgresores perdonados, y
      escapan sin castigo? &iquest;No ha dicho &eacute;l, &quot;Yo he borrado
      tus transgresiones como una nube, y como espeso nubarr&oacute;n tus
      pecados?&quot; S&iacute;, es verdad, muy verdad, y sin embargo, mi
      afirmaci&oacute;n tambi&eacute;n es verdad: ninguno de todos esos pecados
      que han sido perdonados fue perdonado sin castigo. &iquest;Me preguntan
      por qu&eacute; y c&oacute;mo puede ser verdad algo as&iacute;? Les
      se&ntilde;alo esa vista terrible en el Calvario; el castigo que no
      recay&oacute; sobre el pecador perdonado cay&oacute; all&iacute;. La nube
      de justicia estaba cargada con granizo ardiente; el pecador lo
      merec&iacute;a; cay&oacute; sobre &eacute;l; pero, a pesar de todo,
      cay&oacute; y gast&oacute; su furia; cay&oacute; all&iacute;, en ese gran
      dep&oacute;sito de miseria; cay&oacute; en el coraz&oacute;n del Salvador.
      Las plagas, que deber&iacute;an haber ca&iacute;do sobre nuestra
      ingratitud, no cayeron sobre nosotros, pero cayeron en alg&uacute;n lugar;
      &iquest;y qui&eacute;n fue el que fue afligido? Dime, Getseman&iacute;;
      dime, cumbre del Calvario, qui&eacute;n fue afligido. La dolorosa
      respuesta llega, &quot;El&iacute;, El&iacute;, &iquest;lama
      sabactani?&quot; &quot;Dios m&iacute;o, Dios m&iacute;o, &iquest;por
      qu&eacute; me has desamparado?&quot; Es Jes&uacute;s sufriendo todas las
      plagas del pecado. El pecado todav&iacute;a es castigado, aunque el
      pecador sea liberado.
    </p>

    <p>
      Pero, dir&eacute;is, esto apenas ha probado que &eacute;l no
      absolver&aacute; al malvado. Sostengo que lo ha probado, y lo ha probado
      claramente. Pero, &iquest;quer&eacute;is alguna prueba adicional de que
      Dios no absolver&aacute; al malvado? &iquest;Necesito llevaros a
      trav&eacute;s de una larga lista de terribles maravillas que Dios ha
      obrado: las maravillas de su venganza? &iquest;Debo mostraros el
      Ed&eacute;n arruinado? &iquest;Os permitir&eacute; ver un mundo todo
      ahogado&mdash;monstruos marinos pariendo y estabul&aacute;ndose en los
      palacios de los reyes? &iquest;Os dejar&eacute; o&iacute;r el
      &uacute;ltimo grito del &uacute;ltimo hombre que se ahoga mientras cae en
      la inundaci&oacute;n y muere, lavado por esa enorme ola desde la cima de
      la colina? &iquest;Os dejar&eacute; ver a la muerte cabalgando sobre la
      cima de una ola crestada, sobre un mar que no conoce orilla, y triunfando
      porque su trabajo est&aacute; hecho; su carcaj vac&iacute;o, pues todos
      los hombres est&aacute;n muertos, salvo donde la vida flota en medio de la
      muerte en ese arca? &iquest;Necesito mostraros a Sodoma con sus aterrados
      habitantes, cuando el volc&aacute;n de la ira todopoderosa lanz&oacute;
      granizo ardiente sobre ella? &iquest;Os mostrar&eacute; la tierra abriendo
      su boca para tragar a Cor&eacute;, Dat&aacute;n y Abiram? &iquest;Necesito
      llevaros a las plagas de Egipto? &iquest;Debo repetir nuevamente el grito
      de muerte de Fara&oacute;n, y el ahogamiento de su ej&eacute;rcito?
      Seguramente, no necesit&aacute;is que os hablen de ciudades en ruinas, o
      de naciones que han sido exterminadas en un d&iacute;a; no
      necesit&aacute;is que os hablen de c&oacute;mo Dios ha golpeado la tierra
      de un lado a otro, cuando ha estado airado, y c&oacute;mo ha derretido
      monta&ntilde;as en su ardiente desagrado. No, tenemos suficientes pruebas
      en la historia, suficientes pruebas en la Escritura, de que &quot;no
      absolver&aacute; en absoluto al malvado.&quot; Sin embargo, si quisierais
      la mejor prueba, deber&iacute;ais tomar las alas negras de una miserable
      imaginaci&oacute;n, y volar m&aacute;s all&aacute; del mundo, a
      trav&eacute;s del oscuro reino del caos, adelante, mucho adelante, donde
      esas almenaras de fuego est&aacute;n brillando con una luz
      horripilante&mdash;si a trav&eacute;s de ellas, con la seguridad de un
      esp&iacute;ritu, quisierais volar, y pudierais contemplar el gusano que
      nunca muere, el abismo que no conoce fondo, y podr&iacute;ais all&iacute;
      ver el fuego inextinguible, y escuchar los gritos y lamentos de hombres
      que est&aacute;n desterrados para siempre de Dios&mdash;si,
      se&ntilde;ores, fuera posible que escucharais los gru&ntilde;idos sordos y
      los gemidos huecos, y los gritos de los fantasmas torturados, entonces
      regresar&iacute;ais a este mundo, asombrados y petrificados de horror, y
      dir&iacute;ais, &quot;De hecho, &eacute;l no absolver&aacute; en absoluto
      al malvado.&quot; Sab&eacute;is, el infierno es el argumento del texto;
      espero que nunca teng&aacute;is que probar el texto sintiendo en vosotros
      mismos el argumento completamente llevado a cabo, &quot;No
      absolver&aacute; en absoluto al malvado.&quot;
    </p>

    <p>
      Y ahora rastreemos este terrible atributo hasta su origen. &iquest;Por
      qu&eacute; es esto?
    </p>

    <p>
      Respondemos, Dios no absolver&aacute; al malvado, porque &eacute;l es
      bueno. &iquest;Qu&eacute;! &iquest;exige la bondad que los pecadores sean
      castigados? Lo hace. El juez debe condenar al asesino, porque ama a su
      naci&oacute;n. &quot;No puedo dejarte en libertad; no puedo, y no debo;
      t&uacute; matar&iacute;as a otros, que pertenecen a esta hermosa
      rep&uacute;blica, si te dejara en libertad; no, debo condenarte desde la
      misma hermosura de mi naturaleza.&quot; La bondad de un rey exige el
      castigo de los culpables. No es iracundo en la legislatura hacer leyes
      severas contra los grandes pecadores; es amor hacia el resto que el pecado
      debe ser restringido. Aquellas grandes compuertas, que contienen la
      torrente del pecado, est&aacute;n pintadas de negro y parecen
      verdaderamente horribles; como las horribles puertas de una mazmorra,
      aterran mi esp&iacute;ritu; pero, &iquest;son pruebas de que Dios no es
      bueno? No, se&ntilde;ores; si pudierais abrir de par en par esas
      compuertas y dejar que el diluvio del pecado nos arrasara, entonces
      gritar&iacute;ais &quot;&iexcl;Oh Dios, oh Dios! vuelve a cerrar las
      puertas del castigo, que la ley vuelva a ser establecida, levanta las
      columnas y haz girar las puertas sobre sus bisagras; cierra de nuevo las
      puertas del castigo, para que este mundo no sea nuevamente destruido por
      hombres que se han vuelto peores que las bestias.&quot; Es necesario por
      la bondad misma que el pecado sea castigado. La Misericordia, con sus ojos
      llorosos (pues ha llorado por los pecadores), cuando encuentra que no se
      arrepienten, parece m&aacute;s terriblemente severa en su hermosura que la
      Justicia en toda su majestuosidad; ella deja caer la bandera blanca de su
      mano y dice: &quot;No; llam&eacute;, y rechazaron; extend&iacute; mi mano,
      y ning&uacute;n hombre prest&oacute; atenci&oacute;n; que mueran, que
      mueran&quot;; &mdash;y esa terrible palabra de los labios de la
      Misericordia es un trueno m&aacute;s &aacute;spero que la misma
      condenaci&oacute;n de la Justicia. &iexcl;Oh, s&iacute;, la bondad de Dios
      exige que los hombres perezcan, si pecan!
    </p>

    <p>
      Y nuevamente, la justicia de Dios lo exige. Dios es infinitamente justo, y
      su justicia exige que los hombres sean castigados, a menos que se vuelvan
      a &eacute;l con prop&oacute;sito de coraz&oacute;n completo.
      &iquest;Necesito pasar por todos los atributos de Dios para probarlo? Me
      parece que no necesito. Todos debemos creer que el Dios que es lento para
      la ira y grande en poder tambi&eacute;n es seguro de no absolver al
      malvado. Y ahora solo un par de golpes directos contigo.
      &iquest;Cu&aacute;l es tu estado esta ma&ntilde;ana? Amigo m&iacute;o,
      hombre o mujer, &iquest;cu&aacute;l es tu estado? &iquest;Puedes mirar
      hacia el cielo y decir: &quot;Aunque he pecado mucho, creo que Cristo fue
      castigado en mi lugar,
    </p>

    <p>
      &quot;Mi fe vuelve atr&aacute;s para ver, El peso que &eacute;l
      llev&oacute;, Cuando colgaba en el maldito, Y sabe que su culpa estaba
      all&iacute;?&quot;
    </p>

    <p>
      &iquest;Puedes, con humilde fe, mirar a Jes&uacute;s y decir: &quot;Mi
      sustituto, mi refugio, mi escudo; t&uacute; eres mi roca, mi confianza; en
      ti conf&iacute;o&quot;? Entonces, amado, no tengo nada que decirte,
      excepto esto: nunca temas cuando veas el poder de Dios; porque ahora que
      has sido perdonado y aceptado, ahora que por fe has huido a Cristo en
      busca de refugio, el poder de Dios ya no deber&iacute;a atemorizarte
      m&aacute;s que el escudo y la espada del guerrero deber&iacute;an
      atemorizar a su esposa o a su hijo. &quot;No&quot;, dice la mujer,
      &quot;&iquest;es &eacute;l fuerte? Es fuerte para m&iacute;. &iquest;Es su
      brazo musculoso, y son todos sus m&uacute;sculos firmes y fuertes?
      Entonces son firmes y fuertes para m&iacute;. Mientras &eacute;l viva y
      lleve un escudo, lo extender&aacute; sobre mi cabeza; y mientras su buena
      espada pueda partir enemigos, tambi&eacute;n partir&aacute; a mis enemigos
      y me rescatar&aacute;&quot;. Ten buen &aacute;nimo; no temas su poder.
    </p>

    <p>
      Pero &iquest;nunca has huido a Cristo en busca de refugio? &iquest;No
      crees en el Redentor? &iquest;Nunca has confiado tu alma en sus manos?
      Entonces, amigos m&iacute;os, escuchadme; en el nombre de Dios, escuchadme
      solo un momento. Amigo m&iacute;o, &iexcl;no quisiera estar en tu
      posici&oacute;n ni por una hora, por todas las estrellas dos veces hechas
      en oro! &iquest;Qu&eacute; es tu posici&oacute;n? Has pecado, y Dios no te
      absolver&aacute;; &eacute;l te castigar&aacute;. Te est&aacute; dejando
      vivir; est&aacute;s indultado. &iexcl;Pobre es la vida de aquel que es
      indultado sin perd&oacute;n! Tu indulto pronto se agotar&aacute;; tu reloj
      de arena se vac&iacute;a cada d&iacute;a. Veo que en algunos de vosotros
      la muerte ha puesto su mano fr&iacute;a y ha congelado vuestro cabello
      hasta blanquearlo. Necesit&aacute;is vuestro bast&oacute;n: es la
      &uacute;nica barrera entre vosotros y la tumba ahora; y todos vosotros,
      j&oacute;venes y viejos, est&aacute;is parados en un estrecho cuello de
      tierra, entre dos mares infinitos &mdash;ese cuello de tierra, ese istmo
      de vida, estrech&aacute;ndose en cada momento, y vosotros, y vosotros, y
      vosotros, a&uacute;n est&aacute;is sin perd&oacute;n. Hay una ciudad que
      debe ser saqueada, y t&uacute; est&aacute;s en ella &mdash;los soldados
      est&aacute;n en las puertas; se ha dado la orden de que todos los hombres
      de la ciudad sean masacrados, excepto aquel que pueda dar la
      contrase&ntilde;a. &quot;Dormid, dormid; el ataque no es hoy; dormid,
      dormid&quot;. &quot;Pero es ma&ntilde;ana, se&ntilde;or&quot;.
      &quot;S&iacute;, dormid, dormid; no es hasta ma&ntilde;ana; dormid,
      procrastinad, procrastinad&quot;. &quot;&iexcl;Escucho! Escucho un
      estruendo en las puertas; el ariete est&aacute; en ellas; las puertas
      est&aacute;n tambaleando&quot;. &quot;Dormid, dormid; los soldados
      a&uacute;n no est&aacute;n en vuestras puertas; dormid, dormid; no
      pid&aacute;is misericordia a&uacute;n; dormid, dormid&quot;.
      &quot;S&iacute;, pero escucho el sonido agudo de un clar&iacute;n;
      est&aacute;n en las calles. &iexcl;Escuchad, los gritos de hombres y
      mujeres! Los est&aacute;n masacrando; caen, caen, caen&quot;.
      &quot;Dormid; a&uacute;n no est&aacute;n en vuestra puerta&quot;.
      &quot;Pero escuchad, est&aacute;n en la puerta; con un pesado trampar oigo
      a los soldados subiendo las escaleras&quot;. &quot;No, dormid, dormid;
      a&uacute;n no est&aacute;n en vuestra habitaci&oacute;n&quot;.
      &quot;&iquest;Por qu&eacute;, ya est&aacute;n all&iacute;; han roto la
      puerta que os separaba de ellos, y all&iacute; est&aacute;n!&quot;
      &quot;No, dormid, dormid; la espada a&uacute;n no est&aacute; en vuestra
      garganta; dormid, dormid&quot;. Est&aacute; en tu garganta, te sobresaltas
      de horror. &iexcl;Dormid, dormid! &iexcl;Pero ya te has ido!
      &quot;&iexcl;Demonio, por qu&eacute; me dijiste que durmiera?
      Habr&iacute;a sido sabio de mi parte haber escapado de la ciudad cuando
      primero las puertas fueron sacudidas. &iquest;Por qu&eacute; no
      ped&iacute; la contrase&ntilde;a antes de que vinieran las tropas?
      &iquest;Por qu&eacute;, por todo lo que es sabio, por qu&eacute; no
      corr&iacute; a las calles y grit&eacute; la contrase&ntilde;a cuando los
      soldados estaban all&iacute;? &iquest;Por qu&eacute; esper&eacute; hasta
      que el cuchillo estaba en mi garganta? S&iacute;, demonio, que eres,
      &iexcl;maldito seas; pero yo estoy maldito contigo para siempre!&quot;
      Conoces la aplicaci&oacute;n; es una par&aacute;bola que todos
      pod&eacute;is interpretar; no necesit&aacute;is que yo os diga que la
      muerte est&aacute; detr&aacute;s de vosotros, que la justicia debe
      devoraros, que Cristo crucificado es la &uacute;nica contrase&ntilde;a que
      puede salvaros; y sin embargo, no lo hab&eacute;is aprendido &mdash;que
      con algunos de vosotros la muerte se acerca, se acerca, se acerca, y que
      con todos vosotros est&aacute; cerca, muy cerca. No necesito explicar
      c&oacute;mo Satan&aacute;s es el demonio, c&oacute;mo en el infierno lo
      maldecir&eacute;is a &eacute;l y a vosotros mismos porque procrastinasteis
      &mdash;c&oacute;mo, al ver que Dios era lento para la ira, vosotros
      fuisteis lentos para el arrepentimiento&mdash;c&oacute;mo, porque
      &eacute;l era grande en poder y reten&iacute;a su ira, entonces vosotros
      reten&iacute;ais vuestros pasos para buscarlo; &iexcl;y aqu&iacute;
      est&aacute;is como est&aacute;is!
    </p>

    <p>
      &iexcl;Esp&iacute;ritu de Dios, bendice estas palabras para algunas almas
      para que puedan ser salvadas! &iexcl;Que algunos pecadores sean llevados a
      los pies del Salvador y clamen por misericordia! Te lo pedimos por amor a
      Jes&uacute;s. Am&eacute;n.
    </p>
  </body>
</html>
