<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1885-09-28"
    data-author="C. H. Spurgeon"
    data-sermon-id="1864"
    data-sermon-title="Primero lo Primero"
    data-sermon-title-original="First Things First"
    data-sermon-scriptural-basis="Mateo 6:33"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta name="description" content="Primero lo Primero" />
    <title>Primero lo Primero</title>
    <link rel="icon" type="image/x-icon" href="../../../assets/favicon.ico" />
    <link rel="stylesheet" href="../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>Primero lo Primero</h1>

    <blockquote>
      Mas buscad primeramente el reino de Dios y su justicia, y todas estas
      cosas os ser&aacute;n a&ntilde;adidas
      <br />
      Mateo 6:33
    </blockquote>

    <p>
      MI SE&Ntilde;OR ALCALDE Y CABALLEROS,&mdash; Se me pidi&oacute; que diera
      una charla a los miembros de la Uni&oacute;n de Oraci&oacute;n de los
      Bancos y a otros empleados en el sector bancario; pero debo advertirles a
      todos que una charla de mi parte se parece mucho a un serm&oacute;n. Estoy
      tan acostumbrado a predicar que, casi necesariamente, mi discurso toma la
      forma de un serm&oacute;n. He escuchado una historia de un pintor de
      letreros en Harp Alley en tiempos antiguos que ilustra la fuerza de la
      costumbre. Un posadero eligi&oacute; un &aacute;ngel como s&iacute;mbolo
      de su casa y pidi&oacute; a este caballero del pincel que produjera uno:
      pero el pintor respondi&oacute;, &quot;Es mejor que tenga un le&oacute;n.
      He estado pintando leones durante tanto tiempo que est&aacute;n m&aacute;s
      en mi l&iacute;nea que los &aacute;ngeles.&quot; El anfitri&oacute;n
      respondi&oacute; que ya hab&iacute;a tres o cuatro leones de diferentes
      colores en la calle, y que deb&iacute;a tener un &aacute;ngel.
      &quot;Bueno,&quot; dijo nuestro artista, &quot;si debe tener un
      &aacute;ngel, tendr&aacute; un &aacute;ngel; pero ser&aacute;
      terriblemente parecido a un le&oacute;n.&quot; As&iacute; ocurre que
      cuando me veo obligado a dar una charla, es extremadamente parecida a un
      serm&oacute;n. Les ruego que tengan paciencia conmigo ahora que he
      confesado mi debilidad.
    </p>

    <p>
      Un fil&oacute;sofo ha se&ntilde;alado que si un hombre supiera que le
      quedan treinta a&ntilde;os de vida, no ser&iacute;a una cosa insensata
      pasar veinte de esos a&ntilde;os planeando una forma de vivir y
      poni&eacute;ndose bajo una regla; porque har&iacute;a m&aacute;s en los
      diez a&ntilde;os bien organizados que en los treinta si los viviera al
      azar. Hay mucha verdad en esa afirmaci&oacute;n. Un hombre lograr&aacute;
      poco si dispara su arma sin aprender a apuntar.
    </p>

    <p>
      Posiblemente me dirijo a algunos que hasta ahora han vivido al azar; y si
      es as&iacute;, los invito a un m&eacute;todo de vida m&aacute;s
      esperanzador. Tener muchos objetivos y metas es casi lo mismo que no tener
      ning&uacute;n objetivo en absoluto; porque si un hombre dispara a muchas
      cosas, no acertar&aacute; en ninguna, o ninguna que valga la pena. Es
      grandioso saber para qu&eacute; vivimos y vivir para un objetivo digno con
      la energ&iacute;a indivisa de nuestro ser. &iquest;Habremos tenido
      &eacute;xito en la vida cuando llegue el final? &iquest;Ha sido nuestro
      objetivo el correcto y lo hemos perseguido sabiamente? &iquest;Son los
      resultados de nuestra conducta tales que desear&iacute;amos que fueran
      cuando termine el conflicto de esta vida mortal? Estas preguntas merecen
      consideraci&oacute;n de inmediato.
    </p>

    <p>
      Otra pregunta surge de ellas: &iquest;Qu&eacute; lugar deber&iacute;a
      ocupar la religi&oacute;n en la vida de un hombre? Esa es una pregunta que
      surge naturalmente al organizar la vida; porque, elijamos lo que elijamos
      pensar, hay algo llamado religi&oacute;n en el mundo, y dentro de nosotros
      hay un anhelo de cosas espirituales. No podemos evitar sentir que
      necesitamos algo m&aacute;s de lo que este mundo visible puede ofrecernos.
      Muchos de nosotros encontramos nuestra mayor alegr&iacute;a en cultivar
      ese sentimiento, pues es para nosotros el signo de nuestra naturaleza
      espiritual y la profec&iacute;a de la inmortalidad. Para nosotros, esta
      vida vale la pena principalmente porque promete ser la introducci&oacute;n
      a una vida mejor.
    </p>

    <p>
      &ldquo;&iexcl;Ay del amor, si t&uacute; fueras todo,<br />
      Y nada m&aacute;s all&aacute;, oh tierra!&rdquo;
    </p>

    <p>
      &iexcl;Ay de la vida si esto fuera todo y no hubiera un estado de
      existencia m&aacute;s alto y mejor! Ning&uacute;n toque de difuntos
      ser&iacute;a m&aacute;s l&uacute;gubre que el que significara la muerte de
      la esperanza de inmortalidad del hombre.
    </p>

    <p>
      &iquest;Qu&eacute; lugar deber&iacute;a ocupar la religi&oacute;n en tu
      vida y en la m&iacute;a? La respuesta depender&aacute; mucho de otra
      pregunta: &iquest;Qu&eacute; es la religi&oacute;n y qu&eacute; exige la
      religi&oacute;n en s&iacute; misma? &iquest;Cu&aacute;les son los
      requisitos del gran Dios, del alma y de la eternidad? Esta pregunta me ha
      sugerido el texto sobre el cual hablar&eacute; esta tarde:<br />
      &quot;Mas buscad primeramente el reino de Dios y su justicia; y todas
      estas cosas os ser&aacute;n a&ntilde;adidas.&quot;&mdash; Mateo vi. 33.
    </p>

    <p>
      No me extender&eacute; m&aacute;s all&aacute; del tiempo asignado. Por
      m&aacute;s prosaico que pueda ser durante el tiempo que se me ha dado, me
      detendr&eacute; cuando la hora est&eacute; completa.
    </p>

    <p>
      AQU&Iacute; HAY UNA EXPLICACI&Oacute;N DE LO QUE ES LA VERDADERA
      RELIGI&Oacute;N. Seg&uacute;n las palabras de Cristo Jes&uacute;s nuestro
      Se&ntilde;or, es &ldquo;el reino de Dios y su justicia.&rdquo; Hace un
      momento les le&iacute; una porci&oacute;n de las Escrituras, Mateo vi. 24
      &mdash; 34; y la le&iacute; para que notaran que nuestro texto aparece en
      medio de una advertencia contra la ansiedad excesiva. La ansiedad excesiva
      es muy com&uacute;n entre los hombres de la ciudad, y no es rara en
      ninguna parte. Algunos de nosotros somos nerviosos, t&iacute;midos,
      dudosos y propensos al miedo. Hay muchos pesimistas, aunque
      dif&iacute;cilmente se reconocen a s&iacute; mismos con ese t&iacute;tulo.
      Para ellos el mal siempre est&aacute; por venir: estamos a punto de dar un
      salto en la oscuridad. Todos sus p&aacute;jaros son b&uacute;hos o
      cuervos. Todos sus cisnes son negros. Si llueve hoy, llover&aacute;
      ma&ntilde;ana, y al d&iacute;a siguiente, y al siguiente, y con toda
      probabilidad habr&aacute; un diluvio; o si hace buen tiempo hoy,
      estar&aacute; seco ma&ntilde;ana, y as&iacute; durante meses, y la tierra
      y todos los prados que est&aacute;n en ella perecer&aacute;n por la
      sequ&iacute;a. En cuanto al sol, observan con sombr&iacute;a
      satisfacci&oacute;n que tiene manchas. Apenas notan su luz, pero se
      deleitan en sus manchas con un horror amable. Mentes de este tipo
    </p>

    <p>
      Encuentran venenos en los &aacute;rboles, muertes en los arroyos,<br />
      Lamentos en las piedras y mal en todo.
    </p>

    <p>
      Supongo que no pueden evitarlo; sin embargo, los hombres cristianos deben
      evitarlo; porque el precepto del Se&ntilde;or es claro y vinculante:
      &quot;No os afan&eacute;is, pues.&quot;
    </p>

    <p>
      La ansiedad inquietante est&aacute; prohibida para el cristiano. En primer
      lugar, es innecesaria. Mateo vi. 26: &ldquo;Mirad las aves del
      cielo,&rdquo; dijo Cristo: &ldquo;que no siembran, ni siegan, ni recogen
      en graneros; y sin embargo vuestro Padre celestial las alimenta.
      &iquest;No val&eacute;is vosotros mucho m&aacute;s que ellas?&rdquo; Si
      tienes un Padre en el cielo que cuida de ti, &iquest;no te averg&uuml;enza
      cada pajarillo que se posa en la rama y canta, aunque no tenga dos granos
      de cebada en todo el mundo? Dios se encarga de las aves del cielo, y
      as&iacute; viven exentas de preocupaciones; &iquest;por qu&eacute;
      nosotros no?
    </p>

    <p>
      Nuestro Se&ntilde;or tambi&eacute;n ense&ntilde;&oacute; que tal ansiedad
      es in&uacute;til adem&aacute;s de innecesaria; porque, con todas nuestras
      preocupaciones, no podemos a&ntilde;adir un codo a nuestra estatura.
      &iquest;Podemos hacer algo m&aacute;s con el cuidado inquietante?
      &iquest;Qu&eacute; pasa si el agricultor lamenta que no haya lluvia?
      &iquest;Sus temores destapan las botellas del cielo? O si el comerciante
      suspira porque el viento retiene su barco cargado, &iquest;sus quejas
      cambiar&aacute;n el rumbo del viento? No mejoramos ni un poco con todas
      nuestras preocupaciones y lamentos. Ser&iacute;a infinitamente m&aacute;s
      sabio hacer nuestro mejor esfuerzo y luego echar nuestras preocupaciones
      sobre nuestro Dios. La prudencia es sabidur&iacute;a, porque adapta los
      medios a los fines; pero la ansiedad es una tonter&iacute;a, porque gime y
      se preocupa y no logra nada.
    </p>

    <p>
      Adem&aacute;s, seg&uacute;n nuestro Salvador, la ansiedad por las cosas
      carnales es pagana: &ldquo;Porque los gentiles buscan todas estas
      cosas.&rdquo; Ellos no tienen Dios ni providencia, y por lo tanto tratan
      de ser una providencia para s&iacute; mismos. En cuanto al hombre de Dios
      que puede decir, &ldquo;La providencia de Dios es mi herencia,&rdquo;
      &iquest;por qu&eacute; deber&iacute;a consumirse con problemas? Que el
      heredero del cielo act&uacute;e de manera m&aacute;s noble que el simple
      hombre del mundo, que tiene su porci&oacute;n en esta vida y vive sin Dios
      y sin esperanza. Nuestra desconfianza en nuestro Dios es infantil y
      deshonrosa. Un d&iacute;a iba por estas calles, conducido por un amigo en
      un carruaje de cuatro ruedas, y &eacute;l, siendo un buen conductor,
      necesitaba conducir por lugares estrechos, donde me parec&iacute;a que
      ser&iacute;amos aplastados por las furgonetas y los omnibuses. Me
      encog&iacute;, en mi timidez, y expres&eacute; mis temores imprudentes tan
      libremente, que con una sonrisa puso las riendas en mi mano y dijo,
      &ldquo;Si no puedes confiar en m&iacute;, &iquest;te gustar&iacute;a
      conducir t&uacute; mismo?&rdquo; De esa ambici&oacute;n estaba totalmente
      libre, y le asegur&eacute; que prefer&iacute;a que &eacute;l condujera
      como quisiera, en lugar de hacerme el cochero. Seguramente, el gran Dios
      bien podr&iacute;a hacer la misma propuesta a aquellos que se quejan de su
      providencia. Si no podemos confiar en &Eacute;l, &iquest;podr&iacute;amos
      manejarnos mejor nosotros mismos? Si somos hombres en Cristo, creamos en
      nuestro Dios y dejemos el gobierno del gran mundo exterior y del
      peque&ntilde;o mundo dentro de nuestras puertas al Se&ntilde;or Dios,
      nuestro Padre celestial, quien seguramente har&aacute; que todas las cosas
      trabajen juntas para el bien de aquellos que lo aman.
    </p>

    <p>
      Es evidente que dentro de nosotros hay una propensi&oacute;n a estar
      ansiosos. &iquest;No podemos utilizarla? &iquest;No podemos aprovecharla?
      Creo que s&iacute;. Algunos son naturalmente reflexivos y cuidadosos;
      &iquest;no pueden transformar esta tendencia en un beneficio? Tenemos una
      tendencia a estar ansiosos. Muy bien, estemos ansiosos; pero que nuestra
      ansiedad vaya en la direcci&oacute;n correcta. Aqu&iacute; hay un calor
      mental; apliqu&eacute;moslo a alg&uacute;n prop&oacute;sito &uacute;til.
      Nuestro texto nos presenta la verdadera esfera de la diligencia cristiana.
      &ldquo;Buscad primeramente el reino de Dios y su justicia.&rdquo; Buscad
      eso con todo vuestro cuidado; buscad eso con toda vuestra energ&iacute;a.
      Est&eacute; ansioso por eso. Que toda vuestra mente corra en esa
      direcci&oacute;n con entusiasmo y reflexi&oacute;n. No se puede ser
      demasiado cuidadoso o demasiado energ&eacute;tico cuando se trata de Dios
      y la justicia.
    </p>

    <p>
      En nuestro texto hay una descripci&oacute;n de la verdadera
      religi&oacute;n; &iquest;qu&eacute; es? &ldquo;El reino de Dios.&rdquo;
      Sin usar un solo t&eacute;rmino teol&oacute;gico superfluo, puedo decir
      que el gran Dios siempre ha tenido un reino en este mundo. En los tiempos
      antiguos, estableci&oacute; un reino entre su pueblo Israel, a quienes les
      dio leyes y estatutos; pero ahora el Se&ntilde;or es Rey sobre todo el
      mundo: &ldquo;El Dios de toda la tierra ser&aacute; llamado.&rdquo;
      &ldquo;La tierra es del Se&ntilde;or y su plenitud; el mundo y los que en
      &eacute;l habitan.&rdquo; Dios tiene un reino en este mundo, pero
      est&aacute; demasiado descuidado y olvidado por los hombres. Lo primero
      que debemos hacer es entrar en ese reino. Bendito es aquel hombre que
      tiene al Se&ntilde;or Dios como su Rey, y ha aprendido a ordenar su vida
      seg&uacute;n la ley divina. La m&aacute;s alta libertad proviene de llevar
      el yugo de Dios. El siervo de los hombres que no se atreve a llamar su
      alma propia es un siervo que debe ser compadecido; pero el siervo de Dios,
      que no teme a nada excepto al pecado, es un hombre de molde principesco.
      Debemos inclinarnos ante Dios, para poder conquistar entre los hombres. Si
      determinamos entregarnos completamente al Se&ntilde;or, nos volveremos
      influyentes entre nuestros semejantes.
    </p>

    <p>
      Solo podemos entrar en este reino de Dios naciendo de nuevo de su
      Esp&iacute;ritu; porque &ldquo;a menos que un hombre nazca de nuevo, no
      puede ver el reino de Dios.&rdquo; En ese nuevo nacimiento aprendemos a
      someternos al Se&ntilde;or Jesucristo y a encontrar en &Eacute;l la vida
      eterna. Dios ha designado al Se&ntilde;or Jes&uacute;s heredero de todas
      las cosas; por &eacute;l tambi&eacute;n hizo los mundos. Dice de
      &eacute;l, &ldquo;Besa al Hijo, no sea que se enoje, y perezc&aacute;is en
      el camino, cuando se inflame un poco su ira.&rdquo; La fe en Cristo arroja
      nuestros pecados a los pies de su cruz y nos trae una vida interior hacia
      la santidad. Debemos creer en Jes&uacute;s y confiar en su gran
      expiaci&oacute;n por el pecado, porque aparte de su plena expiaci&oacute;n
      no hay salvaci&oacute;n ni verdadero servicio a Dios. Esta fe nos pone en
      el reino de Dios; porque a &ldquo;todos los que le recibieron, les dio
      potestad de ser hechos hijos de Dios, a los que creen en su nombre.&rdquo;
      La primera preocupaci&oacute;n de cada hombre debe ser ser un
      s&uacute;bdito leal del reino de Dios. Y cuando sentimos que estamos
      reconciliados con Dios y estamos bajo su dominio supremo, nuestro
      pr&oacute;ximo objetivo debe ser permanecer all&iacute; y ser cada vez
      m&aacute;s completamente obedientes a la regla divina, para que podamos
      disfrutar m&aacute;s plenamente de cada privilegio del reino. En el reino
      de Dios, cada hombre es un rey y un sacerdote. El que sirve a Dios reina.
      El que sirve a Dios es poseedor de todas las cosas. Todas las cosas son
      nuestras cuando somos de Cristo.
    </p>

    <p>
      &ldquo;Este mundo es nuestro, y los mundos por venir:<br />
      La tierra es nuestra posada, y el cielo nuestro hogar.&rdquo;
    </p>

    <p>
      Que el cristiano busque conocer plenamente cu&aacute;l es la herencia de
      los santos en Cristo Jes&uacute;s.
    </p>

    <p>
      Nuestro pr&oacute;ximo objetivo debe ser expandir ese reino, clamar para
      traer a otros bajo el dominio de Cristo. Deber&iacute;a ser la labor de
      vida de cada hombre llevar a otros a reconocer la soberan&iacute;a del
      Se&ntilde;or Jes&uacute;s. &iexcl;Qu&eacute; oportunidades tienen la
      mayor&iacute;a de ustedes! Su posici&oacute;n, su educaci&oacute;n, su
      riqueza, todos les otorgan ventajas para servir al Se&ntilde;or.
      &iquest;Las est&aacute;n usando? Es una gran alegr&iacute;a para el
      ministro cristiano tener a su alrededor a personas que son misioneros en
      su vida diaria. Con gran alegr&iacute;a he escuchado a alguna pobre
      muchacha que ha confesado su fe en Cristo, y luego ha a&ntilde;adido muy
      t&iacute;midamente, &ldquo;Hay otra chica esperando afuera que le
      gustar&iacute;a hablar con usted. Ella trabaja conmigo en un
      almac&eacute;n en la Ciudad, y le habl&eacute; de Jes&uacute;s, y ella lo
      busc&oacute;, y creo que se ha convertido.&rdquo; Temo que muchos hombres
      de posici&oacute;n son menos diligentes en ganar almas que los pobres
      trabajadores que emplean. &iquest;Deber&iacute;a ser as&iacute;? Vive
      m&aacute;s y vive mejor quien es el medio de impartir vida espiritual a
      otros. &iquest;No podr&iacute;a ser que algunos de ustedes lleguen al
      final solitarios por falta de utilidad? Escuchamos, no hace mucho, sobre
      el naufragio del que una madre fue arrastrada a la orilla, pero
      encontr&oacute; a todos sus hijos ahogados. Ella telegrafi&oacute; a su
      esposo dos palabras. La primera fue muy agradable a sus ojos:
      &ldquo;Salvada&rdquo;. La siguiente estaba llena de miseria:
      &ldquo;Salvada sola.&rdquo; &iexcl;Ay de m&iacute;! &iquest;Te
      gustar&iacute;a a ti o a m&iacute; que fuera as&iacute;: &ldquo;Salvada
      sola&rdquo;? Dios no lo permita. Cuando lleguemos a la puerta del cielo,
      que podamos decir, &ldquo;Aqu&iacute; estoy, y los hijos que t&uacute; me
      has dado.&rdquo;
    </p>

    <p>
      Este es el significado de esa primera palabra: &ldquo;Buscad el reino de
      Dios.&rdquo; El reinado de nuestro Se&ntilde;or debe ser nuestro principal
      objetivo si queremos llevar una vida bien ordenada, &uacute;til, feliz y
      honrada.
    </p>

    <p>
      Nuestro texto tiene una segunda palabra: &ldquo;Buscad primeramente el
      reino de Dios y su justicia,&rdquo; por la cual entiendo la parte
      pr&aacute;ctica de la verdadera religi&oacute;n. Busca tener la justicia
      imputada de Cristo por todos los medios; pero busca tambi&eacute;n exhibir
      la justicia infundida que viene de la santificaci&oacute;n. Hermanos en
      Cristo, aspiremos a un alto grado de santidad. Estamos llamados a ser
      santos; y los santos no son seres milagrosos para ser colocados en nichos
      y admirados, sino que son hombres y mujeres que viven, comercian,
      practican la justicia y ejercen la caridad en las calles de una ciudad o
      en los campos de un pueblo. Aquellos que est&aacute;n lavados en la sangre
      del Cordero no deben estar satisfechos con la limpieza com&uacute;n de la
      moralidad; sino que el manto de su vida debe ser m&aacute;s blanco que
      cualquier lavandero puede hacerlo. La pureza es propia de los
      disc&iacute;pulos de Jes&uacute;s. En esp&iacute;ritu, alma y cuerpo
      debemos ser santidad para el Se&ntilde;or. Nuestra justicia debe exceder
      la de los escribas y fariseos: debe ser una reproducci&oacute;n del
      car&aacute;cter de nuestro Se&ntilde;or.
    </p>

    <p>
      Por la frase &ldquo;su justicia,&rdquo; entiendo ese poder en el mundo que
      siempre est&aacute; trabajando, de alguna forma u otra, por lo que es
      bueno, verdadero y puro. Todo en este mundo que es santo, honesto y de
      buena reputaci&oacute;n puede contar con el cristiano como su amigo, pues
      es parte de la justicia de Dios. &iquest;La embriaguez consume la vida
      misma de nuestra naci&oacute;n? &iquest;Necesitas hombres de templanza
      para luchar contra este mal? El hombre cristiano grita, &ldquo;Apunta mi
      nombre.&rdquo; Cuando el esclavo tuvo que ser liberado, los
      s&uacute;bditos del reino de Dios estaban al frente en esa obra de
      justicia; y hoy, si la opresi&oacute;n debe ser erradicada, no podemos
      rehuir nuestra ayuda. Si la gente debe ser educada y mejor alojada,
      acogemos la propuesta con deleite. Si el horrible pecado de la
      &eacute;poca debe ser denunciado y castigado, no podemos evadirnos del
      conflicto repugnante. Que cada hombre en su propia posici&oacute;n trabaje
      por la pureza; y, con la ayuda de Dios, podemos a&uacute;n barrer estas
      calles de sus infamias y liberar a nuestra juventud de la
      contaminaci&oacute;n. Todo hombre cristiano debe decir de cada lucha por
      cosas mejores, &ldquo;Estoy en ella, cueste lo que cueste.&rdquo; Huestes
      de tus profesores de religi&oacute;n olvidan buscar la justicia de Dios y
      parecen suponer que su principal negocio es salvar sus propias almas,
      &iexcl;pobres almas peque&ntilde;as que son! Su religi&oacute;n apenas es
      suficiente para llenar el vac&iacute;o dentro de sus propias costillas,
      donde deber&iacute;an estar sus corazones. Este ego&iacute;smo no es la
      religi&oacute;n de Jes&uacute;s. La religi&oacute;n de Jes&uacute;s es
      desinteresada: alista a un hombre como cruzado contra todo lo que es
      injusto. Somos caballeros de la cruz roja, y nuestras batallas sin sangre
      son contra todas las cosas que degradan a nuestros semejantes, ya sean
      causas sociales, pol&iacute;ticas o religiosas. Luchamos por todo lo que
      es bueno, verdadero y justo.
    </p>

    <p>
      La verdadera religi&oacute;n es difusiva y extensiva en sus operaciones.
      Veo a la gente dibujando l&iacute;neas continuamente, y diciendo,
      &ldquo;Hasta aqu&iacute; es religioso, y hasta aqu&iacute; es
      secular.&rdquo; &iquest;Qu&eacute; quieres decir? La noci&oacute;n es una
      que se ajusta a las nociones obsoletas de lugares sagrados, sacerdotes,
      santuarios y reliquias. No creo en eso. Todo es santo para un hombre
      santo. Para el puro todas las cosas son puras. Para un hombre que busca
      primero el reino de Dios y su justicia, su casa es un templo, sus comidas
      son sacramentos, sus vestimentas son vestiduras, cada d&iacute;a es un
      d&iacute;a santo, y &eacute;l mismo es un sacerdote y un rey para Dios. La
      esfera del cristianismo es coextensiva con la vida diaria. No debo decir,
      &ldquo;Sirvo a Dios cuando estoy en el p&uacute;lpito&rdquo;; pues eso
      podr&iacute;a implicar que deseo servir al diablo cuando mi serm&oacute;n
      ha terminado. No solo debemos ser devotos en la iglesia y piadosos en las
      reuniones de oraci&oacute;n; sino ser devotos y piadosos en todas partes.
      La religi&oacute;n no debe ser como una pieza fina de armadura medieval,
      para colgarse en la pared o usarse solo en ocasiones solemnes. No; es una
      vestimenta para la casa, la tienda, el banco. Tus libros de cuentas y
      cajas fuertes deben ser hechos por gracia &ldquo;santidad para el
      Se&ntilde;or.&rdquo; La piedad es para el sal&oacute;n y la sala de estar,
      la oficina y el intercambio. No puede ser quitada ni puesta. Es del hombre
      y est&aacute; en el hombre si es real. La justicia es una cualidad del
      coraz&oacute;n y reside en la naturaleza del hombre salvado como una parte
      integrante de su nuevo ser. No es justo quien no es siempre justo.
    </p>

    <p>
      La religi&oacute;n sin m&aacute;cula es un asunto vital; est&aacute; en la
      vida del hombre. Temo que la religi&oacute;n de algunas personas sea como
      la concha del cangrejo ermita&ntilde;o. En el mar, la draga trae
      innumerables criaturas arrastr&aacute;ndose, y entre ellas criaturas que
      tienen sus propias conchas naturales para vivir; pero aqu&iacute; viene un
      tipo que ha anexado la concha de un caracol marino y la lleva como si
      fuera suya. Vive en ella mientras le conviene, y renuncia a la tenencia
      cuando se vuelve inconveniente; la concha no es parte de s&iacute; mismo.
      Evita tal religi&oacute;n. Cuidado con una concha de domingo y un
      d&iacute;a de semana sin la concha. Esa religi&oacute;n que puedes dejar,
      mejor d&eacute;jala. Si puedes deshacerte de ella, deshazte de ella. Si no
      es parte y parcela de ti mismo, no sirve para nada. Si no corre por ti
      como un hilo de plata a trav&eacute;s de un bordado, no servir&aacute;
      para tu salvaci&oacute;n eterna.
    </p>

    <p>
      Dije hace un momento que la verdadera piedad debe ser difusiva, y vuelvo a
      la afirmaci&oacute;n. Recuerdo un comentario de John Newton, una vez
      rector de St. Mary Woolnoth, al otro lado de la calle. Era un predicador
      completamente calvinista; pero cuando alguien le pregunt&oacute; si
      cre&iacute;a en el calvinismo, respondi&oacute;: &ldquo;Soy calvinista,
      pero no lo tomo como los ni&ntilde;os comen terrones de az&uacute;car; lo
      uso para dar sabor a toda mi predicaci&oacute;n, como los hombres usan el
      az&uacute;car en el t&eacute; o la comida&rdquo;. Los hip&oacute;critas
      tragan la religi&oacute;n en terrones, invitando a todos a admirar la
      cantidad; pero los buscadores sinceros de la justicia disuelven
      tranquilamente su piedad en sus vidas y endulzan con ella todas sus
      relaciones cotidianas. El verdadero santo da sabor a su vida ordinaria con
      gracia, de modo que su esposa, sus hijos, sus sirvientes y sus vecinos se
      benefician de ello. El Sr. Rowland Hill sol&iacute;a decir que un hombre
      no era un verdadero cristiano si su perro y su gato no se beneficiaban de
      ello. Ese testimonio es verdadero. La religi&oacute;n de un hombre
      deber&iacute;a ser para &eacute;l lo que el perfume es para una rosa, o la
      luz para el sol: deber&iacute;a ser el resultado necesario de su
      existencia. Si su vida no es fragante con verdad y brillante con amor,
      surge la pregunta de si conoce la religi&oacute;n de nuestro Se&ntilde;or
      Jes&uacute;s. La divisi&oacute;n entre lo sagrado y lo secular es muy
      desafortunada para ambas divisiones de la vida: queremos que vuelvan a
      estar unidas. En los d&iacute;as de la Reina Mar&iacute;a, una tonta
      represalia desenterr&oacute; los huesos de la esposa de Bucer.
      &iexcl;Pobre mujer! No hab&iacute;a hecho nada malo, excepto casarse con
      un maestro del evangelio; pero deb&iacute;a ser arrastrada de su tumba
      para ser enterrada en un muladar por ese grave delito. Cuando Isabel
      subi&oacute; al trono, sus huesos fueron enterrados de nuevo; pero para
      asegurar el cuerpo contra cualquier futura malicia de los
      fan&aacute;ticos, nuestros prudentes antepasados tomaron las reliquias de
      un cierto santo papista, que estaba en un santuario en Oxford, y mezclaron
      los restos de las dos personas fallecidas m&aacute;s all&aacute; de
      cualquier posibilidad de separaci&oacute;n. As&iacute;, la Sra. Bucer
      qued&oacute; asegurada de cualquier falta de respeto futura por su unidad
      con el cuerpo de uno de los canonizados: quiero que lo secular quede
      asegurado por su uni&oacute;n con lo sagrado. Si pudi&eacute;ramos sentir
      que nuestros actos comunes son partes de una vida santa, no ser&iacute;an
      tan a menudo realizados descuidadamente. Si dejamos nuestra pobre vida
      diaria por s&iacute; sola, ser&aacute; ignorada; pero si la combinamos con
      nuestras aspiraciones y ejercicios m&aacute;s sagrados, ser&aacute;
      preservada. Nuestra religi&oacute;n debe ser parte integral de nuestra
      vida diaria, y entonces toda nuestra vida ser&aacute; preservada del
      destructor. &iquest;No dice la Escritura, &ldquo;Ya sea que com&aacute;is
      o beb&aacute;is, o hag&aacute;is cualquier otra cosa, hacedlo todo en el
      nombre del Se&ntilde;or Jes&uacute;s&rdquo;?
    </p>

    <p>
      &ldquo;Pero,&rdquo; dice uno, &ldquo;&iquest;no debemos tener
      diversiones?&rdquo; S&iacute;, tales diversiones como puedas disfrutar en
      el temor de Dios. Haz lo que Jes&uacute;s har&iacute;a. Esta es libertad
      suficiente para quien aspira a ser como Jes&uacute;s. Hay suficiente
      felicidad en las cosas que son puras y correctas; y si no la hay, no
      haremos el mal para encontrar m&aacute;s. Encontramos suficiente placer
      sin buscarlo en los alrededores del pecado. Hay alegr&iacute;as que
      est&aacute;n tan por encima de los placeres de la locura como los
      banquetes de los reyes est&aacute;n por encima de las algarrobas de los
      cerdos. A veces nuestra vida interior se enciende en una llama de
      alegr&iacute;a; y si generalmente arde m&aacute;s bajo, al menos hay un
      fuego constante de paz en nuestro hogar que hace que nuestra vida sea tal
      que no envidiamos a nadie. No es esclavitud lo que les presento cuando
      digo que primero debemos buscar el reino de Dios y su justicia; hay una
      recompensa presente que justifica la elecci&oacute;n; y en cuanto al
      futuro eterno, aboga por ello con voz de trueno.
    </p>

    <p>
      Es hora de que cambie el tema y aborde un asunto adicional. AQU&Iacute;
      HAY UNA EXPLICACI&Oacute;N DE LA POSICI&Oacute;N ADECUADA DE LA VERDADERA
      RELIGI&Oacute;N. &ldquo;Buscad primeramente el reino de Dios y su
      justicia.&rdquo;
    </p>

    <p>
      Que la palabra &ldquo;primero&rdquo; les indique el orden de tiempo.
      Conocen a esos venerables caballeros de la ciudad. Espero que los
      reverencien como yo, ya que son la encarnaci&oacute;n de la
      sabidur&iacute;a. Uno de ellos le dijo a su hijo, &ldquo;William, me
      alegra ver que te inclinas hacia la religi&oacute;n. Pero, sigue mi
      consejo y s&eacute; razonable. He estado en el negocio durante cuarenta
      a&ntilde;os, y mi consejo es: mantente en el comercio y gana dinero, y
      luego atiende a la religi&oacute;n.&rdquo; Ahora, el joven, como suelen
      hacer los j&oacute;venes, hab&iacute;a comenzado a pensar por s&iacute;
      mismo; y, para sorpresa, sus pensamientos iban en la direcci&oacute;n
      correcta, y por lo tanto respondi&oacute;, &ldquo;Padre, siempre estoy
      agradecido por tus buenos consejos; pero esta vez debes disculparme si
      difiero de ti, porque la Escritura dice, &lsquo;Buscad primeramente el
      reino de Dios y su justicia,&rsquo; y por lo tanto no puedo dedicarme
      primero a hacer dinero, sino que debo servir a Dios de inmediato, y
      a&uacute;n as&iacute; espero no ser menos atento a los negocios.&rdquo; Es
      una buena regla comenzar como uno pretende seguir. Ese hijo fue m&aacute;s
      sabio que su consejero. Mi Se&ntilde;or Alcalde no dir&aacute; que estaba
      equivocado, estoy bastante seguro; ni tampoco nadie aqu&iacute;, que haya
      probado lo que es buscar primero el reino de Dios mientras se est&aacute;
      comprometido en negocios. La verdadera piedad es tan buena para esta vida
      como para la pr&oacute;xima. Si tuviera que morir como un perro,
      a&uacute;n desear&iacute;a ser cristiano. Coloca la religi&oacute;n
      primero en el orden de tiempo. Comienza cada semana consagrando
      cuidadosamente el primer d&iacute;a al descanso y al culto sagrado.
      Comienza cada d&iacute;a dando el roc&iacute;o de la ma&ntilde;ana a la
      comuni&oacute;n con el cielo. Comienza tu vida matrimonial buscando la
      bendici&oacute;n del gran Padre, y eligiendo como pareja a alguien que
      est&eacute; de acuerdo contigo en el temor de Dios. Al abrir un nuevo
      negocio, santifica la empresa con las s&uacute;plicas de amigos piadosos,
      y en todos los nuevos emprendimientos s&eacute; guiado por el
      Se&ntilde;or. Si comenzamos, continuamos y terminamos con Dios, nuestro
      camino estar&aacute; lleno de bendiciones.
    </p>

    <p>
      Busca tambi&eacute;n el reino de Dios primero en orden de preferencia. Si
      alguna vez se convierte en una elecci&oacute;n entre Dios y Mam&oacute;n,
      nunca dudes. Si la riqueza y la justicia se oponen entre s&iacute;, que el
      oro perezca, pero af&eacute;rrate a la justicia. Sigue a Cristo, sin
      importar lo caro que te resulte, bendito es aquel hombre que nunca
      delibera, porque su mente est&aacute; decidida a &ldquo;sufrir
      aflicci&oacute;n con el pueblo de Dios antes que disfrutar de los placeres
      del pecado por un tiempo.&rdquo; Bendito es el hombre que no conoce otra
      pol&iacute;tica que la de una consagraci&oacute;n total a Dios y a la
      justicia, que no se preocupa por responder en este asunto, sino que tiene
      su mente decidida de una vez por todas. Este es su lema:
    </p>

    <p>
      &ldquo;&iexcl;Est&aacute; hecho! La gran transacci&oacute;n est&aacute;
      hecha:<br />
      Soy de mi Se&ntilde;or, y &eacute;l es m&iacute;o.&rdquo;
    </p>

    <p>
      Hemos levantado nuestra mano al Se&ntilde;or, y no podemos retroceder.
    </p>

    <p>
      &ldquo;Bueno,&rdquo; grita uno, &ldquo;pero, ya sabes, debemos
      vivir.&rdquo; No estoy tan seguro de eso. Hay ocasiones en las que
      ser&iacute;a mejor no vivir. Un viejo lema her&aacute;ldico dice,
      &ldquo;Mejor morir que faltar a la fe.&rdquo; Sin embargo, estoy bastante
      claro sobre otra necesidad: debemos morir; y es mejor tener en cuenta ese
      &ldquo;debe&rdquo; y no repetir tan a menudo la frase trillada,
      &ldquo;Debemos vivir.&rdquo;
    </p>

    <p>
      Pero viviremos, hermanos; viviremos sin oprimir a los pobres, o
      recurriendo a finanzas cuestionables, o mintiendo al p&uacute;blico con un
      prospecto falso. Viviremos sin deshonra. Nosotros, los j&oacute;venes,
      viviremos sin bajar nuestras banderas para complacer a aquellos que se
      burlan de la piedad. Aqu&iacute; est&aacute; uno que ha resistido la
      cr&iacute;tica p&uacute;blica durante m&aacute;s de treinta a&ntilde;os, y
      no ha sufrido por ello; ciertamente no ha sido obligado a ocultar su fe,
      ni a retractarse de sus ense&ntilde;anzas. Historias tontas, bromas y
      sarcasmos no nos han matado, ni siquiera nos han robado el sue&ntilde;o.
      Hermanos m&aacute;s j&oacute;venes, nunca teman; si tienen raz&oacute;n,
      nada puede da&ntilde;arlos. Tomen su posici&oacute;n y mant&eacute;nganla.
      Digan, &ldquo;Har&eacute; lo que sienta que es correcto hacer, con la
      ayuda de Dios.&rdquo; Cualquier peque&ntilde;a dificultad que surja ahora
      terminar&aacute; pronto si son firmemente conscientes. Nunca sean
      cobardes.
    </p>

    <p>
      &ldquo;Preferir&iacute;a no ser, que vivir temiendo<br />
      A una cosa como yo mismo.&rdquo;
    </p>

    <p>
      Que ninguno de nosotros nunca cuestione si agradaremos o desagradeceremos
      al hacer lo correcto, sino que busquemos &ldquo;primeramente el reino de
      Dios.&rdquo;
    </p>

    <p>
      Deja que la piedad sea primero en intensidad. Se teme que muchos dan su
      fuerza a sus ocupaciones mundanas y su debilidad a su religi&oacute;n.
      Est&aacute;n &quot;totalmente presentes&quot; durante las horas bancarias,
      pero no est&aacute;n &quot;totalmente presentes&quot; en la hora de la
      oraci&oacute;n. Me recuerdan a alguien cuya voz en nuestras asambleas de
      oraci&oacute;n era extremadamente baja y casi inaudible; pero en la tienda
      se le o&iacute;a casi demasiado bien. &iquest;Deber&iacute;a ser
      as&iacute;, que el yo reciba nuestras energ&iacute;as y Cristo nuestra
      tibieza? Si alguna vez nos volvemos ardientes y entusiastas,
      deber&iacute;a ser en la m&aacute;s noble de todas las causas, en el
      servicio del mejor de los Maestros. En ese trabajo no podemos ser
      demasiado fervorosos; rara vez encontramos a una persona que est&eacute;
      al borde del exceso de celo en este asunto. Por aquel que nos ha redimido
      con su preciosa sangre, no podemos hacer demasiado; nuestro coraz&oacute;n
      se queja de que no podemos hacer lo suficiente. &iexcl;Ay! Los
      tama&ntilde;os comparativos de la Biblia y el libro de contabilidad son
      con frecuencia simb&oacute;licos: una peque&ntilde;a Biblia pulcra
      est&aacute; enterrada bajo un enorme libro de contabilidad. Reclamo para
      las cosas divinas un lugar diferente; que sea primero lo que es primero;
      pon tu alma entera en el amor y servicio del Se&ntilde;or.
    </p>

    <p>
      &quot;&iquest;Es tu padre cristiano?&quot;, le pregunt&oacute; una maestra
      de escuela dominical a un ni&ntilde;o. La ni&ntilde;a respondi&oacute;,
      &quot;S&iacute;, creo que mi padre es cristiano, pero no ha trabajado
      mucho en ello &uacute;ltimamente.&quot; Sin duda, hay muchos de ese tipo.
      Su religi&oacute;n ha tomado unas vacaciones, y ellos mismos se han ido a
      la cama del perezoso. Que se despierten, porque ya es hora de levantarse
      del sue&ntilde;o.
    </p>

    <p>
      Buscad primero el reino de Dios y su justicia, dando a la verdadera
      religi&oacute;n una soberan&iacute;a sobre sus vidas. El tim&oacute;n por
      el cual se gu&iacute;a la vida deber&iacute;a estar en la mano de Dios.
      Glorificar a Dios y promover la justicia deber&iacute;a ser nuestra
      pasi&oacute;n principal. Esta vara de Aar&oacute;n deber&iacute;a devorar
      todas las dem&aacute;s varas. Primero s&eacute; un hombre de Dios:
      despu&eacute;s de eso un banquero, un comerciante o un trabajador. Me
      gusta ver a nuestros hombres p&uacute;blicos ser primero cristianos, luego
      ingleses, luego conservadores, liberales o radicales, seg&uacute;n sus
      convicciones los gu&iacute;en: pero en cualquier caso, que un hombre sea
      primero un hombre de Dios. Ojal&aacute; que nuestra pol&iacute;tica,
      nuestro comercio, nuestra literatura, nuestro arte, estuvieran todos
      impregnados de esta idea: &quot;Primero un cristiano.&quot; Entonces el
      car&aacute;cter secundario ascender&iacute;a en excelencia y nobleza. La
      ciencia, las leyes sociales, los usos comerciales, la vida
      dom&eacute;stica, ser&iacute;an todos mejores al estar bajo la
      supremac&iacute;a de una religi&oacute;n viva. El temor de Dios
      deber&iacute;a ser el cimiento y la piedra angular del edificio social.
      &quot;Cristo primero,&quot; y las dem&aacute;s cosas en su debido orden.
      Sobre todo, que la consagraci&oacute;n a Dios brille como la columna de
      fuego en el desierto cubr&iacute;a e iluminaba todo el campamento de
      Israel.
    </p>

    <p>
      Puedo reclamar honestamente cinco minutos m&aacute;s para completar la
      hora asignada a este servicio, y los dedicar&eacute; a HACER UN BALANCE DE
      LA PROMESA AQU&Iacute; HECHA A LOS QUE BUSCAN PRIMERO EL REINO DE DIOS Y
      SU JUSTICIA. &iquest;Alguien pregunta, &quot;&iquest;Qu&eacute;
      ser&aacute; de nuestro negocio si ponemos la piedad primero?&quot; La
      respuesta est&aacute; en el texto: &quot;Todas estas cosas os ser&aacute;n
      a&ntilde;adidas.&quot; Un joven que empieza la vida, resolviendo que
      har&aacute; todo en el temor de Dios, y que, con la ayuda de Dios, no
      har&aacute; nada que sea contrario a la mente del Se&ntilde;or Jesucristo:
      &iquest;prosperar&aacute;? Llegar&aacute; tan lejos como esto:
      tendr&aacute; pan para comer y ropa para vestir: todo lo necesario para
      esta vida &quot;le ser&aacute; a&ntilde;adido.&quot;
    </p>

    <p>
      &quot;&iexcl;Ay!&quot; suspira uno, &quot;Estoy sin trabajo, y no
      s&eacute; c&oacute;mo proveer para m&iacute; y mi familia.&quot;
      &iquest;Est&aacute;s seguro de que esta prueba ha llegado sin tu propia
      culpa? Entonces no tengas una mente dudosa, porque el Se&ntilde;or
      proveer&aacute; para ti. &Eacute;l ha dicho, &quot;Conf&iacute;a en el
      Se&ntilde;or y haz el bien; as&iacute; habitar&aacute;s en la tierra, y en
      verdad ser&aacute;s alimentado.&quot; La experiencia de David fue,
      &quot;He sido joven y ahora soy viejo; pero no he visto al justo
      desamparado.&quot; Los borrachos, los viciosos, los ociosos, los
      deshonestos pueden sufrir hambre, y ser&aacute; bueno para ellos si tal
      disciplina los enmienda; pero para los rectos hay luz en la oscuridad.
      Aquellos que sirven a Dios no tendr&aacute;n que quejarse de que &Eacute;l
      los abandone. En el reinado de la Reina Isabel, cierto comerciante de esta
      gran ciudad fue solicitado por su Majestad para ir al extranjero en
      asuntos de estado. &Eacute;l aleg&oacute; que su propio negocio
      sufrir&iacute;a; a lo cual su Majestad respondi&oacute;,
      &quot;Se&ntilde;or, si usted atiende mis asuntos, yo atender&eacute; los
      suyos.&quot; Est&eacute; seguro de que Dios cuidar&aacute; de usted si
      hace de su servicio su deleite. &quot;Todas estas cosas os ser&aacute;n
      a&ntilde;adidas.&quot;
    </p>

    <p>
      Las bendiciones de esta vida vienen a los hombres piadosos en la mejor
      forma y manera; porque vienen por promesa divina. Supongamos que ahora se
      pusiera en el poder de cada uno de nosotros ser ricos, sospecho que la
      mayor&iacute;a de nosotros estar&iacute;amos ansiosos por aprovechar la
      oportunidad; y sin embargo, es una cuesti&oacute;n debatible si
      ser&iacute;a mejor para ciertos de nosotros tener la carga de la riqueza.
      Es una pregunta si algunas personas, que se comportan
      espl&eacute;ndidamente donde est&aacute;n ahora, ser&iacute;an ni la mitad
      de buenas, ni una d&eacute;cima parte tan felices, si se les levantara a
      posiciones m&aacute;s altas. He visto a h&eacute;roes desvariar bajo la
      influencia del lujo. Muchos son criaturas de circunstancias, y se
      comportan mal cuando sus circunstancias permiten la autoindulgencia. No
      sabemos lo que es mejor para nosotros. A veces es mucho mejor para
      nosotros sufrir p&eacute;rdidas y desilusiones que obtener ganancias y
      prosperidad. Cuando ese eminente siervo de Dios, el Sr. Gilpin, fue
      arrestado para ser llevado a Londres a ser juzgado por predicar el
      evangelio, sus captores se burlaron de su frecuente afirmaci&oacute;n,
      &quot;Todo es para bien.&quot; Cuando se cay&oacute; de su caballo y se
      rompi&oacute; la pierna, se rieron especialmente de ello; pero el buen
      hombre coment&oacute; tranquilamente, &quot;No tengo ninguna duda de que
      incluso este doloroso accidente resultar&aacute; ser una
      bendici&oacute;n.&quot; Y as&iacute; fue; porque, como no pod&iacute;a
      viajar r&aacute;pidamente, el viaje se prolong&oacute;, y lleg&oacute; a
      Londres varios d&iacute;as m&aacute;s tarde de lo esperado. Cuando
      llegaron a Highgate, escucharon las campanas sonando alegremente en la
      ciudad abajo. Preguntaron el motivo, y les dijeron, &quot;La Reina
      Mar&iacute;a ha muerto, y no habr&aacute; m&aacute;s quemas de
      protestantes.&quot; &quot;Ah,&quot; dijo Gilpin, &quot;ven, todo es para
      bien.&quot; Es una bendici&oacute;n romperse una pierna si con ello se
      salva la vida. &iexcl;Cu&aacute;ntas veces nuestras calamidades son
      nuestras preservaciones! Un mal menor puede evitar uno mayor. Muchos
      hombres podr&iacute;an haber volado hacia las nubes de la locura si sus
      alas no hubieran sido recortadas por la adversidad. Mejor luchar y ser
      honorable que hacerse rico con hechos vergonzosos. La oraci&oacute;n de
      Agur, &quot;No me des pobreza ni riqueza,&quot; fue sabia; pero la de
      nuestro Se&ntilde;or es a&uacute;n mejor, &quot;No se haga mi voluntad,
      sino la tuya.&quot;
    </p>

    <p>
      &ldquo;Todas estas cosas os ser&aacute;n a&ntilde;adidas,&rdquo; y la
      medida de la adici&oacute;n ser&aacute; determinada por una
      sabidur&iacute;a infalible. Las cosas temporales te llegar&aacute;n en la
      proporci&oacute;n que t&uacute; mismo desear&iacute;as si pudieras conocer
      todas las cosas y formar un juicio seg&uacute;n una sabidur&iacute;a
      infinita. &iquest;No preferir&iacute;as un destino seleccionado por el
      Se&ntilde;or a uno elegido por ti mismo? &iquest;No cantas con
      alegr&iacute;a con el salmista, &ldquo;T&uacute; elegir&aacute;s mi
      herencia para m&iacute;&rdquo;?
    </p>

    <p>
      &iquest;No implica tambi&eacute;n la promesa que las cosas necesarias
      llegar&aacute;n al creyente sin preocupaciones irritantes y trabajo
      agotador? Mientras otros se preocupan, t&uacute; estar&aacute;s cantando.
      Mientras otros se levantan por la ma&ntilde;ana y claman,
      &ldquo;&iquest;C&oacute;mo viviremos hoy?&rdquo;, t&uacute;
      despertar&aacute;s con una provisi&oacute;n segura y disfrutar&aacute;s de
      ella con felicidad. Tu lugar de defensa ser&aacute;n las fortificaciones
      de las rocas; se te dar&aacute; tu pan y tus aguas estar&aacute;n seguras.
      La satisfacci&oacute;n con tu destino y la confianza en Dios har&aacute;n
      la vida pac&iacute;fica y feliz; una cena de hierbas con
      satisfacci&oacute;n tendr&aacute; un sabor de satisfacci&oacute;n
      desconocido para aquellos que comen el buey engordado. Es mejor ser feliz
      que ser rico; y la felicidad reside en el coraz&oacute;n m&aacute;s que en
      la bolsa. No lo que un hombre tiene, sino lo que un hombre es,
      decidir&aacute; su dicha o desdicha en esta vida y en la pr&oacute;xima.
      Oh s&iacute;, si Dios mismo te a&ntilde;ade las cosas de esta vida
      mientras le sirves, las l&iacute;neas te caer&aacute;n en lugares
      agradables y tendr&aacute;s una herencia hermosa.
    </p>

    <p>
      La redacci&oacute;n del texto, &ldquo;Todas estas cosas os ser&aacute;n
      a&ntilde;adidas,&rdquo; me recuerda que la adquisici&oacute;n de
      propiedades a menudo disminuye a un hombre en lugar de a&ntilde;adirle.
      &iquest;No has visto a un hombre volverse visiblemente m&aacute;s
      peque&ntilde;o a medida que sus riquezas crec&iacute;an? Es una
      visi&oacute;n miserable, que a menudo me ha dolido. He visto claramente a
      un hombre convertirse en &ldquo;el arquitecto de su propia fortuna&rdquo;
      y el destructor de s&iacute; mismo. Ha construido una finca palaciega
      sobre las ruinas de su propia humanidad. Es una pena cuando un hombre se
      encierra con sus ganancias crecientes. &iquest;Ves ese agujero en la
      pared? El hombre est&aacute; en &eacute;l y grita &aacute;vidamente por
      ladrillos y mortero. Deben ser ladrillos de oro y mortero de plata. Le
      traen los materiales. Clama ansiosamente por m&aacute;s. No puede estar
      contento a menos que se construya dentro. El muro que lo separa de sus
      semejantes, y de la luz de la paz y la verdadera alegr&iacute;a, se eleva
      m&aacute;s y m&aacute;s mes tras mes, y a&ntilde;o tras a&ntilde;o. Sus
      simpat&iacute;as y caridades est&aacute;n tapiadas, porque el muro es
      m&aacute;s alto que el pecho. A&uacute;n ans&iacute;a m&aacute;s material
      met&aacute;lico. Al final est&aacute; encerrado, enterrado bajo sus
      propias adquisiciones, perdido para toda humanidad a trav&eacute;s de sus
      acumulaciones. Ves su casa; ves su carruaje y sus caballos; ves su ropa de
      pa&ntilde;o grueso y sus amplias tierras; pero no puedes ver al hombre.
      Coraz&oacute;n, alma, aspiraci&oacute;n, espiritualidad, todo se ha ido, y
      no queda nada m&aacute;s que una b&oacute;veda de avaricia y cuidado, para
      ser ella misma enterrada bajo un monumento que lleva estas palabras:
      &ldquo;Muri&oacute; con una fortuna de medio mill&oacute;n.&rdquo;
    </p>

    <p>
      Una idea mucho m&aacute;s deseable es que un hombre se eleve por encima de
      sus posesiones, elevando la vida sobre escalones de estos logros muertos;
      construyendo con ellos un pedestal, sobre el cual se eleva la verdadera
      humanidad interior.
    </p>

    <p>
      Esto es lo que Dios intenta hacer en la providencia del hombre que le
      sirve de todo coraz&oacute;n; le a&ntilde;adir&aacute; las cosas de esta
      vida. Estas se arrojar&aacute;n como suplementos a la herencia divina.
      Incurro en ciertos peque&ntilde;os gastos en relaci&oacute;n con mi
      estudio; necesitamos algunas cosas que pueden pagarse con caja chica; pero
      nunca he visto, hasta donde recuerdo, ni un solo centavo para cuerda y
      papel marr&oacute;n; porque, como lector y escritor, compro libros, y
      luego la cuerda y el papel marr&oacute;n se me a&ntilde;aden. Mi compra
      son los libros, pero la cuerda y el papel marr&oacute;n me llegan,
      a&ntilde;adidos como una cuesti&oacute;n de rutina. Esta es la idea de
      nuestro texto: debes gastar tu fuerza en el prop&oacute;sito alto y noble
      de glorificar a Dios, y luego los asuntos menores de qu&eacute; comeremos,
      qu&eacute; beberemos, y con qu&eacute; nos vestiremos, se
      a&ntilde;adir&aacute;n como suplementos. Las cosas terrenales son solo el
      papel marr&oacute;n y la cuerda; y les ruego que nunca piensen demasiado
      en ellas. Algunas personas obtienen tanto de este papel marr&oacute;n y
      cuerda que se glor&iacute;an en ellos, y esperan que nos postremos y los
      adoremos. Si rechazamos este homenaje, son tan tontos como para adorarse a
      s&iacute; mismos. No debe ser as&iacute; entre los siervos de Dios. Para
      nosotros el hombre es el hombre, y no el sello de la guinea. &quot;Todas
      estas cosas&quot; son para nosotros asuntos peque&ntilde;os; la verdadera
      vida del alma es todo en todo. No cortes piezas de tu humanidad y luego
      esperes llenar los vac&iacute;os con billetes de banco. El que pierde la
      hombr&iacute;a o la piedad para ganar oro es un gran enga&ntilde;ador de
      s&iacute; mismo. Mant&eacute;nganse &iacute;ntegros para Dios y para su
      Cristo, y dejen que todos los dem&aacute;s asuntos sean adiciones, no
      sustracciones. Vivan por encima del mundo. Sus bienes vendr&aacute;n a ti
      cuando no pujes alto por ellos. Si cazas la mariposa de la riqueza con
      demasiada avidez, puedes estropearla con el golpe con el que la aseguras.
      Cuando las cosas terrenales se buscan como el objetivo principal, se
      degradan en basura, y el buscador de ellas se ha convertido en un simple
      hombre con un rastrillo, revolviendo un estercolero para no encontrar
      nada. Fija tu coraz&oacute;n en cosas m&aacute;s nobles que el dinero.
      Clama con David, &ldquo;Alzar&eacute; mis ojos a los montes; &iquest;de
      d&oacute;nde vendr&aacute; mi ayuda?&rdquo; Hombres y hermanos, vivamos de
      tal manera que sea seguro para Dios a&ntilde;adirnos las bendiciones de la
      vida presente; pero eso solo puede hacerse con seguridad cuando hemos
      aprendido a mantener el mundo bajo nuestros pies.
    </p>

    <p>
      Que el Se&ntilde;or nos permita vivir con prop&oacute;sitos altos y
      nobles, para que podamos encontrarnos en la tierra de la gloria y escuchar
      la voz aprobatoria de Jes&uacute;s, nuestro Salvador y Capit&aacute;n,
      dici&eacute;ndonos: &ldquo;Bien hecho, buenos y fieles siervos.&rdquo;
    </p>
  </body>
</html>
