<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1915-06-24"
    data-author="C. H. Spurgeon"
    data-sermon-id="1580"
    data-sermon-title="Una acusaci&oacute;n con cuatro cargos"
    data-sermon-title-original="An Indictment with Four Counts"
    data-sermon-scriptural-basis="Sofon&iacute;as 3:2"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta name="description" content="Una acusaci&oacute;n con cuatro cargos" />
    <title>Una acusaci&oacute;n con cuatro cargos</title>
    <link rel="icon" type="image/x-icon" href="../../../assets/favicon.ico" />
    <link rel="stylesheet" href="../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>Una acusaci&oacute;n con cuatro cargos</h1>

    <blockquote>
      No escuch&oacute; la voz, ni recibi&oacute; la correcci&oacute;n; no
      confi&oacute; en Jehov&aacute;, no se acerc&oacute; a su Dios.<br />
      Sofon&iacute;as 3:2
    </blockquote>

    <p>
      AQU&Iacute; HAY CUATRO graves cargos de una terrible acusaci&oacute;n
      contra Jerusal&eacute;n y el pueblo jud&iacute;o. &iquest;No es triste
      reflexionar que Jerusal&eacute;n, la ciudad del gran rey, cay&oacute; de
      su alta posici&oacute;n? Era el lugar del gran Templo, donde la luz de
      Dios resplandec&iacute;a mientras otras naciones permanec&iacute;an en
      tinieblas; all&iacute; se celebraba la solemne adoraci&oacute;n a Dios
      mientras en otros lugares se adoraban falsos dioses. &iexcl;Y aun
      as&iacute;, su pecado provoc&oacute; al Se&ntilde;or hasta que &Eacute;l
      la entreg&oacute; al destructor! Es claro, entonces, que ning&uacute;n
      grado de luz ni cantidad de privilegios puede mantener a un pueblo vivo y
      en el camino correcto ante Dios. Si el coraz&oacute;n no es transformado,
      si la gracia de Dios no acompa&ntilde;a a los ritos externos, aquellos que
      han sido exaltados al cielo pueden ser arrojados al infierno. &nbsp;
    </p>

    <p>
      La corrupci&oacute;n de lo mejor produce lo peor, y cuando una ciudad que
      ha sido favorecida como Jerusal&eacute;n se convierte en una guarida de
      bestias impuras, &iexcl;entonces es realmente una guarida! Ni
      N&iacute;nive, ni Babilonia, ni Tiro, ni Sid&oacute;n pudieron igualar en
      criminalidad a esta ciudad, una vez escogida, del gran rey. Por lo tanto,
      como naci&oacute;n, no debemos comenzar a exaltarnos por nuestros
      privilegios, porque si no somos dignos de ellos, el candelero ser&aacute;
      quitado de su lugar y nuestra oscuridad ser&aacute; a&uacute;n m&aacute;s
      profunda debido a la luz de Dios que hemos perdido. Si no caminamos
      obedientemente ante el Se&ntilde;or, podr&iacute;a agradarle convertir
      esta isla en una gran escena de destrucci&oacute;n, como los montones de
      Babel o la roca de Tiro. &nbsp;
    </p>

    <p>
      Usualmente consideramos a Jerusal&eacute;n como un tipo de iglesia, y es
      uno de los tipos m&aacute;s completos de la &uacute;nica Iglesia
      verdadera: &ldquo;la Jerusal&eacute;n de arriba, que es madre de todos
      nosotros&rdquo;. Por lo tanto, podemos considerar el destino de
      Jerusal&eacute;n como una advertencia especial para las iglesias. En una
      iglesia est&aacute; el lugar de morada de Dios, all&iacute; est&aacute; la
      luz del conocimiento, all&iacute; est&aacute; el fuego del sacrificio;
      desde all&iacute; ha brillado Dios. Pero una iglesia puede decaer
      tristemente. Hay una iglesia que ahora es digna del nombre de Anticristo;
      se desvi&oacute; m&aacute;s y m&aacute;s hasta que hizo de un hombre su
      cabeza y lo llam&oacute; infalible. &iexcl;Ha levantado muchos
      se&ntilde;ores y dioses, santos y santas, e innumerables objetos de
      adoraci&oacute;n, incluso huesos y harapos podridos! &nbsp;
    </p>

    <p>
      Hoy en d&iacute;a se podr&iacute;a presentar esta acusaci&oacute;n contra
      una iglesia: &ldquo;No escuch&oacute; su voz&rdquo;&ndash;no
      escuch&oacute; el Evangelio. &ldquo;No acept&oacute; la
      correcci&oacute;n&rdquo;&ndash;cuando vinieron los reformadores,
      busc&oacute; su sangre. &ldquo;No confi&oacute; en el Se&ntilde;or; no se
      acerc&oacute; a su Dios, sino que fue tras otros y estableci&oacute; otros
      intercesores adem&aacute;s de Cristo, y rechaz&oacute; al verdadero Cabeza
      de la Iglesia.&rdquo; Otras iglesias pueden caer en el mismo pecado a
      menos que est&eacute;n protegidas por el poder espiritual. Recuerden a
      Laodicea y c&oacute;mo fue vomitada de la boca de Cristo porque no era ni
      fr&iacute;a ni caliente. Recuerden a Sardis, que ten&iacute;a solo unos
      pocos nombres en ella que no se hab&iacute;an contaminado.
      &iquest;D&oacute;nde est&aacute;n ahora esas ciudades y esas iglesias? Que
      la desolaci&oacute;n responda. De ellas podr&iacute;a decirse lo mismo que
      de Gilgal, de la cual el Se&ntilde;or dijo: &ldquo;Vayan all&iacute; al
      lugar donde Mi nombre estaba al principio, y vean si queda una piedra
      sobre otra que no haya sido derribada.&rdquo; &nbsp;
    </p>

    <p>
      &iexcl;Oh, que nosotros como iglesia y todas nuestras iglesias hermanas
      podamos caminar delante del Se&ntilde;or con santa cautela en cuanto a la
      correcci&oacute;n doctrinal, la santidad pr&aacute;ctica y la vida
      espiritual interior! De lo contrario, nuestro fin ser&aacute; un fracaso
      miserable. Si la sal de la gracia divina no est&aacute; en una iglesia, no
      puede ser un sacrificio aceptable para Dios, ni puede ser preservada mucho
      tiempo de la corrupci&oacute;n que es natural en toda masa de carne.
      &iquest;Qu&eacute; es un pueblo m&aacute;s que otro? &iquest;Y qu&eacute;
      es una comunidad m&aacute;s que otra? Somos hombres por naturaleza,
      inclinados al mismo mal, y caeremos en la misma transgresi&oacute;n a
      menos que el Se&ntilde;or que guarda a Israel nos guarde. Y en eso
      est&aacute; nuestra confianza: que &Eacute;l no duerme ni se adormece.
    </p>

    <p>
      Este texto no solo es aplicable a una naci&oacute;n o a una iglesia, sino
      tambi&eacute;n a individuos entre el pueblo de Dios, aunque, por supuesto,
      solo en cierta medida. Algunos del pueblo de Dios siguen a Cristo desde
      lejos; su vida espiritual se manifiesta m&aacute;s en sus temores que en
      sus confianzas. &iexcl;Siempre est&aacute;n temblando! Sus manos son
      d&eacute;biles, sus corazones desfallecen. Confiamos en que est&aacute;n
      vivos para Dios, pero eso es todo lo que podemos decir. Me temo que de
      ellos se podr&iacute;a decir: &ldquo;No escucharon Su voz&rdquo;. El suave
      susurro del amor divino cae en o&iacute;dos sordos. &iexcl;Cu&aacute;ntas
      veces, hermanos y hermanas, Dios nos ha hablado y no hemos escuchado Su
      voz para obedecerla! &nbsp;
    </p>

    <p>
      Me temo tambi&eacute;n que hay momentos en los que no hemos
      &ldquo;recibido correcci&oacute;n&rdquo;. La aflicci&oacute;n no ha
      logrado en nosotros el prop&oacute;sito deseado. Hemos salido del lecho de
      enfermedad peor de lo que entramos. Nuestras p&eacute;rdidas y
      sufrimientos nos han provocado a murmurar en lugar de llevarnos a examinar
      nuestro coraz&oacute;n. Hemos sido machacados como el trigo en un mortero
      con una mano de almirez y, aun as&iacute;, nuestra necedad no ha sido
      apartada de nosotros. Y esto es algo muy provocador: cuando despreciamos
      la vara y la mano que la usa, y no nos volvemos al ser golpeados por el
      Se&ntilde;or. Sin embargo, esto sucede con algunos del pueblo de Dios: no
      escuchan Su voz, no reciben correcci&oacute;n, y por ello ocurre que, a
      veces, &ldquo;no conf&iacute;an en el Se&ntilde;or&rdquo;. Tratan de
      soportar sus pruebas por s&iacute; mismos. Buscan consejo en amigos y
      heredan una maldici&oacute;n, porque est&aacute; escrito: &ldquo;Maldito
      el hombre que conf&iacute;a en el hombre y pone su fuerza en la
      carne&rdquo;. &nbsp;
    </p>

    <p>
      Caen en un estado marchito, como el arbusto en el desierto. No ven el bien
      cuando llega porque conf&iacute;an en el hombre. &iquest;No debemos
      algunos de nosotros declararnos culpables aqu&iacute;? Para a&ntilde;adir
      a nuestras faltas, siempre que hemos retrocedido, &ldquo;no nos hemos
      acercado al Se&ntilde;or nuestro Dios&rdquo;. El gozo y la fortaleza de la
      vida cristiana se encuentran al vivir cerca de Dios, como ovejas cerca del
      pastor, sin apartarse, recost&aacute;ndonos en los verdes pastos a los que
      &Eacute;l mismo nos conduce, siendo &Eacute;l mejor que los pastos,
      nuestro gozo y deleite. Pero, &iexcl;ay!, de algunos se podr&iacute;a
      decir: &ldquo;Has restringido la oraci&oacute;n delante de Dios&rdquo;.
      &ldquo;&iquest;Son peque&ntilde;as para ti las consolaciones de Dios?
      &iquest;Hay en ti alg&uacute;n secreto?&rdquo; &nbsp;
    </p>

    <p>
      Tus transgresiones e iniquidades han escondido tu Dios de ti. &Eacute;l
      camina en contra de ti porque t&uacute; caminas en contra de &Eacute;l.
      Esto ocurre con demasiada frecuencia incluso entre aquellos que
      conf&iacute;an en Jes&uacute;s y han pasado de muerte a vida, y siempre
      que ocurre, significa aflicci&oacute;n. Aquel que no es hijo de Dios, sino
      un hip&oacute;crita, puede desviarse tanto como quiera del camino de la
      integridad sin sufrir por ello hasta el &uacute;ltimo d&iacute;a. Pero un
      hijo de Dios no puede pecar sin pagar las consecuencias. &iquest;No
      est&aacute; escrito: &ldquo;Solamente a vosotros he conocido de todas las
      familias de la tierra; por tanto, os castigar&eacute; por vuestras
      iniquidades&rdquo;? Nuestro Padre azota a Sus propios hijos. Los
      ni&ntilde;os de la calle pueden hacer lo que les plazca, pero nuestro gran
      Padre seguramente castigar&aacute; a los que ama. &ldquo;Yo reprendo y
      castigo a todos los que amo; s&eacute;, pues, celoso y
      arrepi&eacute;ntete&rdquo;. &nbsp;
    </p>

    <p>
      En este momento no pretendo usar las palabras de nuestro texto de ninguna
      de estas maneras, sino tomarlas en relaci&oacute;n con las personas no
      convertidas, porque claramente, y sin la menor forzadura, describen a
      muchos que viven lejos de Dios. Y quiero que me presten atenci&oacute;n
      por un momento mientras noto cuatro grandes pecados. Una vez mencionados
      estos, tratar&eacute; de profundizar en el texto para sacar de &eacute;l
      cuatro consuelos ocultos. No son aparentes en la superficie, pero cuando
      la fe aplica el microscopio y mira al centro del texto, descubre cuatro
      cosas que pueden animar al pecador arrepentido a venir a Cristo. &nbsp;
    </p>

    <p>
      Primero, aqu&iacute; hay CUATRO PECADOS MANIFIESTOS. Me pregunto si el
      hecho de que mi texto est&eacute; en femenino tiene el prop&oacute;sito,
      en la Providencia de Dios, de que este serm&oacute;n sea especialmente
      adaptado para una mujer. No puedo decirlo, pero no me sorprender&iacute;a.
      Tal vez haya sido llevado a este texto con el prop&oacute;sito de que
      alguna pobre hermana extraviada sienta que Dios lo dirige especialmente a
      su sexo. Dice ella: &ldquo;Ella no escuch&oacute; Su voz&rdquo;. Lo que
      pertenece a cualquiera de nuestra raza puede ser tomado por todos, ya que
      en Cristo Jes&uacute;s no hay ni hombre ni mujer. Sin embargo,
      se&ntilde;alo este hecho y oro para que Su Palabra sea dirigida
      seg&uacute;n &Eacute;l lo desee por el Esp&iacute;ritu Santo. &nbsp;
    </p>

    <p>
      El primer pecado es no escuchar la voz de Dios. Muchos no han escuchado la
      voz de Dios a lo largo de toda su vida. La han o&iacute;do, no han podido
      evitarlo, pero nunca le han prestado atenci&oacute;n. Nunca han inclinado
      el o&iacute;do con atenci&oacute;n, diciendo: &ldquo;Habla, Se&ntilde;or,
      que tu siervo escucha&rdquo;. &Eacute;l ha hablado a muchos aqu&iacute;
      presentes en advertencias. Ha dicho: &ldquo;Hija m&iacute;a, si haces
      esto, te llevar&aacute; al dolor y la tristeza. Si permaneces endurecida e
      indiferente, no puede terminar bien. Nada puede estar bien al final si no
      est&aacute; bien ahora: el mal siempre trae consigo la
      aflicci&oacute;n&rdquo;. A veces esta advertencia ha llegado al
      coraz&oacute;n, pero la persona de la que hablo la ha sofocado y ha dicho:
      &ldquo;No, seguir&eacute; mi propio camino y perseguir&eacute; mi propio
      placer&rdquo;.
    </p>

    <p>
      Esa advertencia ha llegado, tal vez, en el silencio de la noche o en medio
      del propio pecado. Algo que deten&iacute;a, un tir&oacute;n de las
      riendas, pero el pecador no pudo ser contenido, no, ni siquiera con freno
      ni brida; ha tomado el freno entre sus dientes y se ha lanzado al pecado.
      Oh, recuerden ustedes que han desatendido las advertencias divinas: tal
      vez las hayan olvidado, &iexcl;pero Dios no! Cuando ustedes, que aman a
      sus hijos, les han hablado y advertido, ellos tal vez se hayan ido por su
      camino y hayan olvidado por completo &ldquo;lo que mam&aacute;
      dijo&rdquo;, pero mam&aacute; lo record&oacute;. Sus l&aacute;grimas
      fluyeron y escribieron el memorial de sus reproches en su rostro. Y Dios
      no olvida las advertencias que ha dado a los hijos de los hombres.
    </p>

    <p>
      Sin embargo, me dirijo a algunos que no solo han recibido advertencias y
      las han rechazado, sino que tambi&eacute;n han recibido mucha
      ense&ntilde;anza. Estuvieron en una clase de escuela dominical cuando
      a&uacute;n eran ni&ntilde;as. Conocieron el plan de salvaci&oacute;n desde
      muy temprano en la vida y lo conocen ahora, pero a&uacute;n no han
      obedecido Su voz. Ah&iacute; est&aacute; Cristo, pero no han tocado el
      borde de Su manto. Ah&iacute; est&aacute; la Fuente llena de sangre de la
      que han cantado tantas veces, pero nunca se han lavado en ella. Ah&iacute;
      est&aacute; el Pan de Vida, pero nunca se han alimentado de &Eacute;l y,
      en consecuencia, no viven para Dios. Oh, es algo triste cuando se puede
      decir: &ldquo;No obedeci&oacute; Su voz&rdquo;.
    </p>

    <p>
      A algunos de los que est&aacute;n presentes, la voz de Dios les ha llegado
      en forma de s&uacute;plica. Hay muchas s&uacute;plicas en la Palabra de
      Dios, como esta: &ldquo;Vu&eacute;lvanse, vu&eacute;lvanse; &iquest;por
      qu&eacute; morir&aacute;n, oh casa de Israel?&rdquo; &ldquo;Vengan ahora y
      razonemos juntos: aunque sus pecados sean como la grana, ser&aacute;n
      blancos como la nieve.&rdquo; &ldquo;Vengan y volvamos al Se&ntilde;or:
      porque &Eacute;l ha desgarrado y nos sanar&aacute;; ha herido y nos
      vendar&aacute;.&rdquo; &ldquo;Digan a &Eacute;l: quita toda iniquidad,
      recibe con gracia, y &aacute;manos libremente.&rdquo; A muchos de ustedes
      se les han dirigido estas s&uacute;plicas al coraz&oacute;n y a la
      conciencia, pero no han obedecido Su voz. Y luego, adem&aacute;s de esto,
      han llegado invitaciones, dulces invitaciones. Las han le&iacute;do en la
      Biblia; las han cantado en himnos; las han escuchado desde el
      p&uacute;lpito; las han recibido de amigos amables.
    </p>

    <p>
      Oh, cu&aacute;n dulcemente invita Jes&uacute;s a los hambrientos y
      sedientos a venir a &Eacute;l; a los cargados y agobiados, a venir y
      hallar descanso en &Eacute;l. Sol&iacute;an sentir, en alg&uacute;n
      momento, que ceder&iacute;an a estas invitaciones. Pero no lo hicieron, y
      este pecado yace a su puerta, un tropiezo en el camino de su paz:
      &ldquo;No obedeci&oacute; Su voz.&rdquo; Cuando los hombres no hacen lo
      correcto, suelen cometer el error opuesto. Han escuchado otras voces: la
      voz seductora de la tentaci&oacute;n los ha encantado, la voz de la
      adulaci&oacute;n los ha inflado, la voz de Satan&aacute;s los ha
      enga&ntilde;ado, la voz de la carne los ha fascinado, la voz del mundo los
      ha cautivado y los ha mantenido prisioneros.
    </p>

    <p>
      Mientras presentamos esta acusaci&oacute;n ante ustedes, algunos no pueden
      evitar decir: &ldquo;Se refiere a m&iacute;. As&iacute; es conmigo.&rdquo;
      Que el Se&ntilde;or les conceda arrepentimiento y abra sus o&iacute;dos,
      porque no est&aacute; escrito: &ldquo;Inclinen su o&iacute;do y vengan a
      M&iacute;; oigan, y vivir&aacute; su alma, y har&eacute; con ustedes un
      pacto eterno, las misericordias seguras de David.&rdquo; Oh,
      Esp&iacute;ritu Divino, que los hombres no sean sordos por m&aacute;s
      tiempo, sino t&oacute;calos con Tu dedo para que puedan o&iacute;r la voz
      de Dios y vivir.
    </p>

    <p>
      Ese es el primer cargo de la acusaci&oacute;n, y el segundo es semejante a
      &eacute;l y surge de &eacute;l: &ldquo;no recibi&oacute;
      correcci&oacute;n.&rdquo; Cuando los hombres rechazan la voz de Dios,
      pronto se endurecen m&aacute;s y rechazan Su correcci&oacute;n, como un
      caballo que no responde a las riendas y, con el tiempo, incluso patea el
      l&aacute;tigo y no se deja gobernar en absoluto. La correcci&oacute;n del
      Se&ntilde;or nos llega, a veces, a trav&eacute;s de Su Palabra, cuando
      habla con ira y nos recuerda que Su ira permanece sobre el hombre que no
      cree en Cristo. &iexcl;Oh, hay noticias pesadas del Se&ntilde;or para
      ustedes que son impenitentes! Este Libro no es un libro para jugar con
      &eacute;l, est&aacute; lleno de los terrores del Se&ntilde;or contra
      aquellos que contin&uacute;an en rebeld&iacute;a contra &Eacute;l.
    </p>

    <p>
      Tal vez han sido llevados a temblar al leer su Biblia y ver c&oacute;mo el
      Se&ntilde;or pronuncia una solemne maldici&oacute;n contra el hombre que
      persiste en su iniquidad. Pero la correcci&oacute;n tambi&eacute;n puede
      haberles llegado a trav&eacute;s de su propia conciencia, avivada por la
      Palabra de Dios. Han comenzado a sentirse inquietos. Se sobresaltan en el
      sue&ntilde;o con sue&ntilde;os que los alarman. Si est&aacute;n como yo
      estuve alguna vez, todo lo que miran parece tener una boca para acusarlos.
      Recuerdo cuando las correcciones del Se&ntilde;or eran muy pesadas sobre
      m&iacute;. No pod&iacute;a ver un funeral sin preguntarme cu&aacute;ndo
      ser&iacute;a llevado yo tambi&eacute;n a la tumba. No pod&iacute;a pasar
      por un cementerio sin reflexionar que pronto estar&iacute;a all&iacute;, y
      cuando escuchaba las campanas de difuntos, parec&iacute;a que me
      dec&iacute;an que pronto ser&iacute;a juzgado y condenado, porque no
      ten&iacute;a esperanza de perd&oacute;n. Estas son correcciones de Dios, y
      les ruego que las consideren.
    </p>

    <p>
      Posiblemente, sin embargo, hayan sufrido aflicci&oacute;n. No est&aacute;n
      bien. Han sido llevados a mirar hacia la eternidad a trav&eacute;s de la
      puerta de la muerte. Tal vez uno o m&aacute;s de sus amigos han muerto.
      Ahora visten ropas de luto. Dios los ha corregido. Han tenido una
      p&eacute;rdida que pensaron que apenas podr&iacute;an soportar, fue tan
      severa. &ldquo;No menosprecien la disciplina del Se&ntilde;or,&rdquo; sino
      escuchen Su vara y presten atenci&oacute;n a lo que &Eacute;l tiene que
      decirles a trav&eacute;s de ella. Recuerden, Dios puede golpearlos peor de
      lo que lo ha hecho hasta ahora, pues si con unos pocos dolores y achaques
      no basta, &Eacute;l puede encontrar algo m&aacute;s agudo y doloroso. Si
      un hijo se ha ido, &Eacute;l puede tomar otro, incluso de su regazo. Si un
      familiar ha muerto, otro puede seguirlo, porque el gran Arquero tiene
      muchas flechas en Su aljaba, y cuando una no basta, r&aacute;pidamente
      lanza otra en su vuelo doloroso. Les ruego que tengan cuidado y que no se
      diga de ustedes: &ldquo;No recibi&oacute; correcci&oacute;n,&rdquo; sino
      que est&eacute;n dispuestos a escuchar mientras Dios los trata de esta
      manera.
    </p>

    <p>
      Esto nos lleva a un tercer pecado, en el que reside la esencia misma del
      pecado mortal: &ldquo;No confi&oacute; en el Se&ntilde;or.&rdquo; No quiso
      venir y confiar en Cristo para salvaci&oacute;n. Quiso creer en su propia
      justicia. No quiso confiar en Cristo para que la ayudara a vencer el
      pecado. Dec&iacute;a que era totalmente capaz de purificarse a s&iacute;
      misma. Oh, muchos j&oacute;venes han comenzado aparentemente bien hacia el
      cielo, pero lo han hecho en su propia fuerza, y, como Pliable, apenas han
      ca&iacute;do en el Pantano del Desaliento cuando han dado la espalda a la
      ciudad celestial y han regresado al lugar de donde partieron. Les ruego
      que tengan cuidado de no tener nada que ver con una esperanza que no
      est&eacute; basada en la confianza en Dios a trav&eacute;s de Cristo
      Jes&uacute;s. Su religi&oacute;n es vana y un insulto al cielo si no
      est&aacute; fundamentada en la Expiaci&oacute;n de Jesucristo. Donde no
      hay fe en Jes&uacute;s, la paz es presunci&oacute;n. Quien se atreve a
      tener esperanza sin haber cre&iacute;do primero en Cristo, espera en vano.
    </p>

    <p>
      Pero, ay, hay quienes se ven impulsados a hacer muchas cosas aparentemente
      piadosas, pero hay algo que no hacen: no conf&iacute;an en el
      Se&ntilde;or. He conocido casos tristes de personas en gran
      aflicci&oacute;n. No confi&oacute; en el Se&ntilde;or: era viuda, pero no
      confi&oacute; en el Se&ntilde;or. Ten&iacute;a muchos ni&ntilde;os
      peque&ntilde;os y no sab&iacute;a d&oacute;nde encontrar pan para ellos,
      pero no confi&oacute; en el Se&ntilde;or. Estaba enferma, pero no
      confi&oacute; en el Se&ntilde;or. Estaba al borde de la muerte, en el
      hospital, pero no confi&oacute; en el Se&ntilde;or. Su coraz&oacute;n
      estaba muy pesado y dec&iacute;a que deseaba morir, pero no confi&oacute;
      en el Se&ntilde;or. Sus amigos no la ayudaron; aquellos que deb&iacute;an
      ser amables fueron crueles. Pero no confi&oacute; en el Se&ntilde;or. Fue
      arrinconada, y aun as&iacute; no confi&oacute; en el Se&ntilde;or.
    </p>

    <p>
      S&iacute;, y este es un gran pecado, porque seguramente Dios quita
      nuestros apoyos y dependencias a prop&oacute;sito, para que pongamos todo
      nuestro peso en &Eacute;l. Pero hay quienes no quieren tener nada que ver
      con esta confianza, ni para el tiempo ni para la eternidad, ni para el
      cuerpo ni para el alma. &iexcl;Ay de aquel hombre, aunque sea hijo de
      Dios, si alguna vez se aparta del camino de la fe, porque cuando caminamos
      por vista, veremos cosas que nos har&aacute;n desear estar ciegos! Solo
      cuando confiamos podemos decir: &ldquo;No estoy confundido ni avergonzado,
      ni lo estar&eacute;, por los siglos de los siglos.&rdquo; Esto es triste:
      &ldquo;No confi&oacute; en el Se&ntilde;or.&rdquo;
    </p>

    <p>
      El cuarto pecado fue: &ldquo;No se acerc&oacute; a su Dios.&rdquo; No hubo
      oraci&oacute;n. Hubo muchas palabras sobre sus problemas; muchas palabras
      sobre lo que le gustar&iacute;a hacer, pero no hubo b&uacute;squeda de
      Dios, ni entrar en el aposento, presentar su caso delante de &Eacute;l y
      suplicar Su misericordia. No hubo pensamiento alguno de Dios. La mente no
      se acerc&oacute; a &Eacute;l. Los deseos vagaron por mil caminos
      desviados, pero no llegaron a Dios. &iexcl;Oh, qu&eacute; dif&iacute;cil
      es lograr que algunos de ustedes piensen en Dios! Trato de predicar lo
      mejor que puedo y busco palabras impactantes para que piensen en Dios,
      pero, &iexcl;oh, cu&aacute;ntas veces fracaso! &iexcl;Las mejores maneras
      que uso se anulan a s&iacute; mismas! &iexcl;Que no sea as&iacute; ahora!
      Que no se diga m&aacute;s de ustedes que &ldquo;no se acercaron a su
      Dios.&rdquo; &iexcl;Debemos pensar en &Eacute;l! &iexcl;Debemos buscarle!
      Debemos correr hacia &Eacute;l como polluelos cuando hay un halc&oacute;n
      en el aire y oyen el llamado de la madre gallina; pronto se esconden bajo
      sus alas.
    </p>

    <p>
      Debemos correr en oraci&oacute;n, para que se cumpla en nosotros:
      &ldquo;Con sus plumas te cubrir&aacute;, y debajo de sus alas
      estar&aacute;s seguro; escudo y adarga es su verdad.&rdquo; Si tuvieran un
      hijo que, en sus problemas, corriera a la calle y, cuando su
      peque&ntilde;o coraz&oacute;n estuviera afligido, buscara a
      extra&ntilde;os y nunca le contara a su padre o madre su tristeza, se
      sentir&iacute;an muy heridos. Este es el pleito de Dios con Su pueblo
      rebelde, que van al mismo Satan&aacute;s antes de acudir a &Eacute;l. No,
      no piensen que exagero o uso una expresi&oacute;n extrema, porque
      Sa&uacute;l hizo esto cuando Dios no le respondi&oacute;. No
      ofreci&oacute; peticiones penitentes, sino que acudi&oacute; a una
      hechicera en busca de ayuda. Muchos prefieren penetrar en los misterios
      ocultos del mundo invisible y jugar con lo espiritual antes que ir a Dios.
      Mujeres ingenuas creen en adivinos, pero no conf&iacute;an en el Salvador.
      &iquest;Es este el caso de alguno de ustedes? Entonces dejen que esta
      palabra de acusaci&oacute;n penetre profundamente y confiesen su
      transgresi&oacute;n al Se&ntilde;or.
    </p>

    <p>
      Juntando las cuatro frases: &ldquo;No obedeci&oacute; Su voz; no
      recibi&oacute; correcci&oacute;n; no confi&oacute; en el Se&ntilde;or; no
      se acerc&oacute; a su Dios.&rdquo; &iquest;Y entonces? Pues,
      &ldquo;&iexcl;ay de ella!&rdquo; Lean el primer vers&iacute;culo del
      cap&iacute;tulo y ah&iacute; lo tienen. Mientras ven&iacute;a aqu&iacute;,
      esa palabra &ldquo;&iexcl;ay!&rdquo; parec&iacute;a resonar en mis
      o&iacute;dos y me pregunt&eacute; de d&oacute;nde ven&iacute;a. Se los
      dir&eacute;. Es una palabra que lleva a algo peor. Perm&iacute;tanme
      pronunciarla: &ldquo;&iexcl;ay!&rdquo;&ndash;y eso lleva a algo peor, al
      peor de todos los males. Es algo malo, lamentable, destructivo, ruinoso,
      doloroso, desdichado, miserable: &iexcl;ay, peor, lo peor! Ojal&aacute;
      pudiera pronunciar la palabra como lo hizo mi Maestro cuando dijo:
      &ldquo;&iexcl;Ay de ti, Betsaida; ay de ti, Coraz&iacute;n; ay de ti,
      Capernaum!&rdquo; Dif&iacute;cilmente querr&iacute;a decirlo como
      &Eacute;l lo hizo, porque &Eacute;l ten&iacute;a una luz para juzgar que
      yo no tengo: &ldquo;&iexcl;Ay de ustedes, escribas y fariseos,
      hip&oacute;critas!&rdquo;, y as&iacute; sucesivamente.
    </p>

    <p>
      Pero ese &ldquo;&iexcl;ay!&rdquo;, como &Eacute;l lo pronunci&oacute;,
      debi&oacute; sonar terrible, suavemente, tristemente, penetrante para el
      coraz&oacute;n. Ah, &iquest;c&oacute;mo lo pronunciar&aacute;n los
      &aacute;ngeles al final? &iexcl;Esc&uacute;chenlo ahora, para que no lo
      escuchen al final! &ldquo;Un ay ha pasado, y he aqu&iacute; que viene otro
      ay.&rdquo; Cuando el Juez de toda la tierra rompa los sellos y derrame las
      copas, y los imp&iacute;os hijos de los hombres vean la estrella Ajenjo y
      beban la amargura de la ira de Dios: &iexcl;AY!&ndash;significa dolor
      aqu&iacute;. &iexcl;Sin descanso! &iexcl;Sin satisfacci&oacute;n! Ay, ay,
      incluso en este d&iacute;a, para el hombre que no conf&iacute;a en Dios.
      Pero lo que significa en el mundo venidero: ser expulsado de la presencia
      de Cristo, ser seguido por un &ldquo;ay&rdquo; que tendr&aacute; ecos
      eternos: &iexcl;ay, ay, ay! Me detendr&iacute;a gustosamente para clamar
      con el Sr. Whitfield: &ldquo;&iexcl;La ira venidera! &iexcl;La ira
      venidera!&rdquo; Escapen de ella mientras la vida dura y Jes&uacute;s
      clama por ustedes, porque de lo contrario caer&aacute; como un rayo de la
      mano del Juez airado.
    </p>

    <p>
      &ldquo;&iexcl;Ay de ella! No obedeci&oacute; Su voz; no recibi&oacute;
      correcci&oacute;n; no confi&oacute; en el Se&ntilde;or; no se
      acerc&oacute; a su Dios.&rdquo; Entonces, todo esto se convertir&aacute;
      en ay. La voz deso&iacute;da resonar&aacute; nuevamente:
      &ldquo;&iexcl;Hijo, recuerda! &iexcl;Hijo, recuerda! &iexcl;Ay, ay!&rdquo;
      En cuanto a la correcci&oacute;n que fue desestimada, &iexcl;oh,
      cu&aacute;n ligera y suave parecer&aacute; en comparaci&oacute;n con los
      golpes que caer&aacute;n sobre los que rechacen a Cristo! Toda
      correcci&oacute;n entonces se tornar&aacute; en ay. Y el no confiar en el
      Salvador, la incredulidad, &iexcl;qu&eacute; ay traer&aacute;! El no
      acercarse a Dios, &iexcl;qu&eacute; ay costar&aacute; cuando nos veamos
      lejos de &Eacute;l y entre nosotros y Dios haya un gran abismo que nadie
      pueda cruzar, ni siquiera para traer una gota de agua que refresque
      nuestra lengua! Y tampoco podr&aacute; ninguno irse de nosotros o escapar
      del lugar del ay.
    </p>

    <p>
      II. Para ayudar a quienes deseen escapar de este ay, dedicar&eacute; un
      momento a notar LAS CUATRO CONSOLACIONES OCULTAS QUE SE ENCUENTRAN EN ESTE
      TEXTO. No pretendo extenderme sobre ellas porque quiero que la parte
      anterior de este discurso permanezca en sus mentes, pero hay cuatro
      consolaciones ocultas.
    </p>

    <p>
      La primera es que, si a&uacute;n no he obedecido Su voz, es evidente que
      &Eacute;l habla, que &Eacute;l me habla. Alma m&iacute;a, alma m&iacute;a,
      Dios no est&aacute; mudo. &iquest;Puedes t&uacute; ser sorda?
      Todav&iacute;a te invita, todav&iacute;a te llama, todav&iacute;a Su buen
      Esp&iacute;ritu lucha contigo. Espero que esta voz m&iacute;a, esta noche,
      sea la voz de Dios para algunos de ustedes. &iexcl;An&iacute;mense!
      &Eacute;l no se ha rendido contigo, sino que a&uacute;n te llama. Cuando
      se dicta la sentencia de muerte, no se dan advertencias, y puesto que
      est&aacute;s recibiendo otra llamada, te animo a tener esperanza.
    </p>

    <p>
      La siguiente es: &ldquo;No recibi&oacute; correcci&oacute;n.&rdquo;
      Entonces, todos mis problemas y aflicciones est&aacute;n destinados a
      llevarme a Cristo. Todos han sido enviados por amor a mi alma, y
      deber&iacute;a verlos de esa manera. Mi amigo, &iquest;d&oacute;nde
      est&aacute;s? No s&eacute; d&oacute;nde est&aacute;s, ni a qui&eacute;n
      estoy hablando, pero oro para que veas que Dios, que parece haberte
      tratado con dureza, solo te est&aacute; empujando hacia Su misericordia.
      &iexcl;Su voz ha sido dura y Su mano pesada, pero con amor te corrige!
      &iexcl;Oh, esc&uacute;chalo! &iexcl;Ven a &Eacute;l! Un juez no corrige a
      un criminal condenado a muerte. Dios no corrige a un alma, con vistas a su
      restauraci&oacute;n, si la ha abandonado por completo.
    </p>

    <p>
      Observa la siguiente frase: &ldquo;No confi&oacute; en el
      Se&ntilde;or.&rdquo; &iquest;Es un pecado, entonces, que no haya confiado
      en el Se&ntilde;or? Entonces puedo confiar en &Eacute;l, y lo har&eacute;,
      porque aquello que es pecado no hacer, debo tener derecho a hacerlo, y si
      se me acusa de que &ldquo;no confi&oacute; en el Se&ntilde;or,&rdquo;
      &iexcl;oh, dulce misericordia! &iexcl;Dulce misericordia, puedo confiar!
      Por eso la Escritura dice: &ldquo;El que no cree ser&aacute;
      condenado,&rdquo; como para asegurarte que ciertamente puedes creer,
      porque ser&aacute;s condenado si no lo haces. Ven, entonces, y deja que
      incluso el lado oscuro del texto esboce una sonrisa para ti y te lleve a
      confiar en tu Dios, ya que &Eacute;l te culpa por no hacerlo.
    </p>

    <p>
      Luego est&aacute; el &uacute;ltimo pecado: &ldquo;No se acerc&oacute; a su
      Dios.&rdquo; &iquest;Qu&eacute;? &iquest;Dios considera una falta que yo
      no me acerque a &Eacute;l? Oh, quisiera que el Esp&iacute;ritu de Dios
      pusiera en tu coraz&oacute;n decir: &ldquo;&iexcl;Eso ya no ser&aacute; mi
      falta!
    </p>

    <blockquote title="Come, Humble Sinner">
      Al Rey lleno de gracia me acercar&eacute;,<br />
      Cuyo cetro perd&oacute;n otorga.<br />
      Quiz&aacute;s &Eacute;l permita que lo toque,<br />
      Y entonces, el suplicante vivir&aacute;.
    </blockquote>

    <p>
      Pens&eacute; que no pod&iacute;a venir, pero ahora veo que soy condenado
      por no venir, &iexcl;entonces vendr&eacute;! &iexcl;No me demorar&eacute;
      m&aacute;s, vendr&eacute; a Jes&uacute;s, decidido a que si perezco,
      perecer&eacute; a Sus pies!&quot;
    </p>

    <p>
      Ten esperanza, mi amigo, porque nadie ha perecido jam&aacute;s
      all&iacute;. Que Dios ponga Su sello en esta palabra de s&uacute;plica,
      por amor de Jes&uacute;s. Am&eacute;n.
    </p>
  </body>
</html>
