<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1913-05-01"
    data-author="C. H. Spurgeon"
    data-sermon-id="3352"
    data-sermon-title="Una Bienvenida Mundial"
    data-sermon-title-original="A World-Wide Welcome"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="Una Bienvenida Mundial"
    />
    <title>Una Bienvenida Mundial</title>
    <link rel="icon" type="image/x-icon" href="../../../assets/favicon.ico" />
    <link rel="stylesheet" href="../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>Una Bienvenida Mundial</h1>

<p>&quot;Venid a m&iacute; todos los que est&aacute;is trabajados y cargados, y yo os har&eacute; descansar.&quot;<br />
Mateo 11:28</p>

<p>Quiz&aacute;s no haya ning&uacute;n vers&iacute;culo en toda la Escritura que haya sido utilizado en el p&uacute;lpito con m&aacute;s frecuencia que este, y aun as&iacute; no ha sido agotado ni podr&aacute; serlo jam&aacute;s. Es un gran texto salvador de almas. Hay algunas palabras de las Escrituras que parecen ser como estrellas especiales en el cielo. As&iacute; como la estrella polar es conspicua para el astr&oacute;nomo, estas verdades de salvaci&oacute;n lo son para el evangelista: nunca se cansa de observarlas y se&ntilde;alarlas. Las promesas que est&aacute;n dise&ntilde;adas para dar alivio presente e inmediato a la conciencia son estrellas de primera magnitud, y muchos pecadores han sido atra&iacute;dos por ellas y, gracias a ellas, dirigidos al puerto de la paz.</p>

<p>En un pasaje como el que he propuesto para nuestro serm&oacute;n de esta noche, no tendr&eacute; nada nuevo que decir. No se requiere novedad alguna. Solo necesitamos escuchar las mismas viejas verdades, s&iacute;, escucharlas hasta que se abran camino en nuestras almas, y luego escucharlas de nuevo, para que nuestras mentes puras sean estimuladas por medio del recuerdo, y que nosotros, sintiendo su valor, podamos proclamarlas para la gu&iacute;a y el consuelo de otros.</p>

<p>Observemos primero&mdash;</p>

<p>I. A QUI&Eacute;NES SE DIRIGI&Oacute; EL SALVADOR&mdash;todos los que &ldquo;est&aacute;n trabajados y cargados&rdquo;.</p>

<p>No es una de cada doce veces que he tenido la buena fortuna de escuchar este texto citado correctamente. Es, &ldquo;todos los que est&aacute;is cansados y cargados&rdquo;, seg&uacute;n la versi&oacute;n moderna, pero tal como lo dijo Jesucristo, es, &ldquo;todos los que est&aacute;is trabajados y cargados&rdquo;. Supongo que la alteraci&oacute;n se ha hecho en inter&eacute;s de aquellos que no se aventuran a invitar a los hombres a venir a Cristo hasta que lo han obtenido; me refiero a los que no dir&aacute;n a los hombres que miren a Jes&uacute;s hasta que, en efecto, ya hayan experimentado todo lo que una mirada a Jes&uacute;s les puede dar. Insisten tanto en la espiritualidad de los t&eacute;rminos utilizados aqu&iacute; que, viendo que las palabras son un poco dif&iacute;ciles de superar, deben necesariamente cambiarlas por completo.</p>

<p>Cuando nuestro Se&ntilde;or dijo, &ldquo;todos los que est&aacute;is trabajados&rdquo;, &iquest;qui&eacute;n me dir&aacute; que debo rastrear en la palabra a todos aquellos que laboran espiritualmente? Tendr&iacute;a miedo de a&ntilde;adir a las palabras de la Escritura y debo dejar la responsabilidad con aquellos que lo hacen. Los hombres trabajan, y si trabajan con sus cabezas, sus cerebros o sus corazones, en cualquier forma de trabajo, Cristo les invita a venir a &Eacute;l para descansar. Los hombres llevan grandes cargas, algunas de ellas cargas de cuidado, algunas cargas de tristeza, algunas cargas de esperanza vana, pero si vienen a &Eacute;l, estando cargados o muy cargados, &Eacute;l les quitar&aacute; la carga y les dar&aacute; descanso.</p>

<p>Desde el d&iacute;a de la ca&iacute;da, el hombre ha sido un trabajador y ha estado cargado. Cualquiera sea la condici&oacute;n a la que el hombre ascienda, no puede escapar del todo de esa primera maldici&oacute;n, &ldquo;con el sudor de tu frente comer&aacute;s pan&rdquo;. Si no trabaja con sus manos, al menos debe esforzarse mentalmente. Y si est&aacute; ocioso porque dice que tiene suficiente, hay una laboriosidad en una vida as&iacute; de la cual un hombre no puede escapar.</p>

<p>En lugar de que el mundo mejore en cuanto al trabajo y la carga, cada d&iacute;a est&aacute; empeorando. Nuestros antepasados de la &eacute;poca puritana eran almas bastante tranquilas en comparaci&oacute;n con nosotros. Cuando leo los diarios de algunas de sus vidas, realmente los envidio. Un ministro puritano, cuando se dedicaba al trabajo del ministerio con todo su coraz&oacute;n, no era acosado por el p&uacute;blico, perseguido por el cartero, ni agobiado por las diez mil dificultades que surgen de nuestra civilizaci&oacute;n antinatural. Buenas almas, ellos ten&iacute;an descanso a veces y caminaban con Dios con cierta facilidad.</p>

<p>Pero ahora el mundo se mueve a vapor. Hemos tendido rieles de acero y todos los negocios deben correr sobre ellos. Todo es empuje y agitaci&oacute;n desde la ma&ntilde;ana hasta la noche. Algunos de ustedes se despiertan con el sonido del silbato de vapor en sus o&iacute;dos y apenas pueden dormir en sus camas por el estruendo de los trenes a sus puertas. Es un mundo de trabajo, y creo que seguir&aacute; siendo as&iacute;, y en lugar de mejorar, el mundo en algunos aspectos empeorar&aacute;. Ser&aacute; una lucha m&aacute;s dura para vivir y una lucha m&aacute;s severa para vivir una vida espiritual a medida que el mundo envejece.</p>

<p>Por lo tanto, las palabras del Maestro me parecen venir m&aacute;s frescas esta noche que incluso cuando salieron de Sus labios: &quot;Venid a m&iacute; todos los que est&aacute;is trabajados y cargados&quot;, porque trabajamos m&aacute;s ahora que los hombres de Su &eacute;poca, y estamos a&uacute;n m&aacute;s cargados que ellos. Jesucristo se dirige a ustedes esta noche, cuyos trabajos son muchos y cuyas cargas son pesadas.</p>

<p>Algunos de ustedes est&aacute;n trabajando por la riqueza, y si la obtuvieran, no encontrar&iacute;an descanso en ella. Pero las probabilidades son que nunca la obtengan y, por lo tanto, se sientan decepcionados. Pero necesitan descanso. Pues bien, vengan a &Eacute;l y lo tendr&aacute;n. Algunos de ustedes, quiz&aacute;s, est&aacute;n trabajando por el conocimiento y el honor que este les traer&aacute;&mdash;&iexcl;ojal&aacute; lo consigan! Si es bueno para ustedes, quiz&aacute;s lo obtengan. Pero en todo aprendizaje hay tristeza; muchas veces, cuanto mayor es el dominio del conocimiento, mayor es la expansi&oacute;n del alma para que las inundaciones de dolor la cubran.</p>

<p>Pero si su mente necesita descanso, Jes&uacute;s les invita a venir a &Eacute;l. &iexcl;Oh, ustedes con grandes ambiciones, con deseos insaciables! &iexcl;Oh, ustedes que est&aacute;n jadeando y resoplando en la carrera de la vida, ustedes que est&aacute;n d&eacute;biles y cansados de remar en la gran nave del mundo, vengan a &Eacute;l, porque &Eacute;l puede liberarlos! &Eacute;l puede quitar la cadena del esclavo de galera y ponerlos en libertad.</p>

<p>Aun as&iacute;, aunque el texto no se dirige exclusivamente a aquellos que laboran espiritualmente y est&aacute;n espiritualmente cargados, los incluye. &iquest;Acaso no me dirijo esta noche a algunos que est&aacute;n trabajando arduamente para establecer su propia justicia? &iexcl;Oh, intento pecaminoso, ya que Dios lo ha prohibido y declara que el esfuerzo es in&uacute;til! &iexcl;Oh, vana locura, al desafiar la sabidur&iacute;a eterna que declara que &quot;por las obras de la ley ning&uacute;n ser humano ser&aacute; justificado&quot;!</p>

<p>Si alguna vez quieren obtener descanso, deben cesar de sus propios actos y deben venir a Cristo. &iexcl;Oh, ustedes que est&aacute;n cargados con sus pecados y los sienten como una carga que presiona su coraz&oacute;n, inclin&aacute;ndolos hacia el suelo y aplast&aacute;ndolos, como si los llevara al infierno m&aacute;s profundo&mdash;esa carga nunca podr&aacute; ser levantada de sus espaldas cansadas excepto por una mano, y esa mano es la mano perforada que ha sentido el peso de la carga antes. A ustedes que trabajan, a ustedes que est&aacute;n agobiados y aplastados por la carga, Jes&uacute;s les habla esta noche como lo hizo en el pasado, y dice: &quot;Venid a m&iacute;, y yo os har&eacute; descansar&quot;.</p>

<p>Ahora observe&mdash;</p>

<p>II. EL MANDATO O LA INVITACI&Oacute;N&mdash;como prefiera&mdash;QUE JES&Uacute;S DA.</p>

<p>Es, &quot;Venid a m&iacute;.&quot; Nunca parece haber habido ninguna dificultad en la &eacute;poca de Cristo para entender la expresi&oacute;n, &quot;Venid a m&iacute;.&quot; Impact&oacute; directamente la mente oriental; ellos lo entendieron de inmediato. Pero hoy en d&iacute;a, miles preguntan, &quot;&iquest;Qu&eacute; es la fe? &iquest;Qu&eacute; es creer en Jes&uacute;s? &iquest;Qu&eacute; es venir a &Eacute;l?&quot; Muchas almas convencidas dicen, &quot;Si pudiera caminar hacia Cristo, no importa cu&aacute;n peligroso o fatigante sea el viaje, ciertamente ir&iacute;a. Y si &Eacute;l estuviera aqu&iacute; literalmente, y pudiera postrarme y besar Sus pies, ciertamente lo har&iacute;a.&quot;</p>

<p>Entienda, entonces, que el venir aqu&iacute; mencionado no debe tomarse literalmente, sino espiritualmente. No es un venir f&iacute;sico. No podemos venir a Cristo mediante el movimiento de nuestros cuerpos ahora, ni podremos hacerlo hasta que &Eacute;l nos llame con el sonido de la &uacute;ltima trompeta. Si los hombres hubieran venido a Cristo f&iacute;sicamente cuando &Eacute;l estaba en la tierra, no les habr&iacute;a servido de nada, a menos que por fe tuvieran contacto espiritual con &Eacute;l, pues algunos se acercaron a &Eacute;l con curiosidad ociosa y otros con oposici&oacute;n maligna&mdash;s&iacute;, hubo quienes vinieron a &Eacute;l para crucificarlo. Lo miraron f&iacute;sicamente mientras colgaba del &aacute;rbol, pero no fueron salvados por un venir as&iacute;.</p>

<p>El venir aqu&iacute; significa venir con la mente, acercarse con el coraz&oacute;n&mdash;es algo de la naturaleza interna, algo espiritual. Venir a Cristo, entonces, es simplemente esto&mdash;en una palabra, es aceptarlo como su Salvador&mdash;pero para detallar ese &uacute;nico consejo, perm&iacute;tame trazar la acci&oacute;n de la mente al venir.</p>

<p>Primero, debe escuchar Su doctrina. Busque saber, oh, cansados, qu&eacute; es lo que Jes&uacute;s ense&ntilde;a. Vuelvan al registro y vean qui&eacute;n era &Eacute;l, y qu&eacute; era, y cu&aacute;l era Su misi&oacute;n, y cu&aacute;l era Su mensaje, y cu&aacute;les eran los t&eacute;rminos en los que lo entreg&oacute;, y cu&aacute;l era el esp&iacute;ritu con el que vino a traerlo.</p>

<p>En segundo lugar, crean todo lo que &Eacute;l ense&ntilde;a. Acepten como verdadero lo que Cristo declara. Si &Eacute;l afirma ser Dios, cr&eacute;anle&mdash;ac&eacute;ptenlo como tal. Si &Eacute;l se presenta como Profeta, Sacerdote y Rey, que su mente lo acepte y diga, &ldquo;&Eacute;l ser&aacute; mi Profeta, mi Sacerdote, mi Rey.&rdquo;</p>

<p>Venir a Cristo comienza de diversas maneras en el alma. Para muchos, comienza primero al o&iacute;r de Cristo, luego al creer con la mente el testimonio que se da acerca de Jes&uacute;s. Pero esto no es suficiente. Despu&eacute;s de haber o&iacute;do y aceptado que el testimonio de Cristo es verdadero, el verdadero venir es entonces poner su alma, con todos sus terribles intereses, en Sus manos y confiar en &Eacute;l&mdash;de hecho, decir, &ldquo;No tengo dependencia para la vida, para la muerte, para la eternidad, sino en la persona y m&eacute;ritos de ese Hijo de Dios que naci&oacute; de Mar&iacute;a, que vivi&oacute; una vida de santidad, que muri&oacute; en el &aacute;rbol, que resucit&oacute;, y que vive para siempre para interceder por nosotros.&rdquo;</p>

<p>El simple acto de confiar&mdash;aunque algunos lo desprecian tanto&mdash;es el acto que salva el alma. El momento en que un pecador se entrega por completo a lo que Cristo ha hecho, sin reservas, sin aferrarse a ninguna otra esperanza, ni siquiera con su dedo me&ntilde;ique. El momento en que se declara en bancarrota, renuncia a todo, y vive de la caridad de Cristo&mdash;el momento en que se quita sus propios harapos por completo, y no se pone ninguna prenda sino la justicia de Cristo&mdash;el momento en que se reconoce a s&iacute; mismo como un negro, inmundo, condenado&mdash;s&iacute;, y sin Cristo&mdash;un pecador condenado&mdash;el momento en que siente eso, y luego toma a Cristo como su plenitud, su confianza, su todo en todo&mdash;ha venido a Cristo, est&aacute; salvo, tendr&aacute; descanso.</p>

<p>Pero venir a Cristo implica un poco m&aacute;s que esto, si queremos obtener la perfecci&oacute;n de ello y la plenitud del descanso que se promete. Cuando vengo a Cristo y conf&iacute;o en &Eacute;l como mi Salvador, entonces debo continuar viniendo a &Eacute;l siguiendo Sus pasos, obedeciendo Sus preceptos, absorbiendo Su esp&iacute;ritu y sirviendo Su causa.</p>

<p>Hermanos, todos nosotros, como Su pueblo, estamos constantemente viniendo a &Eacute;l. &ldquo;A quien viniendo,&rdquo; dice el ap&oacute;stol, &ldquo;como a una piedra viva&rdquo;&mdash;no, &ldquo;a quien hemos venido, y ah&iacute; termina,&rdquo; sino a quien siempre estamos viniendo. Somos como la gente del campo, que no vive de la experiencia de haber ido al pozo hace siete a&ntilde;os, sino que van todos los d&iacute;as y llenan la jarra de nuevo.</p>

<p>Somos en nuestras almas lo que somos en nuestros cuerpos&mdash;no nos volvemos robustos y florecientes por la experiencia de haber comido una buena comida hace veinte a&ntilde;os, sino que es viniendo diariamente a la mesa y recibiendo continuamente alimento fresco para el sustento de nuestros cuerpos. Y hermanos, para obtener paz perfecta a trav&eacute;s de Jesucristo, debe haber un venir diario, constante, en confianza continua, en obediencia fiel, y en santa comuni&oacute;n, esforz&aacute;ndonos por ser conformados a Su imagen. &ldquo;Venid a m&iacute;,&rdquo; entonces, dice el Salvador, &ldquo;todos los que est&aacute;is trabajados y cargados.&rdquo;</p>

<p>&Eacute;l selecciona a ustedes, hombres trabajadores, y dice: &ldquo;Vengan y escuchen lo que tengo que decir. Cr&eacute;anlo, ac&eacute;ptenlo, conf&iacute;en en ello, y yo os har&eacute; descansar.&rdquo; Encuentra a ustedes, comerciantes, que trabajan tanto que a veces el cerebro no aguanta, y dice: &ldquo;Ahora, vengan, vengan a M&iacute; y yo os har&eacute; descansar. Esperan obtenerlo cuando se retiren del negocio y se vayan a su casa de campo&mdash;pero incluso ahora, si vienen a M&iacute;, tendr&aacute;n un descanso que ning&uacute;n retiro suburbano, ninguna acumulaci&oacute;n de riqueza, ninguna inmunidad al estr&eacute;s de los negocios puede darles. Puedo hacer que ese coraz&oacute;n lata a un ritmo m&aacute;s f&aacute;cil. Puedo enfriar esa sangre caliente que ahora corre por sus venas a tanta velocidad. Puedo ba&ntilde;ar su esp&iacute;ritu en un sue&ntilde;o que ser&aacute; como el sue&ntilde;o de un infante, suave y ligero&mdash;y puedo hacer esto por ustedes mientras se esfuerzan por ser ricos, o mientras son pobres, mientras sus p&eacute;rdidas son grandes, mientras sus amigos caen como hojas de oto&ntilde;o, y mientras sus temores rugen en sus o&iacute;dos como los vientos del invierno. Puedo darles descanso, descanso perfecto, si vienen a M&iacute;.&rdquo;</p>

<p>Si vienen a &Eacute;l, creen lo que &Eacute;l dice, conf&iacute;an en &Eacute;l completamente, descansan y reposan en &Eacute;l, obtendr&aacute;n para sus almas ese para&iacute;so que tanto necesitan, de paz perfecta.</p>

<p>Habiendo notado las personas a quienes se dirige y la invitaci&oacute;n dada, observemos&mdash;</p>

<p>III. LA DESCRIPCI&Oacute;N DE NUESTRO SE&Ntilde;OR SOBRE LA BENDICI&Oacute;N QUE SE LES DAR&Aacute; A AQUELLOS CUANDO VENGAN. &ldquo;Os har&eacute; descansar.&rdquo;</p>

<p>La mejor palabra en todo el lenguaje humano, despu&eacute;s de &ldquo;Dios&rdquo; y &ldquo;Jes&uacute;s,&rdquo; es esa palabra &ldquo;descanso.&rdquo; Diferentes visiones del cielo encantan a diferentes personas. Sin duda, el cielo se describe bajo varios met&aacute;foras para que cada cristiano pueda encontrar alg&uacute;n deleite apropiado para &eacute;l mismo. En cuanto a m&iacute;, ya sea porque soy constitucionalmente perezoso o no, no lo s&eacute;&mdash;no hay idea del cielo que me encante m&aacute;s que la de estar en perfecto descanso en Cristo Jes&uacute;s, donde:</p>

<p>&ldquo;Ninguna ola de problemas cruza<br />
El pecho pac&iacute;fico.&rdquo;</p>

<p>Este texto parece sonar como una campana de bodas en los o&iacute;dos de uno. &ldquo;Venid a m&iacute;, y yo os har&eacute; descansar.&rdquo;</p>

<p>Oh, no les importar&aacute; a ustedes que no trabajan, ustedes que nunca est&aacute;n cargados, y no tienen m&aacute;s carga de la que pueden llevar&mdash;no les importar&aacute;&mdash;pero aquellos que est&aacute;n atrapados en la lucha por la vida, o que est&aacute;n oprimidos por el dolor espiritual&mdash;ser&aacute;n las personas que encontrar&aacute;n la dulzura en ello. S&iacute;, descanso para el cansado, descanso para el trabajador, descanso para el cargado&mdash;&iexcl;esta es una bendici&oacute;n en verdad!</p>

<p>&iquest;Y cu&aacute;l es el descanso que Jes&uacute;s da? Pues bien, es un descanso espiritual que &Eacute;l otorga a su pueblo, un descanso que los relaja por completo, porque cuando la mente se relaja, el mismo cuerpo parece sostenerse, mientras que una mente agitada a menudo lleva al cuerpo a la enfermedad y lo baja a la tumba. Jes&uacute;s puede dar tal t&oacute;nico a todo el sistema mediante la paz que imparte, que hasta el cojo puede saltar como un ciervo.</p>

<p>&iexcl;Oh, qu&eacute; paz es esta! La paz que Jes&uacute;s da. &Eacute;l da paz respecto a todos los recuerdos culpables del pasado. Estos nos perseguir&aacute;n. Cuando la conciencia se despierta, nuestros pecados muertos parecen levantarse, cada uno con sus ropas de sepulcro, y cada pecado se presenta ante nosotros como un fantasma siniestro reclamando retribuci&oacute;n. Y la conciencia despertada, sabiendo muy bien que la paga del pecado es la muerte, se alarma y el hombre dice: &ldquo;&iquest;Qu&eacute; debo hacer para ser salvo?&rdquo;</p>

<p>Como si en tu caminata esta noche de repente se abriera ante ti un abismo en el mismo camino que estabas a punto de recorrer&mdash;&iexcl;c&oacute;mo te quedar&iacute;as asombrado y at&oacute;nito! Y luego, si otro se abriera detr&aacute;s de ti, y a ambos lados la tierra comenzara a balancearse y tambalearse, &iexcl;c&oacute;mo te quedar&iacute;as pasmado y consternado!</p>

<p>&iexcl;As&iacute; es la posici&oacute;n de un hombre cuando la conciencia se despierta de repente! Cre&iacute;a estar de pie sobre el suelo s&oacute;lido de sus propias buenas obras, pero de repente todo desaparece. No aparecen buenas obras. El pecado est&aacute; a ambos lados. El infierno est&aacute; debajo de &eacute;l y la espada de la justicia divina, toda desenvainada, brilla sobre su cabeza.</p>

<p>&iexcl;Ah! pero Jesucristo puede mostrarte c&oacute;mo se perdona el pecado. Si le crees, &Eacute;l te dir&aacute; que vino al mundo para sufrir por los pecados de todos los que conf&iacute;an en &Eacute;l&mdash;que realmente soport&oacute; todo el castigo que correspond&iacute;a de la mano de Dios a todos los pecadores que conf&iacute;an en &Eacute;l&mdash;y que Dios es tan estrictamente justo, severamente recto, pero infinitamente misericordioso en el perd&oacute;n de aquellos que confiar&aacute;n en Cristo.</p>

<p>No es solo el temor del pasado, sino tambi&eacute;n el poder del presente, del cual este amable descanso nos exime. Un hombre despierto anhela escapar del pecado. Como una red de hierro, sus h&aacute;bitos de pecado lo rodean. Lucha y se esfuerza por escapar de ella, pero cuanto m&aacute;s se esfuerza, m&aacute;s completamente queda envuelto en ella. Sus intentos de reformarse de alg&uacute;n pecado a menudo tienen &eacute;xito, pero cualquier intento de reformar nuestra naturaleza y superar nuestro pecado innato, hecho por nosotros con nuestras propias fuerzas, inevitablemente ser&aacute; un fracaso. El pecado, de hecho, se volver&aacute; a&uacute;n m&aacute;s excesivamente pecaminoso cuanto m&aacute;s tratemos de refrenarlo, a menos que clamemos al Fuerte por fuerza.</p>

<p>&iexcl;Cu&aacute;ntas veces ha dicho un hombre: &ldquo;No puedo llevar una vida mejor. No tiene sentido&mdash;puedes exhortarme si quieres, pero mira lo que he sido, y c&oacute;mo soy tentado, y c&oacute;mo mis pasiones me arrastran de un lado a otro. &iexcl;No hay esperanza para m&iacute;!&rdquo; Pero Jes&uacute;s interviene y dice: &ldquo;Ven a M&iacute; y yo te har&eacute; descansar. Puedo cambiar tu naturaleza. Puedo quitarte el coraz&oacute;n de piedra y darte un coraz&oacute;n de carne. Puedo darte tendencias y pasiones de un tipo completamente diferente que combatir&aacute;n con tus viejas inclinaciones y finalmente las vencer&aacute;n. Puedo inspirarte una nueva esperanza. Puedo infundir en ti una vida nueva y mejor, porque yo soy la Resurrecci&oacute;n y la Vida, y el que cree en M&iacute;, aunque est&eacute; muerto, como t&uacute;, vivir&aacute;. Y en cuanto a volver a tus viejos pecados, eso no suceder&aacute;, porque el que vive y cree en M&iacute; nunca morir&aacute;. Te mantendr&eacute;, y te librar&eacute; del poder del pecado y de Satan&aacute;s, y ser&aacute;s M&iacute;o hasta el final de la vida.&rdquo; As&iacute; se nos da paz, tanto en cuanto a la culpa como en cuanto al poder del pecado.</p>

<p>Pero esto no es todo. Jes&uacute;s puede dar paz y da paz a todos los que vienen a &Eacute;l en cuanto a las preocupaciones de este mundo. Los justos tienen sus problemas. &quot;Muchas son las aflicciones del justo&quot;. Pero hay un arte sagrado que Jes&uacute;s ense&ntilde;a, el cual permite al cristiano regocijarse en la tribulaci&oacute;n y triunfar en medio de la angustia.</p>

<p>Algunos de los momentos m&aacute;s felices que el pueblo de Dios ha tenido han sido cuando ni sol ni luna aparec&iacute;an, y cuando en la oscuridad se acurrucaban en el seno de Jes&uacute;s y se refugiaban all&iacute;. No dependemos de las circunstancias externas cuando la fe est&aacute; en ejercicio. Jes&uacute;s nos muestra que su amor es fiel, eterno e inmutable, y de inmediato besamos la mano que nos golpea y la amamos tanto como la mano que nos da.</p>

<p>&iexcl;Oh! Ustedes que ahora son los pobres esclavos de sus preocupaciones diarias, &iexcl;qu&eacute; felices ser&iacute;an si vinieran a Jes&uacute;s y confiaran en &Eacute;l! La jaula no crecer&iacute;a m&aacute;s grande. Los ingresos quiz&aacute;s no se har&iacute;an m&aacute;s abundantes. Podr&iacute;an seguir siendo de los pobres y trabajadores, pero tendr&iacute;an un descanso en su condici&oacute;n, una satisfacci&oacute;n en su estado que lo har&iacute;a mejor, aunque no cambiara.</p>

<p>Pues es igual para un hombre que su estado se eleve a su mente o que su mente se ajuste a su estado. No importa, siempre y cuando est&eacute; contento. Todo llega al mismo fin, y Cristo, por un divino bautismo de su amor, ba&ntilde;&aacute;ndonos, cubri&eacute;ndonos completamente en las inundaciones de su divina gracia, puede darnos, en cuanto a las preocupaciones de este mundo, un descanso perfecto.</p>

<p>Y mis hermanos, si venimos a Cristo, tambi&eacute;n obtendremos descanso en cuanto a nuestros deseos. A los hombres reflexivos les resulta dif&iacute;cil descansar. Pasan de una teor&iacute;a a otra. Cuando creen haberse establecido por un tiempo, una nueva dificultad aparece y los ahuyenta. Pero el que cree en el Hijo de Dios tiene algo sobre lo cual su mente puede apoyarse de manera m&aacute;s estable, ya que la ense&ntilde;anza de Cristo es tanto la m&aacute;s razonable como la m&aacute;s espiritual de las doctrinas. El que llega a conocer a Cristo, obtiene un punto de apoyo fijo para su alma, en el cual puede mantenerse firme&mdash;que el mundo gire como quiera.</p>

<p>El que obtiene a Cristo, obtiene descanso para sus afectos tanto como para su entendimiento. Los afectos quieren algo a lo que amar. Siempre estamos idolatrando algo u otro, pero esas cosas o se rompen en pedazos o se convierten en nuestros enemigos. Pero el que obtiene el amor de Jesucristo descansa supremamente en su coraz&oacute;n y puede cantar:</p>

<p>&quot;Ahora descansa, mi coraz&oacute;n largamente dividido;<br />
Fijo en este centro dichoso, descansa.&quot;</p>

<p>Como ya les he mostrado, la conciencia descansa, as&iacute; el entendimiento descansa, el juicio descansa, los afectos descansan, y todas las facultades del hombre encuentran descanso, incluso sus deseos&mdash;esas cosas insaciables&mdash;esos sanguijuelas&mdash;esas cosas voraces, devoradoras&mdash;estas tambi&eacute;n se llenan cuando el hombre obtiene a Cristo, porque entonces puede decir:</p>

<p>&quot;Todos mis poderes capaces pueden desear,<br />
En Ti se encuentran abundantemente:<br />
Ni la luz a mis ojos es tan querida,<br />
Ni la amistad es la mitad de dulce.&quot;</p>

<p>S&iacute;, es un descanso perfecto para cada facultad de nuestra naturaleza que Jes&uacute;s Cristo nos da cuando venimos a &Eacute;l.</p>

<p>Y, despu&eacute;s de todo, &iquest;qu&eacute; es esa porci&oacute;n del descanso que vemos y experimentamos aqu&iacute; cuando se compara con la plenitud de la que disfrutaremos despu&eacute;s? &ldquo;Venid a m&iacute; todos los que est&aacute;is trabajados y cargados, y yo os har&eacute; descansar. Cuando el mundo pase y toda su vanidad con &eacute;l, cuando el pulso se debilite y se hagan pocos, cuando los ojos se nublen, cuando el mundo eterno comience a amanecer sobre el esp&iacute;ritu desencarnado, yo os dar&eacute; descanso&mdash;descanso cuando los elementos se disuelvan con ferviente calor, descanso cuando la trompeta suene cada vez m&aacute;s fuerte y larga, y los muertos resuciten de sus tumbas, descanso cuando se establezca el gran trono blanco y se abran los libros, cuando la voz que divide separe a las ovejas de los cabritos. Yo os dar&eacute; descanso cuando el infierno se abra y los culpables desciendan a su condena. Descanso mientras su humo sube por los siglos de los siglos, y la venganza del Dios Todopoderoso se ve en la derrota de todos sus enemigos. Yo os dar&eacute; descanso&mdash;descanso en el seno del Padre&mdash;descanso a la diestra de Dios, descanso en uni&oacute;n eterna con Jes&uacute;s, descanso con la palma y el arpa&mdash;descanso en la visi&oacute;n eterna del bendito Hijo de Dios, quien es tu confianza y tu todo.&rdquo;</p>

<p>&iexcl;Ah! hermanos, &iexcl;qu&eacute; descanso es ese:</p>

<p>&ldquo;&iexcl;Al que aspira nuestra alma trabajadora,<br />
Con ansiosos anhelos y fuertes deseos!&rdquo;</p>

<p>Ser&aacute; un descanso de todo pecado. Un descanso de toda tentaci&oacute;n al pecado. Un descanso de todos los recuerdos dolorosos sobre el pecado. Un descanso de toda vigilancia contra el pecado, de toda posibilidad de ser alguna vez llevado a &eacute;l. Un descanso de los pecados secretos, un descanso de los pecados innatos, un descanso total de toda forma de maldad. Ser&aacute; un descanso de todas las molestias de la duda y el miedo. Un descanso de toda pregunta sobre nuestro estado ante Dios. Un descanso de todos los surgimientos de la depravaci&oacute;n natural, de un coraz&oacute;n maligno de incredulidad. Un descanso de los ataques de Satan&aacute;s, los asaltos de los hombres de fuera y de los demonios de abajo&mdash;un descanso tambi&eacute;n de los trabajos diarios&mdash;no m&aacute;s esas manos &aacute;speras por el trabajo y esa frente h&uacute;meda de sudor&mdash;no m&aacute;s la cabeza que duela con pensamientos y el coraz&oacute;n que lata con desmayo.</p>

<p>Un descanso perfecto de toda especie de trabajo que pueda traer angustia, aunque le serviremos d&iacute;a y noche en su templo. Ser&aacute; un descanso de todas las preocupaciones&mdash;sin pensamientos sobre esos hijos y sus peque&ntilde;as rebeld&iacute;as, sin pensamientos sobre la casa y c&oacute;mo proveer cosas honestas a la vista de todos los hombres. Un descanso total de los compromisos de la ciudad y de los trabajos del campo.</p>

<p>Un descanso completo de los trabajos que se asignan a los hijos de los hombres en este valle de l&aacute;grimas. &iexcl;Oh! &iexcl;Bendito descanso! Un descanso del dolor. Un descanso de la muerte. Un descanso del miedo. Un descanso con Dios. Un descanso, un descanso eterno, que queda para el pueblo de Dios.</p>

<p>Y esto es para ti, trabajador y cargado. Esto es para ti, hijo de la pobreza. Para ti, hija de la tristeza. Esto es para el interno del asilo, el habitante del hospicio. Esto es para el barrendero de calles, esto es para el artesano que trabaja. Esto es para el comerciante cargado. Esto es para el estadista agobiado por las preocupaciones. Esto es para el ministro que sirve a su Maestro hasta quedar agotado en su trabajo. Esto es para todos nosotros si hemos sido guiados por el Esp&iacute;ritu Santo, a trav&eacute;s de la gracia divina, a venir a Jes&uacute;s.</p>

<p>Ah&iacute; est&aacute; el punto. &iquest;Crees en el Hijo de Dios? Querido oyente, &iquest;crees que Jes&uacute;s fue el Hijo de Dios, y que muri&oacute; como sustituto de los pecadores? &iquest;Y confiar&aacute;s en &Eacute;l como tal, total y &uacute;nicamente? &iquest;Te atrever&aacute;s a confiar en &Eacute;l y a confiar en &Eacute;l ahora? Si es as&iacute;, ah&iacute; est&aacute; su promesa: &ldquo;El que cree y es bautizado ser&aacute; salvo.&rdquo; Si crees en &Eacute;l, tendr&aacute;s la salvaci&oacute;n ahora. Obed&eacute;cele. Baut&iacute;zate como &Eacute;l te lo manda, y as&iacute; tendr&aacute;s la bendici&oacute;n que Dios da a todos los que conf&iacute;an en el Cordero de Dios inmolado.</p>

<p>EXPOSICI&Oacute;N POR C. H. SPURGEON</p>

<p>JUAN 6:1-41</p>

<p>Vers&iacute;culos 1-5. Despu&eacute;s de estas cosas, Jes&uacute;s fue al otro lado del mar de Galilea, que es el mar de Tiberias. Y le segu&iacute;a una gran multitud, porque ve&iacute;an las se&ntilde;ales que hac&iacute;a en los enfermos. Entonces subi&oacute; Jes&uacute;s a un monte, y se sent&oacute; all&iacute; con sus disc&iacute;pulos. Y estaba cerca la pascua, la fiesta de los jud&iacute;os. Cuando alz&oacute; Jes&uacute;s los ojos, y vio que hab&iacute;a venido a &eacute;l una gran multitud,</p>

<p>Hab&iacute;an estado escuch&aacute;ndolo todo el d&iacute;a y &Eacute;l se hab&iacute;a apartado un poco de ellos, pero lo siguieron colina arriba&mdash;y no dudo que mientras sub&iacute;an la colina, mostraban su debilidad y cansancio, lo cual llev&oacute; al Salvador a ver cu&aacute;nto necesitaban refrescarse.</p>

<p>Vers&iacute;culos 5-7. Dijo a Felipe: &iquest;De d&oacute;nde compraremos pan para que coman estos? Pero esto dec&iacute;a para probarle; porque &Eacute;l sab&iacute;a lo que hab&iacute;a de hacer. Felipe le respondi&oacute;: Doscientos denarios de pan no bastar&iacute;an para que cada uno de ellos tomase un poco.</p>

<p>Los c&aacute;lculos humanos sobre cosas divinas generalmente terminan en un d&eacute;ficit. Doscientos denarios no son suficientes. Pero los c&aacute;lculos de Cristo siempre terminan en un saldo positivo, como veremos. &ldquo;Recojan los pedazos que sobraron, para que no se pierda nada.&rdquo; Nosotros, en nuestro mejor esfuerzo, no alcanzamos la meta. Nuestro bendito Maestro no solo hace lo suficiente, sino que en Su casa hay pan en abundancia y de sobra.</p>

<p>Vers&iacute;culos 8-10. Uno de sus disc&iacute;pulos, Andr&eacute;s, hermano de Sim&oacute;n Pedro, le dijo: Aqu&iacute; hay un muchacho que tiene cinco panes de cebada y dos pececillos; pero, &iquest;qu&eacute; es esto para tantos? Entonces Jes&uacute;s dijo: Haced recostar a la gente.</p>

<p>O acostarse, como se dice, porque estaban acostumbrados a hacerlo en los banquetes, y Cristo quer&iacute;a que se relajaran tanto como disfrutar de su refrigerio. &ldquo;Haced recostar a la gente.&rdquo;</p>

<p>Vers&iacute;culo 10. Y hab&iacute;a mucha hierba en aquel lugar.</p>

<p>As&iacute; que era un comedor espl&eacute;ndido. Estaba lujosamente alfombrado. Aprendemos de esto que era primavera en el Oriente, porque de lo contrario no habr&iacute;a mucha hierba. Y por lo tanto, en el sal&oacute;n de banquetes de Cristo, el techo era azul y el piso de hierba verde. &iquest;Qu&eacute; m&aacute;s podr&iacute;an desear, excepto la comida?</p>

<p>Vers&iacute;culos 10-11. As&iacute; que los hombres se recostaron, en n&uacute;mero como de cinco mil. Y Jes&uacute;s tom&oacute; los panes:</p>

<p>Pan com&uacute;n, pan de cebada, no muy apreciado ni siquiera entonces como alimento.</p>

<p>Vers&iacute;culo 11. Y habiendo dado gracias,</p>

<p>Aunque fuera al aire libre y &ldquo;en bruto&rdquo;, como decimos, no olvid&oacute; eso. Conozco a algunos que empiezan a comer, como tantos cerdos, y no tienen tanta gracia como los pollos, que siempre levantan la cabeza cada vez que beben, como si bendijeran a Dios por cada gota que reciben. Este h&aacute;bito de gracia est&aacute; pasando de moda entre ellos.</p>

<p>Vers&iacute;culo 11. Los reparti&oacute; a los disc&iacute;pulos, y los disc&iacute;pulos a los que estaban recostados;</p>

<p>O acostados.</p>

<p>Vers&iacute;culo 11. Y asimismo de los peces, cuanto quer&iacute;an.</p>

<p>Esa es una de las reglas del banquete de Cristo siempre: cuanto quer&iacute;an. Seg&uacute;n tu apetito, seg&uacute;n tu voluntad, seg&uacute;n tu fe, as&iacute; ser&aacute; para ti.</p>

<p>Vers&iacute;culo 12. Cuando se hubieron saciado,</p>

<p>&mdash;Hab&iacute;an comido todo lo que deseaban.</p>

<p>Vers&iacute;culo 12. Dijo a sus disc&iacute;pulos: Recoged los pedazos que sobraron, para que no se pierda nada.</p>

<p>Econom&iacute;a en medio de la abundancia. Por mucho que tengamos, nunca se nos justifica desperdiciar ni una migaja. Tuvieron todo lo que quisieron, pero no se les permiti&oacute; tirar los pedazos sobrantes.</p>

<p>Vers&iacute;culos 13-14. As&iacute; que los recogieron, y llenaron doce cestas de pedazos de los cinco panes de cebada, que sobraron a los que hab&iacute;an comido. Aquellos hombres entonces, viendo la se&ntilde;al que Jes&uacute;s hab&iacute;a hecho, dec&iacute;an: Este verdaderamente es el profeta que hab&iacute;a de venir al mundo.</p>

<p>Los hombres a menudo se convencen por el argumento del ego&iacute;smo. Hab&iacute;an sido alimentados y ahora cre&iacute;an. Pero la fe que depende de un est&oacute;mago lleno desesperar&aacute; cuando vuelvan a tener hambre. Siempre hay que tener cuidado con esa religi&oacute;n que depende de los panes y los peces. Ya sabes c&oacute;mo fue con los hijos de Israel.</p>

<p>&ldquo;Ahora creyeron la palabra,<br />
Mientras las rocas con r&iacute;os fluyen,<br />
Luego con sus pecados entristecieron al Se&ntilde;or,<br />
Y &Eacute;l los humill&oacute;.&rdquo;</p>

<p>Oh, pero no debemos tener una fe que dependa de lo que puede ver, y de lo que puede comer y beber. Oh, por la confianza en la bendita persona del Se&ntilde;or, y en las riquezas espirituales que &Eacute;l puede comunicar.</p>

<p>Vers&iacute;culo 15. Por lo tanto, entendiendo Jes&uacute;s que iban a venir para apoderarse de &Eacute;l y hacerlo rey, se retir&oacute; nuevamente al monte &Eacute;l solo.</p>

<p>&iquest;Qu&eacute;? &iquest;No podr&iacute;a haber usado Su reinado para los mejores prop&oacute;sitos? &iquest;No podr&iacute;a haber expulsado f&aacute;cilmente a los romanos, restaurado a Israel en toda su gloria, conquistado a los gentiles, y subyugado al mundo, y establecido una gloriosa iglesia y estado, con &Eacute;l mismo como Rey y &Eacute;l mismo a la cabeza de la iglesia? Ah, eso ha sido el &iacute;dolo de muchos y, como un fuego fatuo, ha llevado a muchos del verdadero pueblo de Dios a pantanos y ci&eacute;nagas, donde podr&iacute;an perderse.</p>

<p>Pero nuestro Maestro sab&iacute;a mejor que eso y no iba a ser tentado a apartarse del verdadero m&eacute;todo por el cual su iglesia debe ser establecida en el mundo. Por lo tanto, &quot;Se retir&oacute; nuevamente al monte &Eacute;l solo.&quot;</p>

<p>Vers&iacute;culos 16-17. Y al atardecer, sus disc&iacute;pulos descendieron al mar, y entrando en una barca, iban cruzando el mar hacia Caperna&uacute;m. Y era ya oscuro, y Jes&uacute;s no hab&iacute;a venido a ellos.</p>

<p>Esa es una frase en la que creo que algunas personas muy melanc&oacute;licas podr&iacute;an detenerse y sobre la cual podr&iacute;an gemir al un&iacute;sono: &quot;Era ya oscuro, y Jes&uacute;s no hab&iacute;a venido a ellos.&quot; &iquest;Alguna vez has estado en esa condici&oacute;n? Oscuro, oscuro, oscuro, en cuanto a las circunstancias, y en cuanto a los sentimientos, y Jes&uacute;s no hab&iacute;a venido a ellos. Ahora, algo viene adem&aacute;s de eso.</p>

<p>Vers&iacute;culo 18. Y se levantaba el mar con un gran viento que soplaba.</p>

<p>Las desgracias nunca vienen solas. Un Salvador ausente, un mar rugiente y un viento atronador. &iquest;Qu&eacute; har&aacute;n ahora?</p>

<p>Vers&iacute;culo 19. Cuando hab&iacute;an remado como veinticinco o treinta estadios, vieron a Jes&uacute;s</p>

<p>Aqu&iacute; est&aacute; &Eacute;l. Aqu&iacute; est&aacute; la primera de sus bendiciones. El primer mal se elimina y el resto pronto desaparecer&aacute;. Ven a Jes&uacute;s.</p>

<p>Vers&iacute;culo 19. Caminando sobre el mar,</p>

<p>&iexcl;Oh, qu&eacute; vista! Una vista m&aacute;s grandiosa que verlo en la tierra. Y es una vista m&aacute;s gloriosa ver a Cristo en tiempos de problemas que en tiempos de prosperidad. Siempre es dulce, pero es m&aacute;s maravilloso cuando ven a Jes&uacute;s caminando sobre el mar.</p>

<p>Vers&iacute;culo 19. Y acerc&aacute;ndose a la barca; y tuvieron miedo.</p>

<p>Miedo de su mejor amigo, temblando ante su libertador.</p>

<p>Entonces ellos lo recibieron con gusto en la barca, y al instante la barca lleg&oacute; a la tierra adonde iban.</p>

<p>El mar y los vientos sab&iacute;an no solo c&oacute;mo salvar la embarcaci&oacute;n, sino tambi&eacute;n c&oacute;mo llevarla instant&aacute;neamente al lugar donde deseaban estar. Pero, &iquest;cu&aacute;ntas veces t&uacute; y yo hemos estado remando unas veinticinco o treinta estadios, sin parecer estar saliendo de la tormenta en absoluto? Pero en el momento en que Cristo ha venido, hemos estado donde quer&iacute;amos estar. &iexcl;Oh, gloria a Su nombre! No hay dificultad en la que puedas estar, queridos amigos, de la que Cristo no pueda sacarte en un instante y llevarte adonde debes estar.</p>

<p>Vers&iacute;culos 22-24 Al d&iacute;a siguiente, cuando la gente que estaba al otro lado del mar vio que no hab&iacute;a all&iacute; otra barca sino aquella en la cual hab&iacute;an entrado sus disc&iacute;pulos, y que Jes&uacute;s no hab&iacute;a entrado en la barca con sus disc&iacute;pulos, sino que sus disc&iacute;pulos se hab&iacute;an ido solos (no obstante, otras barcas hab&iacute;an llegado de Tiberias cerca del lugar donde hab&iacute;an comido el pan despu&eacute;s de haber dado gracias el Se&ntilde;or), cuando la gente vio que Jes&uacute;s no estaba all&iacute;, ni sus disc&iacute;pulos, entraron en las barcas y fueron a Caperna&uacute;m, buscando a Jes&uacute;s.</p>

<p>&iquest;No era eso una vista agradable? As&iacute; parec&iacute;a, pero no lo era. &ldquo;Buscando a Jes&uacute;s&rdquo;. Esa es una buena descripci&oacute;n de un hombre: buscando a Jes&uacute;s. S&iacute;, pero solo buscaban m&aacute;s pan. Lo ve&iacute;an como un dador de pan, y estaban tras &Eacute;l por eso.</p>

<p>Vers&iacute;culo 25 Y hall&aacute;ndole al otro lado del mar, le dijeron: Rab&iacute;, &iquest;cu&aacute;ndo llegaste ac&aacute;?</p>

<p>No pod&iacute;an entender c&oacute;mo hab&iacute;a llegado all&iacute;. Jes&uacute;s les respondi&oacute; y no les respondi&oacute;. Algunas de las respuestas de Cristo evidentemente no son respuestas en absoluto. Esa es muy a menudo la mejor respuesta que puedes dar.</p>

<p>Vers&iacute;culo 26 Jes&uacute;s les respondi&oacute; y dijo,</p>

<p>&iquest;Qu&eacute;, les explic&oacute; c&oacute;mo lleg&oacute; all&iacute;? No, no satisfar&iacute;a su curiosidad. No vino para eso. Por lo tanto, les dio un golpe directo y dijo:</p>

<p>En verdad, en verdad os digo, me busc&aacute;is, no porque visteis las se&ntilde;ales, sino porque comisteis de los panes y os saciasteis.</p>

<p>Ustedes son holgazanes, cazadores de pan. No me buscan a M&iacute;, sino lo M&iacute;o. No es por el bien que puedo dar a sus almas, sino porque desean otra comida, que est&aacute;n aqu&iacute;. Su amor es interesado. Vienen tras lo que pueden obtener.</p>

<p>Vers&iacute;culo 27 Trabajad, no por la comida que perece, sino por la comida que permanece para vida eterna, la cual el Hijo del Hombre os dar&aacute;, porque a &eacute;ste se&ntilde;al&oacute; Dios el Padre.</p>

<p>Ahora, &iquest;entienden bien lo que quiso decir Jes&uacute;s? Busquen aquello que alimentar&aacute; sus almas. No persigan tanto el pan para el cuerpo. Sin embargo, el Salvador lo pone de una manera muy curiosa. Esto es una doble paradoja, una palabra singular, curiosa. No deben trabajar por lo que no pueden obtener sin trabajar y deben trabajar por lo que no pueden obtener por trabajar. Al Salvador le gustaba poner las cosas de esa manera sentenciosa, para que recordaran lo que dec&iacute;a. Si lo malinterpretaban, era culpa suya, porque es bastante claro.</p>

<p>Dios nos conceda la gracia para practicar el significado de estas palabras. &iquest;Por qu&eacute; est&aacute;n tan ansiosos por obtener un poco de pan de cebada y un pez? Oh, ojal&aacute; estuvieran la mitad de ansiosos por venir y obtener el pan que viene del cielo, que har&aacute; vivir al hombre para siempre y que ser&aacute; alimento para &eacute;l mientras viva.</p>

<p>Vers&iacute;culos 28-29 Entonces le dijeron: &iquest;Qu&eacute; debemos hacer para poner en pr&aacute;ctica las obras de Dios? Respondi&oacute; Jes&uacute;s y les dijo: Esta es la obra de Dios,</p>

<p>&mdash;La obra principal, la mayor obra que pueden hacer.</p>

<p>Que cre&aacute;is en el que &Eacute;l ha enviado.</p>

<p>Este es el punto. Les gustar&iacute;a que hiciera milagros. Estar&iacute;an encantados de tener una experiencia muy maravillosa y misteriosa, pero esto es lo que deber&iacute;an buscar: lo m&aacute;s grandioso y mayor que pueden tener: &ldquo;que crean en aquel que &Eacute;l ha enviado&rdquo;.</p>

<p>Vers&iacute;culo 30 Entonces le dijeron: &iquest;Qu&eacute; se&ntilde;al, pues, haces t&uacute;, para que veamos y te creamos? &iquest;Qu&eacute; obra haces?</p>

<p>&iquest;No est&aacute;s asombrado de la paciencia de Jes&uacute;s? Estas personas hab&iacute;an visto sus milagros, y hab&iacute;an comido panes y peces, y aun as&iacute; le dicen, &ldquo;&iquest;Qu&eacute; se&ntilde;al haces t&uacute;, pues, para que veamos y creamos en tu obra?&rdquo; Oh, la paciencia incomparable del Se&ntilde;or y las provocaciones asombrosas de los hombres.</p>

<p>Vers&iacute;culo 31 Nuestros padres comieron el man&aacute; en el desierto; como est&aacute; escrito: Les dio a comer pan del cielo.</p>

<p>Claramente insinuaban que quer&iacute;an m&aacute;s comida.</p>

<p>Vers&iacute;culos 32-34 Y Jes&uacute;s les dijo: De cierto, de cierto os digo: No os dio Mois&eacute;s el pan del cielo, sino mi Padre os da el verdadero pan del cielo. Porque el pan de Dios es aquel que descendi&oacute; del cielo y da vida al mundo. Le dijeron: Se&ntilde;or, danos siempre este pan.</p>

<p>Sin entenderlo, y todav&iacute;a pidiendo pan, pero no gracia.</p>

<p>Vers&iacute;culos 35-37. Jes&uacute;s les dijo: Yo soy el pan de vida; el que viene a m&iacute; nunca tendr&aacute; hambre, y el que cree en m&iacute; nunca tendr&aacute; sed. Pero ya os he dicho que aunque me hab&eacute;is visto, no cre&eacute;is. Todo lo que el Padre me da vendr&aacute; a m&iacute;; y al que a m&iacute; viene, no le echo fuera de ninguna manera.</p>

<p>Qu&eacute; verdad tan impactante fue esa con la que les respondi&oacute;. Solo ven&iacute;s tras de m&iacute; por pan, pero no ven&iacute;s tras cosas espirituales. No cre&eacute;is en m&iacute;. Pero aunque no lo hag&aacute;is, no me sentir&eacute; decepcionado, y mi obra no fallar&aacute;. Dios tiene una elecci&oacute;n de gracia y esa elecci&oacute;n se llevar&aacute; a cabo. &quot;Todo lo que el Padre me da vendr&aacute; a m&iacute;&quot;. Y luego, como para animarlos de nuevo, dice: &quot;Al que a m&iacute; viene, no le echo fuera de ninguna manera.&quot;</p>

<p>Vers&iacute;culos 38-41. Porque he descendido del cielo no para hacer mi voluntad, sino la voluntad del que me envi&oacute;. Y esta es la voluntad del Padre que me envi&oacute;: que de todo lo que me ha dado no pierda nada, sino que lo resucite en el &uacute;ltimo d&iacute;a. Y esta es la voluntad del que me ha enviado: que todo aquel que ve al Hijo y cree en &eacute;l, tenga vida eterna; y yo lo resucitar&eacute; en el &uacute;ltimo d&iacute;a. Entonces los jud&iacute;os murmuraban de &eacute;l, porque dijo: Yo soy el pan que descendi&oacute; del cielo.</p>

<p>Y aqu&iacute; ves que Cristo no ha avanzado m&aacute;s con ellos, sino que los ha dejado murmurando. Y creo que a menudo el verdadero ministro de Dios debe esperar que la &uacute;nica consecuencia de un testimonio fiel sea que la gente murmure contra &eacute;l. Pero, &iquest;y si es as&iacute;? &iquest;Le reprochar&aacute; su Maestro? No. No m&aacute;s de lo que &eacute;l reproch&oacute; al Unig&eacute;nito.</p>

<p>Debe ser as&iacute; para que haya una separaci&oacute;n entre lo precioso y lo vil, para que los escogidos de Dios sean separados. Mientras que los que no creen ser&aacute;n juzgados, y en sus propias conciencias ser&aacute;n condenados.</p>

      </body>
</html>
