<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1915-06-24"
    data-author="C. H. Spurgeon"
    data-sermon-id="3464"
    data-sermon-title="Verdadera Adoraci&oacute;n"
    data-sermon-title-original="True Worship"
    data-sermon-scriptural-basis="Salmo 50:14-15"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta name="description" content="Verdadera Adoraci&oacute;n" />
    <title>Verdadera Adoraci&oacute;n</title>
    <link rel="icon" type="image/x-icon" href="../../../assets/favicon.ico" />
    <link rel="stylesheet" href="../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>Verdadera Adoraci&oacute;n</h1>

    <blockquote>
      &quot;Ofrece a Dios acci&oacute;n de gracias; y paga tus votos al
      Alt&iacute;simo: y ll&aacute;mame en el d&iacute;a de la angustia. Yo te
      librar&eacute;, y t&uacute; me glorificar&aacute;s.&quot;<br />
      Salmo 50:14-15
    </blockquote>

    <p>
      INCLUSO en la Iglesia Cristiana tenemos grandes diversidades de
      opini&oacute;n sobre cu&aacute;l es la verdadera forma de
      adoraci&oacute;n. Uno clama rotundamente: &quot;&iexcl;Mirad
      aqu&iacute;!&quot;, y otro con igual fervor dice: &quot;&iexcl;Mirad
      all&aacute;!&quot;. Hay algunos que piensan que cuanto m&aacute;s simple y
      llano pueda ser el culto exterior, mejor. Otros piensan que cuanto
      m&aacute;s suntuoso y resplandeciente pueda ser, mejor. Algunos
      est&aacute;n por la quietud de la casa de reuniones de los Amigos; algunos
      por la m&uacute;sica tempestuosa de la catedral. Algunos sostienen que
      Dios es mejor alabado en silencio; otros que es mejor honrado con flauta,
      arpa, zampo&ntilde;a, salterio y no s&eacute; qu&eacute; tipos de
      m&uacute;sica. &iquest;Es tan dif&iacute;cil, entonces, saber qu&eacute;
      tipo de adoraci&oacute;n aceptar&aacute; Dios? Es muy dif&iacute;cil si se
      deja a las conjeturas de los hombres, pero no es en absoluto
      dif&iacute;cil si nos volvemos a la Palabra de Dios. All&iacute;
      encontraremos, creo, amplio espacio para diversidades de modo, pero nos
      encontraremos encerrados por una intolerancia consagrada a unos pocos
      asuntos de esp&iacute;ritu. All&iacute; se nos dir&aacute; lo que no es
      esencial, pero ciertamente se nos asegurar&aacute; lo que es esencial para
      la verdadera adoraci&oacute;n de Dios. Y supongo que ser&aacute;
      suficiente para cualquiera de nosotros que sinceramente estamos ansiosos
      por adorar a Dios, si encontramos por nosotros mismos, mediante la
      ense&ntilde;anza del Esp&iacute;ritu de Dios, la manera de hacerlo. Y
      estaremos contentos de dejar que otros tambi&eacute;n encuentren el camino
      por s&iacute; mismos, satisfechos si nosotros mismos somos aprobados por
      Dios; pues tenemos muy poco que ver con sentarnos en el trono del juicio y
      condenar o aprobar a otros. Ahora, al volvernos a este Salmo,
      descubriremos qu&eacute; tipo de adoraci&oacute;n no es aceptable para
      Dios. Y descubriremos qu&eacute; lo es. Y estos ser&aacute;n los puntos
      principales de nuestro serm&oacute;n esta tarde. Al leer este Salmo, todos
      ustedes deben haber notado&mdash;
    </p>

    <p>
      QU&Eacute; TIPO DE OFRENDAS NO SON ACEPTABLES PARA DIOS.<br />
      Notaron conmigo, me atrevo a decir, que primero, no son aceptadas aquellas
      en las que los hombres ponen la confianza en la forma misma, y
      est&aacute;n contentos cuando han pasado por la forma, aunque sus
      corazones no han tenido comuni&oacute;n con Dios, y no han tra&iacute;do
      al Alt&iacute;simo ning&uacute;n sacrificio espiritual en absoluto.
      Establezcamos, entonces, m&aacute;s all&aacute; de toda cuesti&oacute;n,
      que el culto formal que no va acompa&ntilde;ado del
      coraz&oacute;n&mdash;que no es la adoraci&oacute;n del
      esp&iacute;ritu&mdash;&iexcl;nunca puede ser aceptable para el
      Alt&iacute;simo!
    </p>

    <p>
      Y aqu&iacute; nos recordaremos tambi&eacute;n que incluso cuando la forma
      es realmente prescrita por Dios, no es una adoraci&oacute;n de Dios en el
      verdadero sentido de la palabra. &iexcl;Con qu&eacute; indignaci&oacute;n
      de elocuencia habla aqu&iacute; Dios al pueblo israelita que imaginaba que
      cuando hab&iacute;an tra&iacute;do sus toros y sus cabras&mdash;cuando
      hab&iacute;an guardado sus d&iacute;as santos, consagrado a sus
      sacerdotes, presentado sus ofrendas, obedecido al ritual&mdash;entonces
      todo esto era suficiente! &Eacute;l se los plantea&mdash;les pregunta si
      pueden ser tan tontos como para pensar que hay algo en los sacrificios de
      toros y carneros que pueda contentar la mente del Alt&iacute;simo. Si
      &Eacute;l quisiera toros y carneros, dice, tiene suficientes de ellos;
      todas las criaturas vivientes son suyas; y tiene poder infinito para hacer
      tantos m&aacute;s como quisiera. &iquest;Se imaginan que si &Eacute;l
      quisiera toros y cabras, vendr&iacute;a a ellos por ellos? &iquest;Que el
      Creador rogar&iacute;a y se volver&iacute;a mendigo ante sus propias
      criaturas y pedir&iacute;a toros de su campo? Les plantea,
      &iquest;realmente piensan que &Eacute;l, el Dios Infinito, que hizo los
      cielos y la tierra, el gran YO SOY, en realidad come la carne de toros y
      bebe la sangre de cabras? Y sin embargo, su idea era que el mero
      sacrificio exterior lo contentaba. &iquest;Era Dios tan grosero como eso?
      &iquest;Y qu&eacute; se implicaba en eso? Ahora se lo plantear&eacute; a
      ustedes, que profesan ser cristianos y sin embargo en su adoraci&oacute;n,
      sea cual sea, descansan en ella. &iquest;Realmente creen que Dios es
      honrado por comer un pedazo de pan y beber unas gotas de vino? Las miles
      de criaturas que &Eacute;l tiene en el mundo comen m&aacute;s pan y beben
      m&aacute;s vino. &iquest;Realmente creen que su sentarse a una mesa trae
      alguna satisfacci&oacute;n a Aquel que est&aacute; en
      compa&ntilde;&iacute;a de &aacute;ngeles, y que tiene esp&iacute;ritus
      m&aacute;s selectos para Su entretenimiento? Podr&iacute;a decirles a esos
      sacerdotes que piensan que ofrecen a Dios un sacrificio en la
      &quot;Misa&quot;: &quot;&iquest;Acaso como pan hecho por el panadero,
      leudado o sin leudar? &iquest;Piensan que bebo vino prensado de la
      uva?&quot; Imaginen ustedes, que encuentran satisfacci&oacute;n en estas
      cosas&mdash;oh, necios y tardos de coraz&oacute;n&mdash;&iexcl;que el
      Jehov&aacute; Infinito toma deleite en estos asuntos! Y si llegan al
      Bautismo como Dios mismo lo ordena&mdash;si conf&iacute;an en eso,
      podr&iacute;a &Eacute;l no decirles: &quot;&iquest;Piensan que me agrada
      el agua, cuando los r&iacute;os, los lagos, los mares y las profundidades
      que yacen debajo son todos m&iacute;os? &iquest;Esa inmersi&oacute;n en
      agua me trae alguna satisfacci&oacute;n, considerada en s&iacute; misma?
      &iquest;Qu&eacute; puede haber en ella que pueda deleitar mi mente
      infinita o satisfacer mi alma?&quot; Si descansamos en cualquier forma
      externa, aunque Dios la prescriba, debemos tener una idea muy grosera y
      carnal de Dios, en verdad, si concebimos que &Eacute;l es servido o
      glorificado por ello. &iexcl;No puede ser as&iacute;! Si los hombres no
      fueran idiotas, sacudir&iacute;an de s&iacute; toda idea de eficacia
      sacramental y todo lo que se le parezca. Ver&iacute;an que lo que Dios
      quiere es el coraz&oacute;n de seres racionales e
      inteligentes&mdash;&iexcl;no el pasar por ciertas formas! Las formas son
      lo suficientemente &uacute;tiles cuando nos ense&ntilde;an la Verdad de
      Dios de la cual son los emblemas. Las formas son preciosas y, como
      ordenadas por Dios, deben ser reverentemente usadas por aquellos que
      pueden ver lo que significan y que son ayudados por el emblema a ver el
      significado interno, pero por nadie m&aacute;s. &iexcl;La mera cosa
      exterior es s&oacute;lo la c&aacute;scara, la corteza&mdash;in&uacute;til
      a menos que haya dentro de ella la semilla viva, el embri&oacute;n que la
      c&aacute;scara protege! &iexcl;La mera forma de adoraci&oacute;n exterior
      no es nada&mdash;no es aceptable para Dios!
    </p>

    <p>
      Ahora bien, si esto es verdad &mdash;y sabemos que lo es&mdash; incluso de
      las ordenanzas ordenadas por Dios, &iquest;cu&aacute;nto m&aacute;s ha de
      ser cierto de las ceremonias que no son ordenadas por Dios? No voy a
      juzgar, pero dir&eacute; de todas las ceremonias y ausencia de ceremonia,
      que si no hay prescripci&oacute;n divina, estamos seguros de que no puede
      haber aceptaci&oacute;n divina. Y aun si eso pudiera suponerse, si el
      coraz&oacute;n no estuviera all&iacute;, y hubiera confianza en estas
      cosas externas ideadas por el hombre, &iexcl;ser&iacute;a una total locura
      suponer que Dios las acepta! Por ejemplo, hay ciertas personas que piensan
      que Dios es glorificado por banderas, por procesiones, por
      ac&oacute;litos, por personas vestidas de blanco, de azul, de escarlata
      &mdash;(no s&eacute; de qu&eacute; colores)&mdash; por crucifijos de oro,
      o de bronce, o de marfil; por m&uacute;sica muy dulce, por pinturas, por
      incienso. &iexcl;Qu&eacute; idea deben tener de Dios! &iexcl;Qu&eacute;
      pensamiento deben tener de &Eacute;l! Recuerdo que estaba en el Monte
      Cenis una tarde de un d&iacute;a de verano abrasador, en un lugar fresco
      desde donde pod&iacute;a mirar las amplias llanuras de Italia y ver el
      cielo azul &mdash;un azul como nunca vemos&mdash; y las innumerables
      flores, y toda la tierra hermosa como un sue&ntilde;o; y luego mir&eacute;
      a mi derecha y all&iacute; estaba un santuario &mdash;un santuario al que
      hab&iacute;a venido un adorador. Hab&iacute;a una mu&ntilde;eca. La
      llamaban &quot;la Sant&iacute;sima Virgen&quot;. Estaba adornada con todo
      tipo de baratijas &mdash;exactamente las cosas que he visto vendidas en
      ferias para ni&ntilde;os. Ten&iacute;a ramitas de flores artificiales
      marchitas &mdash;peque&ntilde;os toques de pintura. Y me dije a m&iacute;
      mismo: &quot;El Dios que hizo este glorioso paisaje en el que todo es
      verdadero y real, &iquest;se imaginan que es honrado por este tipo de
      cosas &mdash;estas bagatelas? &iexcl;Qu&eacute; idea deben tener de
      Dios!&quot; Se&ntilde;ores, si &Eacute;l quisiera banderas,
      &iexcl;engalanar&iacute;a su escudo con las estrellas! Si quisiera
      incienso, &iexcl;diez mil mil flores derramar&iacute;an su dulce perfume
      en el aire! Si quiere m&uacute;sica, &iexcl;el viento la sonar&aacute;,
      los bosques aplaudir&aacute;n con sus manos, cada &aacute;rbol del bosque
      dar&aacute; su nota, y los arpistas ang&eacute;licos de pie sobre el mar
      de cristal dar&aacute;n una m&uacute;sica que tus o&iacute;dos y los
      m&iacute;os nunca han concebido! Si quiere una alba, &iexcl;he aqu&iacute;
      la nieve! Si quiere vuestras vestimentas multicolores, &iexcl;mirad
      c&oacute;mo adorna los prados con flores y esparce, con ambas manos, tonos
      de arco iris por todos lados! Si quisiera vestiduras,
      &iexcl;ce&ntilde;ir&iacute;a el azul del cielo alrededor de &Eacute;l con
      un cintur&oacute;n de arco iris y saldr&iacute;a en Su Gloria! Pero
      vuestras mu&ntilde;ecas y vuestros muchachos y hombres, y toda su
      mercer&iacute;a &mdash;&iexcl;Se&ntilde;ores, &iquest;saben lo que
      est&aacute;n haciendo? &iquest;Tienen almas? Si adoraran un becerro, los
      becerros, como ustedes, podr&iacute;an bien adorarlo de esa manera, pero
      el gran YO SOY que construy&oacute; el Cielo y la tierra no habita en
      templos hechos por manos humanas; es decir, en estos edificios
      &mdash;&iexcl;y no es adorado por estas bagatelas! Todo esto, inventado
      por los hombres, nunca puede ser aceptable para el Alt&iacute;simo. El
      sentido com&uacute;n nos lo dice &mdash;&iexcl;mucho m&aacute;s la
      Revelaci&oacute;n de Dios!
    </p>

    <p>
      Pero, f&iacute;jense, mi censura no cuenta solo contra ellos. Supongamos
      que un hombre dijera: &quot;Bueno, estoy bastante lejos de eso. En la
      ma&ntilde;ana del primer d&iacute;a de la semana me dirijo a una casa de
      reuniones &mdash;blanqueada, con unos pocos bancos, un escritorio elevado
      al final&mdash; y me siento all&iacute;. No tengo ning&uacute;n ministro
      &mdash;nadie habla a menos que crea que el Esp&iacute;ritu lo mueve. Todos
      nos sentamos en silencio. Muchas veces nos sentamos en silencio toda la
      ma&ntilde;ana. Adoramos a Dios&quot;. &iquest;Creen que lo han hecho? Si
      su coraz&oacute;n estaba all&iacute; &mdash;si su alma estaba
      all&iacute;&mdash; soy el &uacute;ltimo hombre en quejarme de la ausencia
      de forma. Amo su simplicidad, la admiro. Pero si conf&iacute;an en ella,
      creo que su simplicidad ciertamente los arruinar&aacute; como la
      suntuosidad que va al extremo opuesto, porque si hay alguna confianza en
      ese sentarse en silencio &mdash;si hay alguna confianza en esa
      espera&mdash; (tomemos nuestro propio caso) si hay alguna confianza en que
      ustedes vengan a estos bancos y me escuchen a m&iacute;&mdash;
      &iquest;piensan que han servido a Dios simplemente viniendo aqu&iacute; a
      cantar himnos, y cubriendo sus rostros durante la oraci&oacute;n, y
      as&iacute; sucesivamente? &iexcl;Les digo que no han adorado a Dios!
      &iexcl;Est&aacute;n equivocados si suponen que el mero acto cuenta para
      algo! No saben lo que piensan &mdash;no conocen el coraz&oacute;n que
      llega a Dios&mdash; es el ojo que derrama l&aacute;grimas de penitencia
      &mdash;es el alma que ama y bendice y alaba &mdash;&iexcl;este es el
      sacrificio! Pero todo lo externo, ya sea ordenado por Dios mismo, o ideado
      por el hombre &mdash;o si es una cuesti&oacute;n de mera
      conveniencia&mdash; &iexcl;no puede ser recibido por el Alt&iacute;simo!
    </p>

    <p>
      As&iacute; que perm&iacute;tanme a&ntilde;adir, queridos amigos, un asunto
      que puede tocar a algunos de ustedes. La mera repetici&oacute;n de
      palabras sagradas nunca puede ser un sacrificio aceptable para Dios. Hay
      algunos que desde su infancia han sido ense&ntilde;ados a decir una forma
      de oraci&oacute;n. No voy ni a alabar ni a censurar, pero dir&eacute;
      esto: pueden repetir esa forma de oraci&oacute;n durante veinte, cuarenta,
      cincuenta a&ntilde;os, &iexcl;y sin embargo nunca haber orado una sola
      palabra en toda su vida! No estoy juzgando las palabras. Pueden ser las
      mejores que puedan reunir. Pueden ser palabras de Inspiraci&oacute;n, pero
      el mero decir palabras no es oraci&oacute;n, &iexcl;ni Dios las recibe
      como tal! Podr&iacute;an decir el Padrenuestro al rev&eacute;s tan bien
      como hacia adelante en cuanto a su aceptaci&oacute;n con Dios, &iexcl;a
      menos que lo digan con el coraz&oacute;n! Creo que algunas personas
      imaginan que la lectura de oraciones en la familia, y especialmente que la
      lectura de oraciones al lado de la cama del enfermo, tiene una especie de
      encanto &mdash;que de alguna manera tiene una influencia misteriosa y
      ayuda a preparar a los hombres para la vida o para la muerte.
      &iexcl;Cr&eacute;ame, no podr&iacute;a existir un error m&aacute;s grande!
      Cuando el alma habla con Dios, no importa qu&eacute; lenguaje use. Si
      encuentra una forma conveniente y la usa con su coraz&oacute;n, que la use
      si as&iacute; lo desea. Pero si, por otro lado, las palabras brotan y
      salen de manera extra&ntilde;a e irregular, sin embargo, si el
      coraz&oacute;n habla, Dios acepta la oraci&oacute;n &mdash;&iexcl;y eso es
      adoraci&oacute;n! Lo mismo ocurre con el canto. Si tenemos el himno
      m&aacute;s dulce que jam&aacute;s se haya escrito &mdash;s&iacute;, aunque
      fuera un himno inspirado, y si lo cantamos con la melod&iacute;a
      m&aacute;s noble que jam&aacute;s haya escrito un compositor, &iexcl;no
      alabamos a Dios por la mera repetici&oacute;n de las palabras y la
      producci&oacute;n de esos sonidos! &iexcl;Ah, no! &iexcl;Todo radica en el
      alma despu&eacute;s de todo! &quot;Dios es Esp&iacute;ritu, y los que le
      adoran deben adorarle en esp&iacute;ritu y en verdad, porque el Padre
      busca tales adoradores&quot;. Que haya buena m&uacute;sica, por todos los
      medios, y palabras nobles, pues son congruentes con nobles pensamientos
      &mdash;&iexcl;pero oh, que los pensamientos est&eacute;n all&iacute;!
      &iexcl;Que el canto est&eacute; all&iacute;! &iexcl;Que las llamas de amor
      ardan en el altar del coraz&oacute;n! Sea cual sea la expresi&oacute;n
      externa, que la alabanza sea alada por las ardientes afecciones del alma
      &mdash;&iexcl;de lo contrario, lejos de ustedes est&eacute; el pensamiento
      de que han adorado a Dios cuando han usado palabras solemnes con corazones
      sin pensamiento! &iquest;No toca esto a algunos de ustedes? &iexcl;Nunca
      han orado en toda su vida! Han dicho una oraci&oacute;n, pero nunca han
      hablado con Dios. Han ido a la Casa de Dios, quiz&aacute;s, desde su
      infancia, &iexcl;pero nunca han adorado a Dios! Aunque muchas veces el
      predicador dijo: &quot;Adoremos a Dios&quot;, sin embargo, nunca lo han
      hecho. &iexcl;Oh, se&ntilde;ores! &iquest;Qu&eacute;? &iquest;Todas estas
      formalidades, todas estas rutinas, todas estas formas externas y sin
      embargo sin coraz&oacute;n, sin alma? &mdash;&iquest;nada aceptable para
      Dios? &iexcl;Ay de ustedes! &iquest;Y seguir&aacute;n as&iacute; para
      siempre? Lo har&aacute;n, mientras se contenten con lo externo. Oro para
      que Dios ponga en ustedes un sagrado descontento con la mera
      adoraci&oacute;n externa y les haga anhelar y clamar para que puedan
      ofrecerle el sacrificio de un coraz&oacute;n quebrantado y contrito por
      medio de Jesucristo el Salvador, por el poder del Esp&iacute;ritu Eterno
      &mdash;&iexcl;porque eso aceptar&aacute; el Se&ntilde;or!
    </p>

    <p>
      As&iacute; he mencionado una forma de sacrificio que Dios no acepta, a
      saber, la de los formalistas. Ahora este Salmo nos muestra que&ndash;
    </p>

    <p>
      II. HAY OTROS SACRIFICIOS QUE DIOS RECHAZA, es decir, los ofrecidos por
      personas que contin&uacute;an en sus vidas imp&iacute;as. Ahora bien,
      algunos predican y sin embargo viven de manera imp&iacute;a. Algunos
      pueden dirigir oraciones en la reuni&oacute;n de oraci&oacute;n y aun
      as&iacute; pueden mentir y robar. Hay quienes, para fingir, hacen largas
      oraciones. &iexcl;Sus mentes est&aacute;n ocupadas en la casa de la viuda,
      y c&oacute;mo devorarla, mientras sus labios pronuncian palabras
      consagradas! Ahora bien, observen que la oraci&oacute;n de ning&uacute;n
      hombre es aceptada por Dios si es un enemigo de la instrucci&oacute;n.
      Vayan al vers&iacute;culo 17 del Salmo: &quot;Pues aborreces la
      correcci&oacute;n, y echas a tu espalda mis palabras&quot;.
      Perm&iacute;tanme mirar a un hombre a la cara que nunca lee la Biblia, que
      no quiere saber lo que hay en ella, que no tiene inter&eacute;s en
      cu&aacute;l es la Palabra de Dios; veo all&iacute; a un hombre que no
      puede adorar a Dios. Si &eacute;l dice: &quot;Oh, soy sincero a mi
      manera&quot;&ndash;Se&ntilde;or, tu &quot;propia manera&quot;&ndash;pero
      esa manera seguramente es el camino de la rebeli&oacute;n. &iexcl;Un
      siervo no tiene su propia manera, sino la manera de su amo! No eres un
      siervo de Dios mientras piensas que tu voluntad y tu capricho han de
      determinar lo que Dios quiere que hagas. &quot;A la Ley y al
      Testimonio&quot;. Toda mente devota deber&iacute;a decir:
      &quot;Buscar&eacute; y ver&eacute; lo que Dios quiere que haga&quot;.
      &iquest;Qu&eacute; me dice &Eacute;l? &iquest;Me dice que por naturaleza
      estoy perdido y arruinado? &iexcl;Se&ntilde;or, ay&uacute;dame a sentirlo!
      &iquest;Me dice que solo por la fe en un Salvador crucificado puedo ser
      salvo? &iexcl;Se&ntilde;or, obra esa fe en m&iacute;! &iquest;Me dice que
      los que son justificados tambi&eacute;n deben ser santificados y hechos
      puros en vida? &iexcl;Se&ntilde;or, santif&iacute;came por Tu
      Esp&iacute;ritu y obra en m&iacute; pureza de vida! El hombre realmente
      aceptado desea conocer la Voluntad Divina, y para ese hombre no hay una
      parte de las Escrituras que desear&iacute;a no conocer, ni una parte de la
      ense&ntilde;anza de Dios que desear&iacute;a ignorar. El Se&ntilde;or no
      espera de ti, amado, mientras est&eacute;s en este mundo, al menos, que lo
      sepas todo, pero s&iacute; espera que los que se llaman Su pueblo
      tambi&eacute;n sean como ni&ntilde;os peque&ntilde;os, que est&aacute;n
      muy dispuestos a aprender. &iexcl;Oh, es una mala se&ntilde;al en nosotros
      cuando hay algunos cap&iacute;tulos que nos gustar&iacute;a ver cubiertos,
      cuando hay algunos pasajes de las Escrituras que nos irritan, cuando no
      queremos ser demasiado sabios en lo que est&aacute; escrito, no queremos
      conocer demasiado bien cu&aacute;l es la voluntad del Se&ntilde;or! Si
      voluntariamente cierras tu o&iacute;do a la instrucci&oacute;n de Dios y
      no escuchar&aacute;s Su voluntad, tampoco &Eacute;l escuchar&aacute; tu
      oraci&oacute;n, &iexcl;ni puedes esperar que tu sacrificio sea recibido
      por el Alt&iacute;simo! Tales cosas no son aceptables, y sin embargo,
      &iexcl;cu&aacute;nta proporci&oacute;n de la cristiandad nunca ha
      reconocido el deber de aprender la voluntad de Dios del propio
      Esp&iacute;ritu de Dios! La toman de sus l&iacute;deres partidarios; uno
      toma prestado de este cuerpo de divinidad, otro de su libro de oraciones.
      Uno toma prestado de sus padres y debe ser lo que fue su padre, y otro
      toma prestado de su amigo, o piensa que la Iglesia Nacional debe ser
      necesariamente la correcta. Pero el esp&iacute;ritu genuino dice:
      &quot;Se&ntilde;or, quisiera lo que es Tu mente, no la m&iacute;a, ni la
      del hombre. &iexcl;Oh, ens&eacute;&ntilde;ame!&quot; Y aunque no juzga a
      otros, siempre desea ser juzgado por Dios mismo, pararse ante el
      Alt&iacute;simo y decir: &quot;Exam&iacute;name, oh Dios, y
      pru&eacute;bame, y conoce mi camino, y ve si hay en m&iacute; camino de
      perversidad, y gu&iacute;ame en el camino eterno&quot;.
    </p>

    <p>El Salmo contin&uacute;a diciendo que</p>

    <p>
      Dios no acepta los sacrificios de los hombres deshonestos. &quot;Cuando
      ve&iacute;as al ladr&oacute;n, consent&iacute;as con &eacute;l&quot;.
      Cuando el comercio habitual de un hombre es la deshonestidad, cuando
      frecuentemente se excusa a s&iacute; mismo, como hacen algunos sirvientes,
      en peque&ntilde;os hurtos, como hacen algunos amos en falsas marcas de sus
      productos. Cuando el hombre sabe que no est&aacute; caminando rectamente
      ante sus semejantes, viene al altar de Dios y trae un sacrificio que
      &eacute;l mismo contamina con cada toque de su mano. &iexcl;No,
      se&ntilde;or! &iexcl;No! &iexcl;No digas que tienes comuni&oacute;n con
      Dios cuando tu comuni&oacute;n es con un ladr&oacute;n! &iquest;Piensas
      que puedes tener a Dios a un lado y al ladr&oacute;n al otro?
      &iexcl;Seguramente no sabes qui&eacute;n es &Eacute;l! Si no somos
      perfectos, al menos seamos sinceros. Y si hay pecados en los que caemos
      por inadvertencia y sorpresa, al menos la rectitud ante nuestros
      semejantes es algo que no debe faltar, que no puede faltar en un alma
      llena de gracia, en un verdadero hijo de Dios a quien Dios acepta.
    </p>

    <p>
      As&iacute; que, a continuaci&oacute;n, el pecado de impureza nos impide
      adorar a Dios. Vienes y dices: &quot;&iexcl;Se&ntilde;or, ten piedad de
      nosotros! &iexcl;Cristo, ten piedad de nosotros!&quot; O dices: &quot;Te
      alabamos, oh Dios. Te reconocemos como el Se&ntilde;or&quot;. O te pones
      de pie aqu&iacute; y cantas: &quot;&iexcl;Salve al poder del nombre de
      Jes&uacute;s!&quot;, y has venido de hablar lascivamente,
      &iexcl;quiz&aacute;s de algo peor que hablar! Incluso ahora, en tu mente,
      tienes alg&uacute;n plan de lo que se llama &quot;placer&quot;, y piensas
      que &quot;vida&quot; significa lo que en esta asamblea y en la asamblea
      del pueblo de Dios ser&iacute;a mejor no mencionar, pues no consideras
      verg&uuml;enza hacer lo que los creyentes consideran verg&uuml;enza
      incluso pensar. &iexcl;Manos contaminadas! &iexcl;Manos contaminadas!
      &iquest;C&oacute;mo pueden ser levantadas ante Dios? Usa las formas que
      quieras, &iexcl;tus alabanzas son una abominaci&oacute;n! Tus oraciones,
      mientras contin&uacute;es como est&aacute;s, son una abominaci&oacute;n y
      un hedor en las narices de Dios. &iexcl;Vu&eacute;lvete!
      &iexcl;Arrepi&eacute;ntete! Busca el lavado en la sangre del Salvador, y
      entonces podr&aacute;s ofrecer alabanzas aceptables, pero no antes.
    </p>

    <p>
      El salmista contin&uacute;a diciendo que as&iacute; es con los
      calumniadores. Los calumniadores no pueden ser aceptados por Dios;
      aquellos (y oh, cu&aacute;ntos hay) que consideran un deporte arruinar el
      car&aacute;cter de otras personas, que parecen tomar gozo y deleite en
      encontrar faltas en el pueblo de Dios. &iquest;C&oacute;mo puedes esperar
      que Dios te bendiga cuando est&aacute;s maldiciendo a tus semejantes? Y
      mientras tu boca est&aacute; llena de amargura, &iquest;c&oacute;mo puede
      tambi&eacute;n estar llena de alabanza? Ahora bien, estas no son cosas que
      animar&aacute;n y confortar&aacute;n al pueblo de Dios. Conf&iacute;o en
      que es un punto principal en mi propio ministerio confortar al pueblo de
      Dios, pero &iexcl;el hacha tambi&eacute;n debe ser puesta a la ra&iacute;z
      del &aacute;rbol! Y que todos los que vienen a estos atrios sepan que si
      vienen aqu&iacute; con contaminaci&oacute;n en sus esp&iacute;ritus y con
      lujuria o injusticia en su pr&aacute;ctica diaria, y aman tenerlo
      as&iacute;, desde este p&uacute;lpito no encontrar&aacute;n disculpas ni
      obtendr&aacute;n consuelo. &iexcl;Y tambi&eacute;n desde la Palabra de
      Dios tendr&aacute;n denuncia, pero no consuelo! &iexcl;Tendr&aacute;n
      amenazas y juicio, pero no la bendici&oacute;n prometida! Ahora debemos
      tener unos minutos sobre la siguiente parte de nuestro tema, sobre la cual
      espero ampliar en otra ocasi&oacute;n, que es&mdash;
    </p>

    <p>III. &iquest;QU&Eacute; SACRIFICIOS SON ACEPTABLES PARA DIOS?</p>

    <p>
      El texto nos dice, primero, acci&oacute;n de gracias. &quot;Ofrece a Dios
      acci&oacute;n de gracias&quot;. Entonces, vengamos y adoremos, hermanos y
      hermanas; &iexcl;vengamos y adoremos! Est&aacute;bamos perdidos, pero
      Jes&uacute;s vino a buscar a los perdidos. &iexcl;Bendito sea Su nombre!
      Est&aacute;bamos sucios y manchados, pero Su misericordia nos trajo a la
      fuente llena de sangre. &quot;Digno es el Cordero que fue inmolado, de
      recibir honor, y gloria, y majestad, y poder, y dominio, y fuerza&quot;.
      Desde aquel mismo d&iacute;a en que nos lav&oacute;, nos ha dado
      abundantemente todas las cosas en Su Pacto. &quot;En lugares de delicados
      pastos me har&aacute; descansar; junto a aguas de reposo me
      pastorear&aacute;&quot;. &quot;Bendice, alma m&iacute;a, a Jehov&aacute;,
      y bendiga todo mi ser Su santo nombre&quot;. Ahora bien, si ese es tu
      esp&iacute;ritu. Si puedes mantener ese esp&iacute;ritu incluso cuando el
      esposo enferma, cuando el hijo muere, cuando la propiedad se desvanece; si
      puedes decir: &quot;Jehov&aacute; dio, y Jehov&aacute; quit&oacute;; sea
      el nombre de Jehov&aacute; bendito&quot;; &iquest;qu&eacute; importa si no
      hay un himno en tus labios? &iquest;Qu&eacute; importa si no hay un toro
      en el altar? Sin embargo, estos son los becerros de tus labios, la ofrenda
      de tu coraz&oacute;n, y son un sacrificio de olor suave si se presentan
      por medio de Jesucristo, el gran Sumo Sacerdote expiatorio. Este es un
      sacrificio que Dios acepta, y me atrevo a decir que a menudo se le ofrece
      en un &aacute;tico, a menudo se le presenta en un s&oacute;tano; a menudo,
      espero, por ti cuando tus manos est&aacute;n sucias en tu trabajo y,
      quiz&aacute;s, incluso cuando tus mejillas est&aacute;n ardiendo con
      l&aacute;grimas. A&uacute;n puedes decir: &quot;Soy Su hijo. Tengo
      innumerables misericordias. Cuando me hiere, aun as&iacute; es con
      ternura. &iexcl;Gloria sea a Su nombre! &iexcl;Bendito sea
      &Eacute;l!&quot;. &iquest;Has estado viviendo bajo el favor de Dios y
      nunca le has dado gracias? &iquest;Has tenido tu vida preservada y tu
      alimento diario constantemente dado, y sin embargo nunca has bendecido a
      Dios por ello? Oh, entonces nunca le has adorado. No me importa aunque
      seas un buen cantante, aunque te pongas una vestidura, o lo que sea que
      hayas hecho; si no le has dado gracias desde tu alma, devota e
      intensamente, &iexcl;no sabes lo que es la adoraci&oacute;n a
      Jehov&aacute;!
    </p>

    <p>
      A continuaci&oacute;n, el texto nos dice que el cumplimiento de nuestros
      votos es adoraci&oacute;n. &quot;Paga tus votos al Alt&iacute;simo&quot;.
      Ahora interpretar&eacute; esto no seg&uacute;n la forma jud&iacute;a, sino
      adapt&aacute;ndolo a la nuestra. T&uacute;, amado, profesas ser cristiano.
      &iexcl;Vive como un cristiano! Di: &quot;Los votos del Se&ntilde;or
      est&aacute;n sobre m&iacute;. &iquest;C&oacute;mo puedo hacer esta gran
      maldad y pecar contra Dios? Soy un siervo de Jes&uacute;s. No soy
      m&iacute;o; he sido comprado por precio. &iquest;Qu&eacute; puedo hacer
      para alabarle hoy? &iquest;C&oacute;mo puedo ganar otra alma para
      &Eacute;l que me compr&oacute; con Su preciosa sangre? Me declar&eacute;,
      cuando me un&iacute; a Su Iglesia, ser uno de los Suyos y, por lo tanto,
      un portador de la cruz. Perm&iacute;tanme tomar mi cruz hoy, sea cual sea,
      aunque pueda ser ridiculizado, apartado y burlado. Perm&iacute;tanme
      hacerlo, llevarla alegremente por Su verdad. Y perm&iacute;tanme decir:
    </p>

    <blockquote>
      Si en mi rostro, por Tu querido nombre,<br />
      Verg&uuml;enza y reproche hay,<br />
      &iexcl;Saludar&eacute; al reproche y dar&eacute; la bienvenida a la
      verg&uuml;enza,<br />
      Si T&uacute; me recuerdas!
    </blockquote>

    <p>
      Perm&iacute;tanme hacer todo como en Su presencia. Fui en forma exterior
      sepultado en el Bautismo; profeso, entonces, estar muerto al mundo.
      &iexcl;Oh, perm&iacute;teme intentar ser as&iacute;! Que sus placeres no
      me enga&ntilde;en. Que sus ganancias no me encanten. Incluso profeso haber
      resucitado con Cristo. Oh Dios, ay&uacute;dame a llevar una vida
      resucitada, la vida de uno que ha resucitado de entre los muertos con
      Jesucristo y vivificado con Su esp&iacute;ritu. Ahora bien, si ese es tu
      pensamiento, &iexcl;esa es la verdadera adoraci&oacute;n! Ese es el
      verdadero sacrificio al Alt&iacute;simo, cuando un alma desea caminar ante
      el Se&ntilde;or en conformidad con sus votos y obligaciones graciosas, no
      con miras al m&eacute;rito, pues pone toda su esperanza en Jes&uacute;s y
      encuentra todo su m&eacute;rito all&iacute;, y simplemente clama:
      &quot;Soy Suyo, y deseo vivir como alguien que lleva un nombre comprado
      con sangre&quot;.
    </p>

    <p>
      Se nos dice tambi&eacute;n en el texto, y esa es una parte muy dulce
      (&iexcl;desear&iacute;a tener una o dos horas para hablar de ello!), que
      la oraci&oacute;n en tiempo de angustia es tambi&eacute;n una forma muy
      dulce de adoraci&oacute;n. Los hombres buscan r&uacute;bricas, y
      est&aacute;n contendiendo si la r&uacute;brica es &quot;tal o cual
      seg&uacute;n el uso de Sarum&quot;. Ahora aqu&iacute; hay una
      r&uacute;brica seg&uacute;n el uso de toda la Iglesia de Dios comprada con
      la sangre de Jes&uacute;s: &quot;E inv&oacute;came en el d&iacute;a de la
      angustia; te librar&eacute;, y t&uacute; me honrar&aacute;s&quot;.
      Est&aacute;s en gran angustia de mente; ahora tienes una oportunidad de
      adorar a Dios. &iexcl;Conf&iacute;a en &Eacute;l con tu angustia!
      Ll&aacute;male como un ni&ntilde;o llama a su madre. &iexcl;Demuestra
      c&oacute;mo le honras, c&oacute;mo le amas, c&oacute;mo conf&iacute;as en
      &Eacute;l! Le honrar&aacute;s incluso en eso; pero cuando recibas la
      respuesta a tu oraci&oacute;n, que ser&aacute; una prueba segura de que
      Dios ha aceptado tu ofrenda, entonces le honrar&aacute;s de nuevo una
      segunda vez al agradecerle devotamente que ha escuchado tu oraci&oacute;n.
      Oh, pecador, &iexcl;esta es una manera en que puedes adorar a Dios!
      &iquest;Tu pecado pesa mucho sobre tu conciencia? Invoca a Dios en el
      d&iacute;a de la angustia: &quot;&iexcl;Dios, s&eacute; propicio a
      m&iacute;, pecador!&quot; Esa es la verdadera adoraci&oacute;n. &iquest;Te
      has llevado a la pobreza por tu pecado? Di: &quot;Se&ntilde;or,
      ay&uacute;dame&quot;. Esa es la oraci&oacute;n. La adoraci&oacute;n,
      entonces, nunca puede surgir de todos los &oacute;rganos resonantes del
      mundo si los corazones de los hombres no van con ellos. &iquest;Eres un
      cristiano que ahora est&aacute; bajo una nube? &iquest;Has perdido la luz
      del rostro de Jes&uacute;s? Inv&oacute;calo ahora en el d&iacute;a de la
      angustia. Cree que &Eacute;l aparecer&aacute; por ti. Di: &quot;Le
      alabar&eacute;. Su semblante es mi ayuda&quot;, y estar&aacute;s trayendo
      mejor sacrificio que si trajeras machos cabr&iacute;os, toros y carneros.
      Esto es lo que el Se&ntilde;or ama: la confianza, la confianza infantil,
      la amorosa b&uacute;squeda de simpat&iacute;a que est&aacute; en el
      coraz&oacute;n de Sus hijos. &iexcl;Oh, tr&aacute;ele esto!
    </p>

    <p>
      Luego a&ntilde;ade (si miras a la &uacute;ltima parte del Salmo, que debo
      incorporar en el texto): &quot;El que sacrifica alabanza me
      honrar&aacute;&quot;. La verdadera alabanza glorifica a Dios. Debo
      confesar que no me gusta particularmente escuchar voces desafinadas en el
      canto, pero no me gustar&iacute;a detener ni una voz, ciertamente no si
      detuviera un coraz&oacute;n. Creo que se dice del Sr. Rowland Hill, que
      una anciana se sentaba una vez en las escaleras de su p&uacute;lpito que
      cantaba tan mal (ten&iacute;a una voz que el buen caballero realmente no
      pod&iacute;a sentir que pod&iacute;a adorar mientras escuchaba su voz en
      sus o&iacute;dos), y &eacute;l dijo: &quot;Por favor, guarde silencio,
      buena mujer&quot;. Ella respondi&oacute;: &quot;Canto desde mi
      coraz&oacute;n, Sr. Hill&quot;. &quot;&iexcl;Siga cantando!&quot;, dijo
      &eacute;l, &quot;y le pido disculpas. No la detendr&eacute;&quot;. Y creo
      que pedir&iacute;a perd&oacute;n a la voz m&aacute;s desafinada que haya
      escuchado si realmente va acompa&ntilde;ada de un coraz&oacute;n
      verdaderamente amoroso y agradecido. Dios recibe algunas de Sus m&aacute;s
      ricas alabanzas en medio de los gemidos de muerte, y obtiene m&uacute;sica
      deliciosa de los gritos triunfantes de Su pueblo. &quot;Aunque &Eacute;l
      me mate, en &Eacute;l confiar&eacute;&quot;. &quot;&iquest;D&oacute;nde
      est&aacute;, oh muerte, tu aguij&oacute;n? &iquest;D&oacute;nde, oh
      sepulcro, tu victoria?&quot; Alabar a Dios, cantar un &quot;excelso en
      extremo&quot;, darle la m&aacute;s alta alabanza cuando estamos en las
      aguas m&aacute;s profundas, &iexcl;esto es aceptable para &Eacute;l! La
      mejor adoraci&oacute;n viene del cristiano m&aacute;s probado, al menos en
      este caso. Cuando el alma est&aacute; m&aacute;s abatida por la
      tribulaci&oacute;n, si puede decir: &quot;Le alabar&eacute;; le
      alabar&eacute; en el fuego; le alabar&eacute; en las mismas fauces de la
      muerte&quot;, &iexcl;ah, estos son sacrificios mejores que
      hect&aacute;reas de toros y mejor que la sangre de bestias engordadas! No
      tu arquitectura, no tu m&uacute;sica, no tus vestimentas, no tus
      ordenaciones o tus formas, sino tus corazones postrados, tus almas con
      rostros velados, adorando al misterioso, al invisible pero siempre
      presente, el gran YO SOY; &iexcl;esta es la adoraci&oacute;n! A
      trav&eacute;s de Jesucristo, es aceptada. Es creaci&oacute;n del propio
      Esp&iacute;ritu. Solo viene de hombres y mujeres verdaderamente
      espirituales y regenerados, ni&ntilde;os y ni&ntilde;as; y dondequiera que
      viene, llega a la Majestad en las alturas, &iexcl;y Dios sonr&iacute;e y
      la acepta!
    </p>

    <p>
      Ahora, hermanos y hermanas, los env&iacute;o a casa con esta
      reflexi&oacute;n. Algunos de ustedes nunca han adorado a Dios.
      &iexcl;Entonces piensen en eso, y que Dios les ayude a comenzar! Otros de
      nosotros que le hemos adorado deber&iacute;amos considerar cu&aacute;nta
      proporci&oacute;n de nuestra adoraci&oacute;n no sirve para nada.
      &iexcl;Oh, cu&aacute;n a menudo vienen y escuchan ahora los jueves por la
      noche! &iquest;Acaso no han construido a veces un barco en el banco,
      reparado un arado, remendado las medias de su esposo, atendido al
      ni&ntilde;o enfermo, hecho todo tipo de cosas cuando deber&iacute;an estar
      adorando a Dios? &iexcl;Ahora estos pensamientos distractores arruinan la
      adoraci&oacute;n! Y ruego a Dios que ustedes, como pueblo, nunca lleguen a
      pensar que venir aqu&iacute; es de alguna utilidad si no traen sus
      corazones con ustedes. Thomas Manton dijo que si envi&aacute;ramos en el
      s&aacute;bado a un hombre relleno de paja para sentarse en nuestros bancos
      por nosotros, y pens&aacute;ramos que eso es adorar a Dios,
      &iexcl;ser&iacute;a muy absurdo! Pero no m&aacute;s absurdo que cuando nos
      traemos a nosotros mismos llenos de pensamientos malvados o pensamientos
      muertos y fr&iacute;os que no pueden elevarse a Dios. No siempre puedo
      llegar a Dios, lo s&eacute;, pero al menos espero gemir hasta que lo haga.
      &iexcl;Oh, parece un pensamiento terrible que algunos de nosotros no
      tengamos m&aacute;s sentimientos que los bancos en los que nos sentamos,
      no m&aacute;s adoraci&oacute;n a Dios que esas columnas de hierro y esas
      l&aacute;mparas! &iexcl;Oh, que nunca sean ese tipo de congregaci&oacute;n
      adormecida con la que todo es forma! Hemos le&iacute;do un extra&ntilde;o
      poema de alguien que ha imaginado un barco tripulado por todos hombres
      muertos. Hombres muertos izaban las velas. Un hombre muerto dirig&iacute;a
      y un ojo de esqueleto vigilaba. Temo que haya congregaciones as&iacute;,
      donde todo est&aacute; muerto y todo es forma. &iexcl;Oh, que no sea
      as&iacute; contigo ni conmigo, sino que todos podamos darnos cuenta, a
      trav&eacute;s de Jesucristo, quien est&aacute; en el Trono de Dios, y por
      el poder del Esp&iacute;ritu Santo, que &quot;tenemos comuni&oacute;n con
      el Padre y con Su Hijo, Jesucristo&quot;, y que sea siempre para la gloria
      de Dios! &iexcl;Am&eacute;n!
    </p>

    <p>
      Hablo sobre este tema muy d&eacute;bilmente, pero lo siento desde lo
      m&aacute;s profundo de mi coraz&oacute;n. Ruego que todos seamos
      adoradores aceptados porque se encuentra el coraz&oacute;n en nosotros.
      Siempre fue una mala se&ntilde;al&mdash;por los videntes romanos se
      pretend&iacute;a que era la peor se&ntilde;al&mdash;cuando no encontraban
      coraz&oacute;n en la v&iacute;ctima. Es una se&ntilde;al terrible cuando
      en toda nuestra adoraci&oacute;n no hay coraz&oacute;n. &iexcl;Dios no lo
      permita! &iexcl;Am&eacute;n!
    </p>
  </body>
</html>
