<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1828-07-01"
    data-author="Edward Payson D. D."
    data-sermon-id="IV"
    data-sermon-title="El Camino Que Los Hombres Malvados Han Pisado"
    data-sermon-title-original="The Way Which Wicked Men Have Trodden"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="El Camino Que Los Hombres Malvados Han Pisado"
    />
    <title>El Camino Que Los Hombres Malvados Han Pisado</title>
    <link rel="icon" type="image/x-icon" href="../../../assets/favicon.ico" />
    <link rel="stylesheet" href="../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>EL CAMINO QUE LOS HOMBRES MALVADOS HAN PISADO</h1>

    <blockquote>
      &iquest;Quieres t&uacute; seguir la senda antigua&nbsp; Que pisaron los
      hombres perversos, Los cuales fueron cortados antes de tiempo,&nbsp; Cuyo
      fundamento fue como un r&iacute;o derramado? Dec&iacute;an a Dios:
      Ap&aacute;rtate de nosotros.&nbsp; &iquest;Y qu&eacute; les hab&iacute;a
      hecho el Omnipotente?
      <br />
      Job 22:15-17
    </blockquote>

    <p>
      Amplio, dice nuestro Divino Maestro, es la puerta, y espacioso es el
      camino, que conduce a la destrucci&oacute;n; y son muchos los que entran
      por &eacute;l. De este amplio camino habla aqu&iacute; Elifaz. Inferiendo
      a partir de las aflicciones sin precedentes de Job, que &eacute;l debe ser
      un hombre malvado, le pregunta si ha considerado debidamente el antiguo
      camino que otros hombres malvados de &eacute;pocas pasadas han pisado,
      quienes fueron cortados prematuramente, cuyos cimientos fueron derribados
      por una inundaci&oacute;n.
    </p>

    <p>
      Mis oyentes, esta es una pregunta importante, una pregunta que puede ser
      dirigida de manera muy adecuada a todos, y de la cual pueden resultar las
      consecuencias m&aacute;s saludables. Si alguno de ustedes no ha
      considerado adecuadamente el camino que los hombres malvados han pisado,
      incluso ahora puede estar sigui&eacute;ndolo ignorante; y ninguno puede
      estar seguro de haber abandonado este camino, a menos que sepa qu&eacute;
      es. Perm&iacute;tanme entonces dirigirles esta pregunta: &iquest;Han
      observado, han considerado debidamente el camino de los hombres malvados y
      el fin al que conduce? Si no lo han hecho, perm&iacute;tanme solicitar su
      atenci&oacute;n mientras me esfuerzo, a la luz de la revelaci&oacute;n,
      por trazar este camino, mostrar en qu&eacute; consiste y cu&aacute;l es su
      t&eacute;rmino.
    </p>

    <p>
      I. Consideremos el propio camino. Al rastrearlo, ser&aacute; apropiado
      comenzar desde su inicio. Como observar&aacute;s, incluso en tiempos de
      Elifaz, era un camino antiguo, un camino que hab&iacute;a sido recorrido
      durante mucho tiempo. De hecho, es casi tan antiguo como la raza humana o
      como el mundo que habitan; pues se form&oacute; en los d&iacute;as de
      nuestros primeros padres, en el momento en que comieron del fruto
      prohibido. Entonces se abri&oacute; la ancha puerta que conduce al amplio
      camino, y, lamentablemente, nunca m&aacute;s se ha cerrado. Al prestar
      atenci&oacute;n cuidadosa a la conducta de aquellos que primero formaron
      el camino y primero caminaron en &eacute;l, podemos aprender en qu&eacute;
      consiste. As&iacute; lo describe el historiador inspirado: &quot;Y la
      mujer vio que el &aacute;rbol era bueno para comer, y que era agradable a
      los ojos, y &aacute;rbol codiciable para alcanzar la sabidur&iacute;a; y
      tom&oacute; de su fruto y comi&oacute;; y dio tambi&eacute;n a su marido,
      y &eacute;l comi&oacute;&quot;.
    </p>

    <p>
      En este relato de la conducta del primer pecador, vemos, en primer lugar,
      ego&iacute;smo, o una preferencia por s&iacute; misma sobre Dios; pues si
      lo hubiera amado supremamente, habr&iacute;a elegido obedecer sus
      mandamientos en lugar de satisfacerse a s&iacute; misma. Este debe ser
      siempre el primer pecado; porque mientras cualquier criatura prefiera a
      Dios sobre s&iacute; misma, elegir&aacute; complacer a Dios en lugar de
      satisfacerse a s&iacute; misma; por supuesto, evitar&aacute; todo pecado y
      ninguna tentaci&oacute;n lo inducir&aacute; a ofender a su Creador
      mientras lo ame con todo su coraz&oacute;n. Pero tan pronto como cualquier
      criatura comience a preferirse a s&iacute; misma sobre Dios,
      elegir&aacute; satisfacerse a s&iacute; misma en lugar de complacer a su
      Creador; y, por supuesto, cometer&aacute; cualquier pecado que le prometa
      satisfacci&oacute;n propia o engrandecimiento propio.
    </p>

    <p>
      La segunda cosa que debe notarse en la conducta del primer pecador es el
      orgullo. Vio que era un &aacute;rbol codiciable para alcanzar la
      sabidur&iacute;a; es decir, se imaginaba, como hab&iacute;a afirmado el
      tentador, que la convertir&iacute;a en como un dios, conociendo el bien y
      el mal. Ahora, este deseo fue el resultado del orgullo; y estuvo
      acompa&ntilde;ado por el inseparable acompa&ntilde;ante del orgullo, el
      descontento, el descontento con la situaci&oacute;n en la que Dios la
      hab&iacute;a colocado. Este pecado es la consecuencia natural del
      ego&iacute;smo; porque tan pronto como comenzamos a preferirnos a nosotros
      mismos sobre Dios, desearemos ponernos en el lugar de Dios, y elevarnos
      por encima de la esfera de acci&oacute;n que &eacute;l nos ha asignado, y
      alcanzar aquellas cosas que &eacute;l no ha considerado apropiado otorgar.
    </p>

    <p>
      La tercera cosa en su conducta, el tercer paso en el camino del pecado,
      fue la sensualidad, o una disposici&oacute;n a ser gobernada y guiada por
      sus sentidos, y buscar su gratificaci&oacute;n de manera il&iacute;cita.
      Vio que el fruto del &aacute;rbol era bueno para comer y agradable a la
      vista. Aqu&iacute; hab&iacute;a algo para satisfacer dos de los sentidos,
      los del gusto y la vista; y esta satisfacci&oacute;n, aunque prohibida,
      estaba decidida a disfrutarla. La influencia del pecado, que hasta
      entonces hab&iacute;a existido solo en las pasiones de la mente,
      comenz&oacute; a extenderse a los apetitos del cuerpo, y por esta
      influencia se inflamaron hasta tal punto que la llevaron a despreciar los
      dictados de la raz&oacute;n y la conciencia, y los mandamientos de Dios.
    </p>

    <p>
      El siguiente paso en el fatal camino fue la incredulidad; una desconfianza
      en la palabra de Dios y, como consecuencia, la creencia en las sugerencias
      del tentador. Dios hab&iacute;a dicho: &quot;En el d&iacute;a que comieres
      de &eacute;l, ciertamente morir&aacute;s&quot;. Esta amenaza ahora ella la
      descre&iacute;a. El tentador dijo: &quot;Dios sabe que el d&iacute;a que
      com&aacute;is de &eacute;l, ser&aacute;n abiertos vuestros ojos, y
      ser&eacute;is como dioses, sabiendo el bien y el mal&quot;. Esta mentira
      ella la crey&oacute;. Esta incredulidad en la palabra de Dios y la
      creencia en las sugerencias de Satan&aacute;s fueron la consecuencia
      natural de los pecados ya mencionados; porque cuando las pasiones y los
      apetitos son inflamados por la influencia del pecado, inmediatamente
      ciegan la comprensi&oacute;n de tal manera que ya no puede descubrir la
      evidencia que acompa&ntilde;a a la verdad divina, ni la fuerza de esos
      argumentos y motivos que deber&iacute;an inducirnos a obedecerla. Todo lo
      que se argumenta en contra de cumplir con nuestras inclinaciones
      pecaminosas entonces parece d&eacute;bil e infundado; mientras que
      aquellos razonamientos sof&iacute;sticos que favorecen su
      gratificaci&oacute;n parecen poderosos y concluyentes. En este estado, por
      lo tanto, la mente est&aacute; completamente preparada para no creer en el
      Dios de la verdad, cuya palabra se opone y proh&iacute;be sus
      inclinaciones pecaminosas, y para creer al padre de mentiras, quien nos
      insta a satisfacerlas. Y esto, de hecho, es la fuente de toda incredulidad
      que prevalece en el mundo; porque la evidencia que acompa&ntilde;a a la
      palabra de Dios es tan convincente que los hombres nunca desear&iacute;an,
      nunca podr&iacute;an descreer, si primero no desearan descreerla. Pero,
      para continuar, al descreerse as&iacute; las amenazas de Dios y abrazarse
      las mentiras del tentador como verdad, se elimin&oacute; cada barrera que
      se opon&iacute;a a su avance; y las propensiones pecaminosas que se han
      mencionado estallaron en una desobediencia abierta y real. Tom&oacute; del
      fruto del &aacute;rbol y comi&oacute;. As&iacute;, ella hizo una entrada
      completa en ese camino por el que los hombres malvados han caminado desde
      entonces. El primer paso fue el ego&iacute;smo; el segundo, el orgullo; el
      tercero, la sensualidad; el cuarto, la incredulidad; y el &uacute;ltimo,
      la desobediencia real, abierta y voluntaria. Al mismo resultado
      llegar&aacute; cada uno que comience a seguir sus pasos. El
      ego&iacute;smo, el orgullo y la sensualidad los llevar&aacute;n en busca
      de objetos prohibidos hasta la puerta que se opone a su avance en el
      amplio camino; una puerta que est&aacute; asegurada por las terribles
      amenazas de Dios. La incredulidad, al no hacer caso de estas amenazas,
      descorrer&aacute; los cerrojos, y luego la desobediencia real
      abrir&aacute; la puerta de par en par y los llevar&aacute; hacia adelante,
      sin restricciones, en el amplio camino. Y como la primera pecadora no
      quer&iacute;a caminar sola por este camino, y se convirti&oacute; en
      tentadora al presentar el fruto fatal a su esposo y persuadirlo para que
      comiera; as&iacute; tambi&eacute;n todos los que han caminado desde
      entonces en &eacute;l han deseado compa&ntilde;eros y han incitado a sus
      parientes, amigos y conocidos a seguirlos.
    </p>

    <p>
      Pero sin insistir en esto, sigamos el progreso m&aacute;s all&aacute; de
      los primeros pecadores en su carrera fatal. Aunque hab&iacute;an
      descre&iacute;do de las amenazas de Dios, pronto descubrieron, como tarde
      o temprano lo har&aacute;n todos los pecadores, que su incredulidad no los
      hizo falsos, ni impidi&oacute; su cumplimiento. Antes del final del
      d&iacute;a, que hab&iacute;an manchado con su desobediencia, su ofendido
      Creador vino a pedirles cuentas; y a partir de su conducta en esa
      ocasi&oacute;n, podemos obtener un mayor conocimiento del camino por el
      cual caminan los pecadores.
    </p>

    <p>
      Mostraron una dureza de coraz&oacute;n hosca, impenitencia y
      desesperaci&oacute;n de perd&oacute;n. No expresaron ning&uacute;n pesar
      ni arrepentimiento, nada parecido a la quebrantaci&oacute;n de
      coraz&oacute;n. No hicieron confesi&oacute;n de pecado; no emitieron
      ning&uacute;n grito de misericordia; no expresaron ning&uacute;n deseo de
      ser restaurados al favor de su Juez ofendido.
    </p>

    <p>
      Exhibieron un temperamento de autojustificaci&oacute;n. Ad&aacute;n
      intent&oacute; echar la culpa a su esposa; y ella, a su vez, trat&oacute;
      de transferirla a la serpiente.
    </p>

    <p>
      Mostraron una disposici&oacute;n a reflexionar sobre Dios como la causa de
      su desobediencia. &quot;La mujer que me diste por compa&ntilde;era me dio
      del &aacute;rbol, y yo com&iacute;&quot;.
    </p>

    <p>
      De manera precisamente similar se han conducido los pecadores desde
      entonces. No confesar&aacute;n sus pecados; no se arrepentir&aacute;n de
      ellos; no clamar&aacute;n por misericordia; no buscar&aacute;n el favor de
      su Dios ofendido. Por el contrario, se excusan y se justifican a s&iacute;
      mismos, y indirectamente echan la culpa de su conducta pecaminosa sobre
      Jehov&aacute;, diciendo que las pasiones, apetitos e inclinaciones que nos
      diste nos han llevado a actuar como lo hemos hecho. Este temperamento
      duro, impenitente y autojustificativo, tomado en conexi&oacute;n con
      aquellas cosas que fueron mencionadas anteriormente, constituyen el
      antiguo camino, que los hombres malvados han pisado. De esto nos
      convenceremos al examinar el temperamento y la conducta de generaciones
      sucesivas de pecadores; y haciendo la debida consideraci&oacute;n por las
      diferentes circunstancias en las que fueron colocados. Tal fue, por
      ejemplo, el camino pisado por esa generaci&oacute;n de la humanidad que
      fue destruida por el diluvio. Menciono esta generaci&oacute;n, en parte,
      porque hay una clara alusi&oacute;n a ella en nuestro texto; en parte,
      porque su situaci&oacute;n se asemejaba m&aacute;s a la nuestra que la
      situaci&oacute;n de nuestros primeros padres; y, en parte, porque tenemos
      en los escritos de Mois&eacute;s y en los discursos de nuestro Salvador,
      un relato m&aacute;s detallado de su temperamento y conducta que el que se
      da de cualquier otra generaci&oacute;n en esas &eacute;pocas tempranas del
      mundo. Ahora, a partir de este relato, encontramos que fueron culpables de
      los mismos pecados, que caminaron por el mismo camino que ya ha sido
      descrito.
    </p>

    <p>
      En primer lugar, fueron culpables de ego&iacute;smo y orgullo. Sus
      pasiones pecaminosas las mostraron en su falta de consideraci&oacute;n por
      los derechos de sus vecinos, en sus contiendas por la superioridad; como
      consecuencia de lo cual la tierra se llen&oacute; de violencia, como
      tenemos abundantes razones para creer que lo har&iacute;a ahora, si no
      fueran las leyes humanas las que en cierto grado restringieran las
      pasiones de los hombres.
    </p>

    <p>
      En segundo lugar, las personas que formaban esta generaci&oacute;n eran
      sensuales y mundanas, gobernadas por apetitos y pasiones m&aacute;s que
      por la raz&oacute;n, la conciencia y la ley de Dios. Esto se desprende del
      relato que se nos da de sus alianzas y conexiones, en las cuales parecen
      no haber considerado nada m&aacute;s que las apariencias externas,
      eligiendo como compa&ntilde;eros de vida a personas irreligiosas,
      inmorales y profanas. Que este era un rasgo distintivo en su
      car&aacute;cter, al igual que el de los sodomitas, que vivieron algunas
      &eacute;pocas despu&eacute;s que ellos, queda claro por el relato dado por
      nuestro Salvador sobre su conducta. Como fue en los d&iacute;as de
      No&eacute;, dice &eacute;l, as&iacute; ser&aacute; en el d&iacute;a en que
      el Hijo del Hombre sea revelado. Com&iacute;an, beb&iacute;an, compraban,
      vend&iacute;an, plantaban, edificaban, se casaban y se daban en
      matrimonio, y no percib&iacute;an, o no consideraban, hasta que No&eacute;
      entr&oacute; en el arca, y vino el diluvio y los destruy&oacute; a todos.
      Esto, mis oyentes, es una descripci&oacute;n muy precisa de los hombres
      malvados y mundanos; de hombres completamente bajo el control de sus
      apetitos y pasiones, y sin preocuparse por nada m&aacute;s que la vida
      presente, con sus objetos y metas transitorios. A partir de este relato
      tambi&eacute;n se desprende que eran culpables de incredulidad,
      impenitencia, dureza de coraz&oacute;n y, como consecuencia, negligencia
      del d&iacute;a y los medios de gracia, y las ofertas de salvaci&oacute;n.
      Solo a esta incredulidad y dureza de coraz&oacute;n se puede atribuir que
      no percibieran, o como significa la palabra, no consideraran, hasta que
      lleg&oacute; el diluvio y los destruy&oacute;; porque fueron claramente, y
      durante mucho tiempo, advertidos de su aproximaci&oacute;n. Dios les
      concedi&oacute; un plazo de ciento veinte a&ntilde;os, durante los cuales
      No&eacute;, como predicador de justicia, los reprendi&oacute; por su
      pecado, los advirti&oacute; del diluvio inminente y se&ntilde;al&oacute;
      el &uacute;nico camino posible de escape. Adem&aacute;s de su negligencia
      hacia sus advertencias, resistieron los esfuerzos, las influencias del
      Esp&iacute;ritu divino; porque se nos dice que Cristo, por su
      Esp&iacute;ritu, fue y les predic&oacute;, y que Dios dijo respecto a
      ellos: &quot;Mi Esp&iacute;ritu no contender&aacute; para siempre con el
      hombre; ciertamente &eacute;l es carne, pero sus d&iacute;as ser&aacute;n
      ciento veinte a&ntilde;os&quot; &mdash;indicando claramente que, durante
      ese tiempo, su Esp&iacute;ritu continuar&iacute;a contendiendo con ellos.
      &iquest;Y a qu&eacute; causa se debe atribuir que, aunque as&iacute;
      favorecidos, as&iacute; advertidos, no consideraron hasta que fue
      demasiado tarde? A su incredulidad y dureza de coraz&oacute;n, las dos
      grandes causas, a las que todav&iacute;a se debe que, a pesar de la
      predicaci&oacute;n del evangelio, las ofertas de salvaci&oacute;n y los
      esfuerzos del Esp&iacute;ritu de Dios, los hombres no consideren su fin
      &uacute;ltimo, ni acudan al Salvador en busca de refugio de la ira
      venidera. Este relato del camino por el cual caminaban los pecadores
      antediluvianos merece a&uacute;n m&aacute;s nuestra atenci&oacute;n,
      porque nuestro Salvador nos informa que de la misma manera se
      encontrar&aacute; a los pecadores caminando cuando &eacute;l venga a
      juzgar al mundo. Ahora, si los pecadores pisaron este camino hace cuatro
      mil a&ntilde;os; y si a&uacute;n se les encontrar&aacute;
      persigui&eacute;ndolo al final de los tiempos; podemos inferir justamente
      que lo han recorrido desde los d&iacute;as de No&eacute; y que lo
      est&aacute;n siguiendo en la actualidad; una inferencia que est&aacute;
      abundantemente verificada por la historia de los jud&iacute;os y sus
      vecinos paganos, por los escritos de los profetas, por la
      predicaci&oacute;n de Cristo y sus ap&oacute;stoles, y por el
      car&aacute;cter y la conducta actuales de los pecadores.
    </p>

    <p>
      Sin embargo, hay un camino que muchos hombres malvados han pisado, que
      parece diferir mucho de este, aunque en realidad es el mismo, una
      modificaci&oacute;n de &eacute;l producida por la influencia de una
      educaci&oacute;n religiosa o de una conciencia despierta que opera sobre
      un coraz&oacute;n ego&iacute;sta y pecaminoso. Es necesario describir este
      camino particularmente, para que aquellos que lo est&aacute;n siguiendo no
      sean enga&ntilde;ados y crean que est&aacute;n caminando, no en el antiguo
      camino que los hombres malvados han pisado, sino en el camino estrecho de
      la vida. Para entender en qu&eacute; consiste el camino del que estoy
      hablando, debe recordarse que, inmediatamente despu&eacute;s de la
      ca&iacute;da del hombre, Dios se complaci&oacute; en revelar un camino por
      el cual los pecadores podr&iacute;an ser reconciliados, volver a
      &eacute;l, escapar del castigo que merecen y recuperar su favor perdido.
      Este camino consiste en el arrepentimiento hacia Dios, la fe en un
      Mediador provisto por Dios y la confianza en una expiaci&oacute;n por el
      pecado hecha por ese Mediador. Este camino de salvaci&oacute;n fue
      revelado inicialmente a la humanidad de manera imperfecta, bajo un velo de
      tipos y sombras. La expiaci&oacute;n que Cristo, el Cordero de Dios,
      ten&iacute;a la intenci&oacute;n de hacer en la plenitud del tiempo, fue
      representada t&iacute;picamente por el sacrificio de un cordero sin mancha
      ni defecto. Su naturaleza humana, en la que, como en un templo, moraba
      toda la plenitud de la Deidad corporalmente, fue representada por un
      tabern&aacute;culo, y m&aacute;s tarde por un templo, en el que Dios
      manifestaba su presencia de manera sensible y en el que sus adoradores
      pod&iacute;an acercarse, mientras que el oficio mediador o sacerdotal de
      Cristo se insinuaba en el nombramiento de un orden de hombres que actuaban
      como mediadores entre Dios y el hombre, presentando los sacrificios de los
      hombres a Dios y pronunciando la bendici&oacute;n de Dios sobre los
      hombres. Ahora bien, esa modificaci&oacute;n del camino pisado por los
      hombres malvados, que estamos considerando actualmente, consiste en
      rechazar al Mediador y la expiaci&oacute;n que Dios ha provisto, y en
      substituir algo m&aacute;s en su lugar. En otras palabras, consiste en
      intentar presuntuosamente acercarse a Dios de una manera propia, en lugar
      de la manera que &eacute;l ha provisto. El primer hombre malvado que
      camin&oacute; en este camino fue Ca&iacute;n. Mientras su justo hermano
      Abel, conforme al mandato de Dios, ofrec&iacute;a un cordero en sacrificio
      como expiaci&oacute;n por su pecado, Ca&iacute;n present&oacute; nada
      m&aacute;s que un regalo de los frutos de la tierra, descreyendo la gran
      verdad de que sin derramamiento de sangre no hay remisi&oacute;n de
      pecados; y mostrando que no se consideraba a s&iacute; mismo como un
      pecador que necesitaba una expiaci&oacute;n. La consecuencia fue tal como
      se podr&iacute;a esperar. El sacrificio de Abel, ofrecido con fe y en
      obediencia a los requisitos de Dios, fue aceptado, mientras que la ofrenda
      del autojustificado Ca&iacute;n fue rechazada, una circunstancia que lo
      llev&oacute; a murmurar contra Dios, a envidiar, odiar y, finalmente, a
      matar a su hermano. En el camino as&iacute; marcado y recorrido por
      Ca&iacute;n, encontramos a los jud&iacute;os malvados en todas las
      &eacute;pocas de su historia muy inclinados a caminar. Descuidando el
      templo donde Dios moraba y a los sacerdotes o mediadores que hab&iacute;a
      designado, levantaron lugares altos y plantaron bosques, en los que
      pretend&iacute;an adorar a Jehov&aacute;, aunque de una manera
      directamente contraria a sus mandamientos; y, como Ca&iacute;n, odiaban y
      persegu&iacute;an a aquellos que se acercaban a Dios a trav&eacute;s de su
      propio camino designado, y trataban de convencerlos de la locura y la
      pecaminosidad de su conducta. De la misma manera, se encontraron caminando
      sus descendientes en el tiempo de nuestro Salvador. En lugar de abrazarlo
      como el &uacute;nico Salvador, acercarse a Dios a trav&eacute;s de
      &eacute;l como el Mediador y confiar en su expiaci&oacute;n e
      intercesi&oacute;n para ser aceptados, depend&iacute;an de sus propias
      obras, sus ceremonias religiosas, sus limosnas, ayunos, oraciones y
      deberes morales. Al ignorar la justicia de Dios, trataron de establecer la
      suya propia y se negaron a someterse a la justicia de Dios. Y porque
      nuestro Salvador y sus ap&oacute;stoles les aseguraron que, de esta
      manera, nunca podr&iacute;an ser justificados o salvados, los odiaban,
      persegu&iacute;an y los mataban. Poco despu&eacute;s de la muerte de los
      ap&oacute;stoles, la iglesia cristiana comenz&oacute; a apostatar de la
      fe, a abandonar el camino de la vida y a caminar en el camino que estamos
      describiendo. Perdieron el poder de la piedad, pero multiplicaron sus
      formas y sustituyeron ceremonias como un fundamento de dependencia para la
      salvaci&oacute;n. Por lo tanto, la iglesia cristiana degener&oacute;
      gradualmente en la Iglesia de Roma. Al descuidar a Jesucristo, el
      &uacute;nico Mediador entre Dios y el hombre, oraban a los &aacute;ngeles,
      a la virgen Mar&iacute;a y a los santos difuntos, como mediadores; y, en
      lugar de confiar en sus m&eacute;ritos y expiaci&oacute;n, los
      sustituyeron por penitencias, austeridades corporales, observancias
      supersticiosas y la dotaci&oacute;n de iglesias y monasterios, con lo cual
      esperaban vanamente expiar sus pecados y obtener el favor de Dios. De una
      manera que es esencialmente la misma, muchos caminan en la actualidad.
      Dependen para su salvaci&oacute;n de sus servicios religiosos, sus deberes
      morales, su generosidad hacia los pobres, sus sentimientos ortodoxos o de
      una profesi&oacute;n de religi&oacute;n; mientras descuidan la
      expiaci&oacute;n y la intercesi&oacute;n de Cristo, el &uacute;nico
      fundamento seguro, el &uacute;nico camino de acceso al Padre, y, como sus
      predecesores, odian, aunque no pueden perseguir, a aquellos que les
      advierten que su camino es falso y su confianza vana.
    </p>

    <p>
      Por lo que se ha dicho, parece que este camino, aunque aparentemente
      diferente del que siguen abiertamente los hombres malvados, es
      esencialmente el mismo; y que conduce, por supuesto, al mismo fin. Sus
      caracter&iacute;sticas principales son la autojusticia y el orgullo, que
      provienen de la ignorancia de Dios y de nosotros mismos,
      acompa&ntilde;ados por la incredulidad del evangelio, la impenitencia y la
      sustituci&oacute;n de algo m&aacute;s en lugar de Cristo, como fundamento
      de dependencia. Entonces, los hombres malvados pueden ser clasificados en
      dos clases; uno sin religi&oacute;n, el otro con una falsa
      religi&oacute;n. Los primeros siguen al tentador en su forma propia, como
      un &aacute;ngel de oscuridad; los segundos son enga&ntilde;ados y
      conducidos a &eacute;l con el disfraz de un &aacute;ngel de luz. Los
      primeros caminan abiertamente en el camino ancho hacia la
      destrucci&oacute;n, sin miedo ni remordimiento; los segundos siguen el
      mismo camino, pero est&aacute;n tan cegados por la ignorancia y la
      incredulidad que lo confunden con el camino de la vida.
    </p>

    <p>
      Habiendo marcado as&iacute; el antiguo camino que han pisado los hombres
      malvados, consideremos,
    </p>

    <p>
      II. Su conclusi&oacute;n. Nuestro Salvador nos informa que conduce a la
      destrucci&oacute;n. Que lo hace, podr&iacute;amos inferirlo por lo que ha
      sucedido en este mundo. Llev&oacute; a nuestros primeros padres fuera del
      para&iacute;so, de un estado de santidad y felicidad a un estado de pecado
      y miseria; de la clara luz del conocimiento y el favor de Dios a una
      tierra de oscuridad y sombras de muerte. Llev&oacute; a Ca&iacute;n a la
      culpa del asesinato, el asesinato de un hermano, y lo desterr&oacute; de
      la presencia de Dios, oblig&aacute;ndolo a exclamar: &quot;&iexcl;Mi
      castigo es mayor de lo que puedo soportar!&quot; Por seguir este camino,
      los pecadores antediluvianos fueron cortados prematuramente, siendo
      arrasados por un diluvio; los hombres de Sodoma fueron destruidos por una
      tormenta de fuego del cielo; los jud&iacute;os fueron azotados por una
      larga serie de calamidades, que culminaron con su completa
      destrucci&oacute;n por los romanos. Qu&eacute; calamidades han sufrido
      desde entonces la iglesia romana y las generaciones sucesivas de
      pecadores, no necesito informarles. Pero si queremos ver la
      terminaci&oacute;n final de este antiguo camino, debemos entrar en el
      santuario de Dios y mirar a trav&eacute;s del cristal de la
      revelaci&oacute;n hacia la eternidad. All&iacute; veremos que este camino
      lleva directamente a las puertas del infierno. Se nos ense&ntilde;a que
      las almas de aquellos que fueron destruidos por el diluvio ahora
      est&aacute;n en esp&iacute;ritu en prisi&oacute;n, la prisi&oacute;n de la
      ira de Dios; y, por lo tanto, podemos inferir justamente que las almas de
      otros hombres malvados, que desde entonces han sido cortados
      prematuramente, est&aacute;n en la misma situaci&oacute;n. Se nos dice que
      no hay paz para los malvados; que la destrucci&oacute;n y la miseria
      est&aacute;n en sus caminos; que son arrojados en su maldad; que se
      ir&aacute;n al castigo eterno. En una palabra, todos los escritores
      inspirados claman con una sola voz: &quot;&iexcl;Ay del imp&iacute;o!
      &iexcl;Mal le ir&aacute;! porque la paga de sus manos le ser&aacute;
      dada.&quot; De hecho, es evidente por la misma naturaleza de las cosas que
      estas declaraciones deben ser verdaderas; que un camino como el que hemos
      descrito solo puede llevar a una miseria interminable.
    </p>

    <h2>APLICACI&Oacute;N</h2>

    <p>
      Habiendo intentado trazar el antiguo camino que los hombres malvados han
      pisado, mostrar en qu&eacute; consiste y cu&aacute;l es su
      conclusi&oacute;n; perm&iacute;tanme, al aplicar el tema, preguntar,
    </p>

    <p>
      1. &iquest;Acaso alguno de ustedes no est&aacute; caminando en este
      camino? &iquest;Acaso ninguno de ustedes es culpable de ego&iacute;smo al
      preferir su propia gratificaci&oacute;n sobre la gloria de Dios y la
      felicidad de sus semejantes? &iquest;Acaso ninguno de ustedes est&aacute;
      influenciado por el orgullo y el descontento para murmurar sobre la
      situaci&oacute;n en la que Dios los ha colocado, y tratar de elevarse por
      encima de ella recurriendo a medios que &eacute;l ha prohibido?
      &iquest;Acaso ninguno de ustedes est&aacute; siendo controlado por sus
      apetitos, pasiones e inclinaciones pecaminosas, en lugar de ser guiado por
      la raz&oacute;n, la conciencia y el temor de Dios? &iquest;Ninguno de
      estos consejeros malvados los ha llevado a desear y comer fruto prohibido,
      a satisfacerlos de una manera o en un grado que la ley de Dios
      proh&iacute;be? &iquest;Acaso ninguno de ustedes duda de las solemnes
      declaraciones de Dios, que el alma que peca morir&aacute;, y que los
      malvados ser&aacute;n arrojados al infierno, junto con todos los que lo
      olvidan? &iquest;Acaso ninguno de ustedes tiene la mente puesta en lo
      terrenal, viviendo una vida descuidada e irreligiosa, actuando como si su
      &uacute;nico negocio fuera obtener y disfrutar lo que ofrece?
      &iquest;Acaso ninguno de ustedes est&aacute; excusando y justificando su
      conducta a expensas de su Creador, diciendo en sus corazones que los
      apetitos, pasiones e inclinaciones que les dio los llevan a actuar como lo
      hacen? Si bien evitan los pecados abiertos, &iquest;acaso ninguno de
      ustedes est&aacute; descuidando el arrepentimiento hacia Dios y la fe en
      nuestro Se&ntilde;or Jesucristo, sustituyendo sus propias obras o
      m&eacute;ritos en lugar de su expiaci&oacute;n, confiando en sus propias
      oraciones en lugar de en su intercesi&oacute;n, y as&iacute;, como los
      jud&iacute;os, tratando de establecer su propia justicia? Estas cosas,
      recordar&aacute;n, constituyen el antiguo camino que los hombres malvados
      en todas las &eacute;pocas han recorrido; y si se encuentran en su
      temperamento y conducta, entonces est&aacute;n caminando en ese camino.
    </p>

    <p>
      Si te sientes incapaz de determinar con certeza qu&eacute; camino
      est&aacute;s siguiendo, perm&iacute;teme mencionar tres cosas que pueden
      ayudarte a determinar d&oacute;nde te encuentras. En primer lugar,
      recuerda que solo se mencionan dos caminos en las Escrituras, en uno u
      otro de los cuales cada hombre est&aacute; caminando. Uno es el que acaba
      de ser descrito, el antiguo y amplio camino que los hombres malvados han
      recorrido y que conduce a la destrucci&oacute;n; el otro es el estrecho,
      el buen viejo camino, marcado por el Hijo de Dios, en el que patriarcas,
      profetas, ap&oacute;stoles y m&aacute;rtires han caminado y que conduce a
      la vida. Ahora, dado que solo hay estos dos caminos, es evidente que todos
      los que no est&aacute;n caminando en el &uacute;ltimo est&aacute;n
      siguiendo el primero. Entonces, averigua si est&aacute;s en este
      &uacute;ltimo, en el estrecho sendero. Es totalmente y en todos los
      aspectos diferente al primero. Aquellos que caminan en &eacute;l
      est&aacute;n supremamente influenciados, no por el ego&iacute;smo, sino
      por ese amor que no busca lo suyo propio; no por el orgullo, sino por la
      humildad; no por el descontento, sino por la constante conformidad a la
      voluntad de Dios. En lugar de indulgir y buscar satisfacer sus apetitos y
      pasiones, los niegan, los mortifican, los crucifican; en lugar de descreer
      las amenazas de Dios, las creen, as&iacute; como tambi&eacute;n sus
      promesas; tienen la mente puesta en las cosas celestiales y no en las
      terrenales; se condenan a s&iacute; mismos en lugar de justificarse;
      conf&iacute;an para ser aceptados y salvados, no en ninguna obra o
      m&eacute;rito propio, sino en la expiaci&oacute;n y la intercesi&oacute;n
      de Cristo solamente; y, en dependencia de su gracia, viven una vida de
      negaci&oacute;n propia, vigilancia y oraci&oacute;n, esforz&aacute;ndose
      por caminar tal como &eacute;l camin&oacute;. Si este, mis oyentes, no es
      tu car&aacute;cter; si no est&aacute;s caminando en este camino; entonces
      seguramente est&aacute;s en el antiguo camino que los hombres malvados han
      recorrido; pues no hay un camino intermedio. Quien no est&aacute; con
      Cristo, est&aacute; contra &eacute;l.
    </p>

    <p>
      Una vez m&aacute;s, recuerda que en el camino de los malvados, todos los
      hombres caminan naturalmente. Esto lo afirman abundantemente las
      Escrituras. Dice el profeta: &quot;Todos nosotros nos descarriamos como
      ovejas, cada cual se apart&oacute; por su camino&quot;. Y nuevamente:
      &quot;El Se&ntilde;or mir&oacute; desde los cielos a los hijos de los
      hombres, para ver si hab&iacute;a alg&uacute;n entendido que buscara a
      Dios. Todos se desviaron, a una se han corrompido; no hay quien haga lo
      bueno, no hay ni siquiera uno&quot;. Dado que todos est&aacute;n
      naturalmente fuera del camino de la vida y en el amplio sendero de la
      muerte, es evidente que si nunca has abandonado este camino, si no ha
      ocurrido un gran cambio en tus sentimientos, perspectivas, car&aacute;cter
      y conducta, todav&iacute;a est&aacute;s en el amplio sendero. No digo que
      sea necesario conocer exactamente el momento y la manera en que
      ocurri&oacute; este cambio, este pasar de un camino a otro. Pero digo que
      es absolutamente necesario que ocurra. Y si nunca has sido convencido de
      que est&aacute;s en el amplio sendero, convencido de que es un camino
      pecaminoso y peligroso, entonces no lo has abandonado. Dice nuestro
      Salvador: &quot;Esforzaos por entrar por la puerta angosta; porque os digo
      que muchos procurar&aacute;n entrar, y no podr&aacute;n&quot;. &iquest;Es
      posible que un hombre se esfuerce por entrar por la puerta angosta y
      a&uacute;n no sepa nada de ella? Sin embargo, si no has luchado por
      entrar, todav&iacute;a est&aacute;s en tus pecados.
    </p>

    <p>
      Una vez m&aacute;s, se nos ense&ntilde;a que el antiguo camino pisado por
      los malvados es el camino del mundo y un camino concurrido. &quot;Porque
      estrecha es la puerta, y angosto el camino, que lleva a la vida, y pocos
      son los que la hallan&quot;, dice Cristo. Dice el ap&oacute;stol a los
      Efesios: &quot;En otro tiempo anduvisteis seg&uacute;n el curso de este
      mundo, seg&uacute;n el pr&iacute;ncipe de la potestad del aire, el
      esp&iacute;ritu que ahora opera en los hijos de desobediencia&quot;. Entre
      ellos, todos nosotros tambi&eacute;n vivimos en otro tiempo, cumpliendo
      los deseos de nuestra carne y de nuestros pensamientos, y &eacute;ramos
      por naturaleza hijos de ira, lo mismo que los dem&aacute;s. Por el
      contrario, el camino estrecho es recorrido por un n&uacute;mero
      comparativamente peque&ntilde;o; &quot;porque estrecha es la puerta, y
      angosto el camino, que lleva a la vida, y pocos son los que la
      hallan&quot;, dice nuestro Salvador. Entonces, si deseas saber en
      qu&eacute; camino est&aacute;s caminando, pregunta si tienes muchos o
      pocos compa&ntilde;eros; si est&aacute;s caminando con el mundo o en
      contra de &eacute;l. Si te encuentras en un camino abarrotado, entonces
      est&aacute;s en el camino ancho. Si est&aacute;s caminando con la
      mayor&iacute;a de la humanidad, entonces est&aacute;s, sin duda, caminando
      en el antiguo camino que los malvados han pisado.
    </p>

    <p>
      2. Si alguno de ustedes queda convencido por estos comentarios de que
      est&aacute; en este peligroso camino, perm&iacute;tanme aplicar el tema
      m&aacute;s a fondo, inst&aacute;ndolos a abandonarlo sin demora.
      Consideren, oh consideren, hacia d&oacute;nde lleva y hacia d&oacute;nde
      ha llevado a aquellos que lo siguieron en &eacute;pocas pasadas.
      Consideren tambi&eacute;n lo que Dios ha hecho para apartarlos de
      &eacute;l. &Eacute;l lo ha descrito claramente en su palabra. All&iacute;
      ha trazado, como en un mapa, desde su inicio hasta su fatal
      t&eacute;rmino. A lo largo del camino ha colocado se&ntilde;ales con la
      inscripci&oacute;n: &quot;Este camino conduce al infierno&quot;, mientras
      una mano, se&ntilde;alando un sendero estrecho que se abre a la derecha,
      ha escrito sobre &eacute;l: &quot;Este camino lleva al cielo&quot;. Para
      que no est&eacute;n tan ocupados con las preocupaciones y los negocios del
      mundo como para pasar por alto estas se&ntilde;ales, ha colocado en cada
      una de ellas un vigilante para advertir a los viajeros descuidados y
      llamar su atenci&oacute;n sobre estas inscripciones; y para que nadie
      corra sin detenerse a escuchar sus advertencias, ha puesto el
      s&aacute;bado, como una puerta, en su camino para obligarlos a detenerse
      hasta que se abra, y escuchar la voz de advertencia. A una de estas
      puertas, mis impenitentes oyentes, han llegado ahora. Los ha obligado a
      detenerse unos momentos en su carrera pecaminosa; y, para pasar el tiempo
      hasta que termine el s&aacute;bado, han venido a la casa de
      oraci&oacute;n. Aqu&iacute; hay un vigilante designado por su Creador.
      Estoy aqu&iacute; para llamar su atenci&oacute;n sobre las inscripciones
      que &eacute;l ha registrado, sobre las se&ntilde;ales que ha dibujado de
      los diversos caminos por los que caminan los hombres. Pecador, detente.
      Tengo un mensaje para ti de parte de Dios. Mira, escrito con su propio
      dedo, &iexcl;Este camino ancho lleva a la destrucci&oacute;n! Mira el mapa
      que &eacute;l ha dibujado. Observa aqu&iacute; un camino que se abre desde
      las puertas del para&iacute;so, que sigue, ancho y torcido, a
      trav&eacute;s de los laberintos del mundo, y termina en la puerta de
      hierro del abismo sin fondo. Mira escrito en su margen:
      &quot;Destrucci&oacute;n y miseria est&aacute;n en este camino; lleva a
      las c&aacute;maras de la muerte eterna&quot;. Este es el camino de los
      irreligiosos abiertamente. Mira muy cerca otro camino, abierto por el
      primer asesino. Mira escrito en &eacute;l: &quot;Hay camino que al hombre
      le parece derecho; pero su fin es camino de muerte&quot;. Este es el
      camino de los autojustos, los formalistas, los hip&oacute;critas, y, como
      el otro, lleva a la muerte. Pecadores, han visto este camino; es suyo; es
      el camino en el que est&aacute;n caminando ahora. Tambi&eacute;n han visto
      su fin. Que ya no sea suyo. Este d&iacute;a, esta hora, aband&oacute;nenlo
      y entren en ese camino que se abre a la derecha. Aqu&iacute; lo pueden
      ver; y la puerta estrecha, que conduce a &eacute;l, se abre para todo el
      que llama. Justo a su lado hay una cruz; rayos de luz que salen de ella
      iluminan y se&ntilde;alan el camino. Justo dentro de la puerta hay un
      gu&iacute;a invisible, con la mano extendida ofreciendo llevarlos,
      ayudarlos, sostenerlos; mientras que en la terminaci&oacute;n est&aacute;n
      las anchas puertas abiertas del cielo, de las que sale un torrente de
      gloria, que descubrir&aacute;n m&aacute;s claramente a medida que se
      acerquen a ellas. Oh, entonces, entren en este camino. Esfu&eacute;rcense,
      esfu&eacute;rcense por entrar por la puerta estrecha.
      &iquest;Responder&aacute;n, no s&eacute; qu&eacute; hacer? Estoy en
      completa oscuridad. No veo la puerta, ni el camino, ni la cruz. Entonces
      clamen sinceramente por luz. Que su coraz&oacute;n est&eacute; hacia la
      autopista del rey, y pronto la luz brillar&aacute; en su camino. Sobre
      todo, no den otro paso en el camino fatal que hasta ahora han seguido. No
      pasen este s&aacute;bado, esta se&ntilde;al de advertencia, no sea que
      nunca vean otra.
    </p>
  </body>
</html>
