<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1828-07-01"
    data-author="Edward Payson D. D."
    data-sermon-id="XXI"
    data-sermon-title="La Presencia y Salutaci&oacute;n Oportuna de Jes&uacute;s"
    data-sermon-title-original="The Timely Presence And Salutation Of Jesus"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="La Presencia y Salutaci&oacute;n Oportuna de Jes&uacute;s"
    />
    <title>La Presencia y Salutaci&oacute;n Oportuna de Jes&uacute;s</title>
    <link rel="icon" type="image/x-icon" href="../../../assets/favicon.ico" />
    <link rel="stylesheet" href="../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>La Presencia y Salutaci&oacute;n Oportuna de Jes&uacute;s</h1>

    <p>
      Y mientras ellos hablaban de estas cosas, Jes&uacute;s mismo se puso en
      medio de ellos y les dijo: Paz a vosotros. Lucas 24:36
    </p>

    <p>
      Cuando estamos estudiando el car&aacute;cter de una persona de la que
      sabemos poco, pero de la que tenemos razones particulares para desear
      conocer a fondo, cada parte de su conducta pasada y presente se vuelve, a
      nuestros ojos, sumamente interesante. Deseamos estar al tanto de toda su
      historia, incluso de los incidentes de su ni&ntilde;ez y juventud
      temprana, para que, a partir de lo que fue entonces, podamos inferir lo
      que probablemente es ahora. Y sin embargo, inferir lo que alguien es a
      partir de lo que ha sido en a&ntilde;os anteriores puede a menudo llevar a
      conclusiones muy err&oacute;neas respecto a su car&aacute;cter; pues el
      hombre es un ser cambiante, y hay, comparativamente, pocas personas cuyas
      vidas sean coherentes en todas sus etapas. El ni&ntilde;o prometedor, el
      joven amable, no siempre se convierte en un hombre valioso; y, por otro
      lado, a veces, aunque con menos frecuencia, el hombre renuncia a los
      vicios y locuras de la juventud y se convierte, inesperadamente, en un
      car&aacute;cter estimable. Sin embargo, estas observaciones no son en
      absoluto aplicables a nuestro Salvador. Siempre es seguro inferir lo que
      &eacute;l es a partir de lo que fue en alg&uacute;n per&iacute;odo
      anterior. Si podemos determinar lo que fue en alg&uacute;n momento pasado,
      determinaremos lo que es ahora; pues la inspiraci&oacute;n nos asegura que
      &eacute;l es, ayer, hoy y por los siglos, el mismo. Y, bendito sea Dios,
      podemos f&aacute;cilmente determinar lo que fue durante su estancia en
      nuestro mundo; pues los registros inspirados de su vida est&aacute;n ante
      nosotros, y son lo suficientemente detallados como para darnos una
      visi&oacute;n clara de sus sentimientos, emociones y car&aacute;cter. Este
      hecho hace que estos registros sean particularmente interesantes para
      todos aquellos que consideran todo como p&eacute;rdida por la excelencia
      del conocimiento de Cristo Jes&uacute;s, su Se&ntilde;or; que desean estar
      plenamente familiarizados con el Salvador, a cuyo cuidado conf&iacute;an
      su alma, y en quien fundan todas sus esperanzas. De este Salvador, y de la
      manera en que trata a sus disc&iacute;pulos, podemos aprender algo del
      pasaje que tenemos ante nosotros. Describe la primera manifestaci&oacute;n
      que hizo de s&iacute; mismo a su iglesia despu&eacute;s de su
      resurrecci&oacute;n. De hecho, previamente se hab&iacute;a aparecido a
      algunos individuos entre ellos; pero hasta esta ocasi&oacute;n no fue
      visto por todos ellos. Ahora se puso de repente, inesperadamente, en medio
      de ellos y dijo: Paz a vosotros.
    </p>

    <p>Al meditar en este pasaje, consideremos,</p>

    <p>
      I. El car&aacute;cter de la visita que Cristo aqu&iacute; hizo a su
      iglesia; y,
    </p>

    <p>II. El momento en que se hizo la visita.</p>

    <p>
      Con referencia al car&aacute;cter de la visita, podemos se&ntilde;alar que
      las visitas que Cristo hace a sus iglesias son de dos tipos. A veces viene
      con enojo, para castigarlas. De esta manera amenaz&oacute; con visitar
      algunas de las iglesias asi&aacute;ticas. A la iglesia en &Eacute;feso le
      dice: Vendr&eacute; pronto a ti, y quitar&eacute; tu candelero de su
      lugar, si no te arrepientes. Y a la iglesia de Sardis: Si no velas,
      vendr&eacute; sobre ti como ladr&oacute;n, es decir, de repente e
      inesperadamente; y no sabr&aacute;s a qu&eacute; hora vendr&eacute; sobre
      ti. Otras veces, visita a sus iglesias de manera misericordiosa, para
      consolarlas, animarlas y bendecirlas. La visita mencionada en nuestro
      texto fue de este tipo. &Eacute;l vino, no con enojo, sino con amor; vino
      en sus propios y queridos caracteres de Salvador, Amigo y Hermano. Esto es
      evidente, en primer lugar, por el lenguaje con el que se dirigi&oacute; a
      ellos: Paz a vosotros. Esta era la forma habitual de salutaci&oacute;n
      amistosa entre los jud&iacute;os, y su uso por parte de un visitante
      equival&iacute;a a una garant&iacute;a de que ven&iacute;a como amigo. De
      hecho, probablemente transmit&iacute;a mucho m&aacute;s significado a sus
      o&iacute;dos que a los nuestros; pues la palabra paz, tal como la usaban
      los jud&iacute;os, era un t&eacute;rmino de muy amplia
      significaci&oacute;n. Se consideraba que inclu&iacute;a todas las
      bendiciones de todo tipo. Por lo tanto, cuando dec&iacute;an a alguien,
      Paz a vosotros, era lo mismo que decir, que todas las bendiciones sean
      tuyas; o, que la felicidad te acompa&ntilde;e. Y aunque la
      salutaci&oacute;n era, sin duda, utilizada por muchos, al igual que
      nuestras expresiones habituales de amistad y cortes&iacute;a, de manera
      insincera y sin significado, podemos estar seguros de que de esa manera
      nunca ser&iacute;a utilizada por nuestro Salvador. Y aunque este lenguaje,
      tal como lo usaba &eacute;l, significaba todo lo que parec&iacute;a
      significar; en sus labios, era algo m&aacute;s que la expresi&oacute;n de
      un deseo, algo m&aacute;s que incluso una oraci&oacute;n, para que la paz
      estuviera con ellos. Acababa de regresar del mundo invisible; ese mundo
      que los hombres naturalmente ven con temor. En estas circunstancias, al
      decir, Paz a vosotros, en efecto les aseguraba que hab&iacute;a paz entre
      ellos y el mundo invisible; entre ellos y el Dios que gobierna ese mundo.
      Y eso no era todo. Ten&iacute;a en su propio poder dar la paz que deseaba
      que ellos disfrutaran; pues todo poder, en el cielo y en la tierra, le
      hab&iacute;a sido entregado. En estas circunstancias, la
      salutaci&oacute;n, Paz a vosotros, equival&iacute;a a una
      declaraci&oacute;n autoritativa de que la paz estar&iacute;a con ellos.
      Les hab&iacute;a dicho, justo antes de su crucifixi&oacute;n, Paz os dejo;
      mi paz os doy; y este legado moribundo ahora lo renovaba y confirmaba.
      Podemos observar, adem&aacute;s, que las tres bendiciones que los
      ap&oacute;stoles usualmente ped&iacute;an para las iglesias eran gracia,
      misericordia y paz. Pero la &uacute;ltima de estas bendiciones incluye, o
      implica las dos primeras; pues para criaturas pecadoras, como nosotros
      somos, no puede haber paz sin gracia para santificarlas y misericordia
      para perdonarlas. Esto nuestro Salvador lo sab&iacute;a bien. Por lo
      tanto, cuando dijo, Paz a vosotros, en efecto les aseguraba un
      inter&eacute;s en su gracia y misericordia. Si se necesitara m&aacute;s
      prueba de que esta fue una visita misericordiosa, la encontrar&iacute;amos
      en el contexto. All&iacute; aprendemos que, en esta visita, &eacute;l
      ilumin&oacute; los entendimientos de los disc&iacute;pulos, aument&oacute;
      su conocimiento religioso, disip&oacute; sus dudas, temores y ansiedades,
      fortaleci&oacute; su fe, revivi&oacute; sus esperanzas desfallecientes y
      los llen&oacute; de asombro y alegr&iacute;a. Estos, sin duda, eran
      trabajos de gracia, y estos, podemos a&ntilde;adir, son precisamente los
      trabajos que &eacute;l todav&iacute;a realiza cuando visita a cualquiera
      de sus iglesias de manera misericordiosa.
    </p>

    <p>Consideremos ahora,</p>

    <p>II. El momento en que se hizo esta visita misericordiosa.</p>

    <p>
      1. Podemos observar que fue hecha en un momento en que los
      disc&iacute;pulos eran sumamente indignos de tal favor, y cuando
      m&aacute;s bien merec&iacute;an haber sido visitados con ira. Desde su
      &uacute;ltimo encuentro con su Maestro y Salvador, que tuvo lugar en su
      mesa y en el jard&iacute;n de Getseman&iacute;, lo hab&iacute;an tratado
      de una manera muy cruel e ingrata. Aunque repetidamente advertidos por
      &eacute;l de velar y orar para no caer en tentaci&oacute;n, hab&iacute;an
      descuidado la advertencia, hab&iacute;an cedido a la tentaci&oacute;n,
      hab&iacute;an demostrado ser infieles a sus compromisos y, de manera
      pusil&aacute;nime, lo hab&iacute;an abandonado, incluso huyendo de
      &eacute;l en su mayor momento de necesidad. M&aacute;s a&uacute;n, uno de
      ellos, con juramentos e imprecaciones, hab&iacute;a negado conocerlo.
      Adem&aacute;s de estos pecados, todos ellos hab&iacute;an sido culpables
      de incredulidad criminal e inexcusable. Aunque &eacute;l les hab&iacute;a
      advertido repetidamente sobre su inminente crucifixi&oacute;n,
      refiri&eacute;ndolos a las predicciones de ella en el Antiguo Testamento,
      y al mismo tiempo asegur&aacute;ndoles que, al tercer d&iacute;a,
      resucitar&iacute;a, olvidaron sus advertencias, no creyeron sus
      aseveraciones y, en consecuencia, se hundieron en la desesperaci&oacute;n
      por su muerte. Tan obstinada era su incredulidad, que incluso se negaron a
      creer el testimonio de aquellos a quienes &eacute;l se hab&iacute;a
      revelado la ma&ntilde;ana de su resurrecci&oacute;n. Estos eran sin duda
      grandes pecados; debieron haber sido extremadamente dolorosos y ofensivos
      para su Maestro; los hicieron totalmente indignos, no solo de esta visita
      misericordiosa, sino de volver a ser contados entre sus disc&iacute;pulos.
      Sin embargo, en lugar de renunciar a ellos, en lugar de tratarlos como
      ellos lo hab&iacute;an tratado a &eacute;l, viene a visitarlos, y la
      primera frase que pronuncia es: Paz a vosotros. &iexcl;Oh, si
      ten&iacute;an alg&uacute;n sentimiento, c&oacute;mo esta bondad inmerecida
      de su Maestro ofendido debi&oacute; avergonzarlos y partirles el
      coraz&oacute;n! Ning&uacute;n reproche o amenaza habr&iacute;a sido tan
      abrumador o tan dif&iacute;cil de soportar. Al contemplar su conducta,
      bien podemos exclamar con David: &iquest;Es este el proceder de los
      hombres, oh Se&ntilde;or? No: es el proceder de Cristo solamente.
    </p>

    <p>
      2. Esta visita se hizo en un momento en que la iglesia estaba muy
      imperfectamente preparada para ella, y cuando muy pocos entre ellos la
      esperaban o ten&iacute;an alguna esperanza de tal favor. Es cierto, en
      efecto, que unos pocos individuos entre ellos estaban en alguna buena
      medida preparados para ello. Pedro se hab&iacute;a arrepentido de su
      ca&iacute;da y hab&iacute;a llorado por ella con amargura de alma, y a
      &eacute;l Cristo se le hab&iacute;a aparecido previamente, como
      tambi&eacute;n lo hab&iacute;a hecho a otros dos de los hermanos y a
      varias de las disc&iacute;pulas. Y algunos, que a&uacute;n no lo
      hab&iacute;an visto, estaban tan convencidos por su testimonio que su
      incredulidad y desesperaci&oacute;n comenzaron a ceder. Pero la gran
      mayor&iacute;a de ellos parece haber sido todav&iacute;a incr&eacute;dula,
      y de ninguna manera preparada para tal visita o dispuesta a esperarla. Que
      estaban as&iacute; es evidente por el hecho de que, incluso despu&eacute;s
      de que su Maestro se apareci&oacute; entre ellos y les habl&oacute;,
      apenas creyeron el testimonio de sus propios sentidos. &Eacute;l tuvo que
      razonar con ellos, mostrarles sus manos y sus pies, llevando las
      cicatrices de la cruz, y compartir alimentos en su presencia antes de que
      se convencieran de que realmente era &eacute;l. Sin embargo, es posible, y
      quiz&aacute;s no improbable, que esta reticencia a creer fuera causada, en
      parte, por una convicci&oacute;n de su propia gran indignidad. No
      pod&iacute;an sino recordar c&oacute;mo lo hab&iacute;an abandonado cuando
      estaba en manos de sus enemigos, aunque poco antes hab&iacute;an prometido
      no abandonarlo. Y este recuerdo, con los sentimientos de culpa consciente
      que debi&oacute; haber ocasionado, podr&iacute;a quiz&aacute;s llevarlos a
      suponer que, incluso si su Maestro ofendido hubiera resucitado de entre
      los muertos, no los favorecer&iacute;a tan pronto con una visita
      misericordiosa, sino que m&aacute;s bien los considerar&iacute;a y
      tratar&iacute;a como personas indignas de ser sus disc&iacute;pulos. Si
      realmente albergaban estos sentimientos de indignidad consciente, estaban
      en alguna medida preparados para el regreso de su Maestro a ellos; porque
      &eacute;l siempre considera que aquellos que se sienten m&aacute;s
      indignos de sus favores est&aacute;n mejor preparados para recibirlos. De
      hecho, &eacute;l los confiere solo a quienes son conscientes de su propia
      indignidad; pues solo tales personas los recibir&aacute;n con humilde
      gratitud y apreciar&aacute;n debidamente la bondad que lo lleva a
      otorgarlos.
    </p>

    <p>
      3. El momento en que Cristo hizo esta visita misericordiosa a su iglesia
      fue un momento en el que era muy necesaria. La fe, la esperanza y el valor
      de sus miembros estaban reducidos al punto m&aacute;s bajo de
      depresi&oacute;n y, a menos que fueran revitalizados por su presencia,
      pronto habr&iacute;an desaparecido. Uno tras otro, los miembros
      habr&iacute;an vuelto a sus ocupaciones originales, y la iglesia se
      habr&iacute;a dispersado y extinguido. En estas circunstancias,
      parec&iacute;a indispensable para la existencia continua de la iglesia que
      se hiciera algo, y se hiciera r&aacute;pidamente, para reanimarla. Y esta
      visita misericordiosa de Cristo era precisamente lo que necesitaba para su
      revitalizaci&oacute;n. La vista de su amado Maestro, resucitado de entre
      los muertos, de pie entre ellos y dirigi&eacute;ndose a ellos con un
      lenguaje que implicaba perd&oacute;n y expresaba afecto, revitaliz&oacute;
      sus esp&iacute;ritus deca&iacute;dos, elimin&oacute; sus dudas y
      ansiedades, fortaleci&oacute; su fe m&aacute;s de lo que jam&aacute;s
      hab&iacute;a sido, y los llen&oacute; de gozo, gratitud y amor. Nada,
      entonces, podr&iacute;a ser m&aacute;s necesario o m&aacute;s oportuno que
      esta visita misericordiosa.
    </p>

    <p>
      4. Esta visita se hizo en un momento en que la iglesia estaba empleando la
      poca vida que a&uacute;n quedaba entre ellos, y utilizando los medios
      adecuados para aumentarla. Aunque reunirse en ese momento era peligroso,
      de modo que no se atrev&iacute;an a encontrarse abiertamente, aun
      as&iacute; se reun&iacute;an, y se reun&iacute;an en el car&aacute;cter de
      disc&iacute;pulos de Cristo. Esto demostraba la existencia de un
      v&iacute;nculo de uni&oacute;n entre ellos, que los atra&iacute;a juntos.
      Este v&iacute;nculo de uni&oacute;n consist&iacute;a en una
      simpat&iacute;a de sentimientos. Todos sent&iacute;an las mismas
      afecciones, los mismos temores y ansiedades, y las mismas penas, y todos
      sus pensamientos se centraban en un solo objeto. Este objeto era su
      Maestro crucificado. Aunque lo hab&iacute;an abandonado en un momento de
      tentaci&oacute;n, no pod&iacute;an renunciar completamente a &eacute;l. No
      pod&iacute;an abandonar todas las esperanzas que &eacute;l hab&iacute;a
      suscitado, ni dejar de sentir el afecto con el que lo hab&iacute;an
      considerado. Su cuerpo muerto, su tumba, ten&iacute;a m&aacute;s encantos
      para ellos que cualquier otro objeto, y encontraban un placer
      melanc&oacute;lico en pensar en &eacute;l, en recordar sus acciones y
      discursos, y en hablar de estos temas con aquellos que pod&iacute;an
      simpatizar con ellos. Estos sentimientos les hab&iacute;an impedido
      abandonar Jerusal&eacute;n y regresar a Galilea, y los mismos sentimientos
      ahora los atra&iacute;an juntos. Y mientras estaban juntos, aquellos pocos
      a quienes su Maestro se hab&iacute;a aparecido y cuya fe en consecuencia
      se hab&iacute;a reavivado, estaban tratando de reavivar la fe y animar las
      esperanzas de sus compa&ntilde;eros disc&iacute;pulos. Les aseguraban que
      lo hab&iacute;an visto y hablado con &eacute;l, que no hab&iacute;an sido
      enga&ntilde;ados; y tambi&eacute;n estaban llamando su atenci&oacute;n a
      las promesas y predicciones que &eacute;l hab&iacute;a pronunciado
      respecto a su resurrecci&oacute;n. As&iacute;, aquellos que ten&iacute;an
      alguna fe en ejercicio, estaban haciendo todo lo posible por animar a
      aquellos que no la ten&iacute;an; y aquellos que no la ten&iacute;an, o
      que en ese momento parec&iacute;an no tenerla, estaban escuchando a sus
      hermanos, medio dispuestos a convencerse, pero a&uacute;n fluctuando entre
      la esperanza y el miedo. Y fue en ese mismo momento, mientras estaban
      as&iacute; ocupados, que su Maestro se puso en medio de ellos y dijo: Paz
      a vosotros. S&iacute;, cuando aquellos que tem&iacute;an al Se&ntilde;or
      hablaban as&iacute; entre s&iacute;, el Se&ntilde;or escuch&oacute; y
      oy&oacute;, y no solo oy&oacute;, sino que apareci&oacute; para
      bendecirlos.
    </p>

    <p>
      5. La visita misericordiosa parece haber sido realizada la primera vez que
      la iglesia se reuni&oacute; despu&eacute;s de la resurrecci&oacute;n de
      Cristo. Esta circunstancia es altamente indicativa de su afecto por ellos,
      de su renuencia a dejarlos lament&aacute;ndose un momento m&aacute;s de lo
      necesario y de su fuerte deseo de estar nuevamente en medio de ellos.
      Desde que muri&oacute; por ellos, los amaba m&aacute;s, si es posible, que
      antes. Se hab&iacute;an vuelto m&aacute;s queridos para &eacute;l por el
      precio que hab&iacute;a pagado por ellos, por las agon&iacute;as que le
      hab&iacute;an costado. Por lo tanto, anhelaba verlos, hablar con ellos,
      asegurarles su amor perdonador e inmutable, y transformar su tristeza en
      alegr&iacute;a. Si alg&uacute;n padre presente enfrentara voluntariamente
      grandes dificultades, sufrimientos y peligros por salvar a sus hijos de la
      muerte o la esclavitud, &iquest;no desear&iacute;a fervientemente,
      despu&eacute;s de haber logrado su liberaci&oacute;n y terminado sus
      propios sufrimientos, verlos nuevamente, para felicitarlos y regocijarse
      con ellos? &iquest;No ser&iacute;an ahora m&aacute;s queridos para
      &eacute;l que nunca? Y cuando se encontrara con ellos, &iquest;no se
      sentir&iacute;a compensado por todo lo que hab&iacute;a sufrido? Sin
      presunci&oacute;n, podemos suponer que similares eran los sentimientos del
      hombre Cristo Jes&uacute;s en esta ocasi&oacute;n.
    </p>

    <p>
      Finalmente, observamos que esta visita misericordiosa se realiz&oacute; en
      el d&iacute;a del Se&ntilde;or, o s&aacute;bado cristiano. Y la siguiente
      visita que hizo a su iglesia fue el siguiente d&iacute;a del Se&ntilde;or.
      As&iacute; de temprano comenz&oacute; a honrar el s&aacute;bado cristiano
      y a insinuar que estaba destinado a reemplazar al s&eacute;ptimo
      d&iacute;a, o s&aacute;bado de los jud&iacute;os. De manera similar, ha
      continuado honr&aacute;ndolo desde entonces. Probablemente no ha pasado ni
      un solo s&aacute;bado cristiano, desde ese d&iacute;a hasta hoy, en el que
      nuestro Salvador no se haya manifestado misericordiosamente, si no a
      iglesias enteras, s&iacute; a disc&iacute;pulos individuales. Tampoco
      pasar&aacute; este d&iacute;a sin honores similares. En medio de
      alg&uacute;n peque&ntilde;o grupo de sus disc&iacute;pulos, nuestro
      Maestro hoy estar&aacute; presente de manera invisible y dir&aacute;: Paz
      a vosotros. Hermanos m&iacute;os, no dudo de que todo verdadero cristiano
      presente se unir&aacute; en decir: Ojal&aacute; pudi&eacute;ramos ser
      as&iacute; favorecidos. Ojal&aacute;, cuando esta iglesia se acerque a su
      mesa, &eacute;l viniera en medio de ella y dijera: Paz a vosotros. Porque
      aquellos de ustedes que son verdaderos disc&iacute;pulos de Cristo, saben
      por experiencia que, aunque nuestro Salvador ya no est&aacute;
      visiblemente presente en la tierra, a&uacute;n favorece a su iglesia con
      su presencia real y se manifiesta a ellos de una manera que no lo hace al
      mundo; y que donde dos o tres se re&uacute;nen en su nombre, all&iacute;
      est&aacute; &eacute;l en medio de ellos. Tambi&eacute;n saben que, sin
      usar una voz audible, puede hablar eficazmente paz a una conciencia
      culpable y a un coraz&oacute;n tembloroso y dudoso; y hacer que el amor
      desmayado reviva, y que la fe y la esperanza crezcan fuertes. Pero la gran
      pregunta es, &iquest;nos favorecer&aacute; as&iacute;? &iquest;Tenemos
      alguna raz&oacute;n para esperar que nos favorezca de esta manera en la
      ocasi&oacute;n presente? Se puede observar, en respuesta a esta pregunta,
      que, en varios aspectos, la situaci&oacute;n actual de esta iglesia se
      asemeja notablemente a la de los disc&iacute;pulos en el momento en que
      fueron favorecidos con esta manifestaci&oacute;n misericordiosa de la
      presencia de su Maestro.
    </p>

    <p>
      En primer lugar, somos, al igual que ellos, extremadamente indignos de tal
      favor. Conf&iacute;o en que todos ustedes est&aacute;n listos para
      reconocer esto. Seguramente no puede haber un individuo presente que diga:
      No soy indigno de una visita misericordiosa de Cristo. Sin mencionar
      nuestros pecados anteriores, que fueron grandes, numerosos y agravados
      m&aacute;s all&aacute; de todo c&aacute;lculo, &iquest;no han sido
      suficientes los pecados que Cristo ha visto en nosotros desde nuestra
      &uacute;ltima aproximaci&oacute;n a su mesa para hacernos para siempre
      indignos de su presencia? &iquest;No hemos sido infieles a nuestros
      compromisos del pacto? &iquest;No le hemos negado pr&aacute;cticamente?
      &iquest;No hemos, aunque advertidos con frecuencia, descuidado vigilar y
      orar contra la tentaci&oacute;n? &iquest;No hemos permitido que la
      mentalidad mundana y la incredulidad prevalezcan en nuestros corazones?
    </p>

    <p>
      En segundo lugar, &iquest;no estamos, como los disc&iacute;pulos, lejos de
      estar adecuadamente preparados para tal visita? Acostumbramos suponer, y
      con raz&oacute;n, que el arrepentimiento sincero y la profunda
      humillaci&oacute;n por el pecado son preparaciones adecuadas y necesarias
      para la presencia misericordiosa de Cristo. Pero, &iquest;no tenemos
      razones para temer que haya poco de arrepentimiento sincero o de profunda
      humillaci&oacute;n entre nosotros? &iquest;Y no prevalece ampliamente la
      incredulidad? &iquest;No es cierto que muchos de ustedes esperan tan poco
      ver al Salvador viniendo a reavivar su obra entre nosotros como los
      disc&iacute;pulos esperaban verlo entre ellos cuando se reunieron esa
      noche?
    </p>

    <p>
      En tercer lugar, es cierto que necesitamos grandemente tal favor. Los
      disc&iacute;pulos apenas lo necesitaban m&aacute;s que nosotros. Parece
      que nada salvo la presencia retornada de nuestro Maestro puede salvarnos
      del poder de la muerte espiritual. A menos que &eacute;l nos favorezca
      pronto de esta manera, los males que ahora prevalecen lo har&aacute;n de
      manera m&aacute;s extensa y fatal; la iniquidad abundar&aacute; m&aacute;s
      y m&aacute;s; el amor se enfriar&aacute; cada vez m&aacute;s, y pronto se
      ver&aacute;n esc&aacute;ndalos y divisiones. Pero sobre este punto de
      semejanza no necesitamos extendernos. Ning&uacute;n disc&iacute;pulo de
      Cristo entre nosotros necesita que se le diga cu&aacute;n grandemente
      necesitamos su presencia misericordiosa. A estas observaciones apenas vale
      la pena a&ntilde;adir que ahora estamos reunidos en el car&aacute;cter de
      disc&iacute;pulos de Cristo y en el d&iacute;a que &eacute;l se deleita en
      honrar. As&iacute; que, hasta aqu&iacute;, podemos trazar una semejanza
      manifiesta entre nuestra situaci&oacute;n y la de los disc&iacute;pulos.
      Pero temo que no podamos trazarla m&aacute;s all&aacute;. Temo que no
      lamentamos la p&eacute;rdida de la presencia de Cristo y que no la tomamos
      en serio como ellos lo hicieron. De hecho, estamos listos para reconocer
      que es un mal y que deber&iacute;a ser lamentado. Pero, &iquest;lo
      lamentamos adecuadamente? &iquest;No buscan muchos de nosotros m&aacute;s
      bien consolarse por su ausencia participando m&aacute;s &aacute;vidamente
      en las actividades mundanas? &iquest;Y est&aacute;n aquellos que tienen
      algo de vida utilizando todos los medios a su alcance para revivir y
      animar a aquellos que no tienen ninguna? En definitiva, &iquest;hay entre
      nosotros algo parecido a ese deseo ardiente e insaciable de la presencia
      de Cristo, esa preferencia de ella sobre cualquier otra bendici&oacute;n,
      que tenemos raz&oacute;n para pensar que los disc&iacute;pulos
      sent&iacute;an? Temo que no; y no puedo evitar sospechar que, si &eacute;l
      no nos favorece en esta ocasi&oacute;n con su presencia, ser&aacute;, no
      por nuestra indignidad, ni por nuestra falta de preparaci&oacute;n en
      otros aspectos, sino porque ve que no deseamos adecuadamente su presencia
      y que no nos estamos estimulando unos a otros a buscarla. Si realmente
      estamos deficientes en este aspecto, es, de hecho, un gran
      obst&aacute;culo para la venida de Cristo entre nosotros; pues raramente
      visita alguna iglesia hasta que ve que su presencia es ardientemente
      deseada y buscada, y que encontrar&aacute; una recepci&oacute;n jubilosa.
      Mis hermanos, si no nos favorece con su presencia en esta ocasi&oacute;n,
      consideremos este mal como la causa de su ausencia y pong&aacute;monos a
      removerlo sin demora. Que todos los que tengan alg&uacute;n sentimiento
      religioso utilicen todos los medios a su alcance para despertar
      sentimientos similares en los corazones de sus hermanos. Que todos tengan
      cuidado de no abandonar la congregaci&oacute;n de s&iacute; mismos, como
      es costumbre de algunos. Recuerden que fue en una reuni&oacute;n privada
      de la iglesia donde nuestro Salvador les apareci&oacute; de esta manera.
      Recuerden tambi&eacute;n lo que Tom&aacute;s perdi&oacute; por estar
      ausente de esta &uacute;nica reuni&oacute;n. Mientras todos sus
      compa&ntilde;eros disc&iacute;pulos estaban llenos de fe, esperanza, amor
      y gozo, &eacute;l qued&oacute; por un tiempo bajo el poder de la
      incredulidad y la desesperaci&oacute;n.
    </p>

    <p>
      Pero, si nuestro Maestro, a pesar de nuestra indignidad, se dignara a
      favorecernos en este momento con su presencia misericordiosa; si viniera y
      se parara en medio de nosotros y dijera, Paz a vosotros;
      &iquest;qu&eacute; haremos? Mis hermanos, no necesitamos decirles
      qu&eacute; hacer. Sus propios corazones se lo informar&aacute;n. Todo
      aquel a quien el Salvador se manifieste, se sentir&aacute; listo para
      echarse a sus pies, para admirarlo, maravillarse y agradecerle por su
      bondad; se sentir&aacute; m&aacute;s consciente que nunca de su propia
      indignidad de tal favor; se arrepentir&aacute; en polvo y ceniza, y su
      vida futura, como la de los disc&iacute;pulos, evidenciar&aacute; su
      sinceridad y se gastar&aacute; en labores abnegadas y perseverantes en el
      servicio de su Maestro.
    </p>
  </body>
</html>
