<!DOCTYPE html>
<html lang="en">
  <head
    data-published-date="1828-07-01"
    data-author="Edward Payson D. D."
    data-sermon-id="VIII"
    data-sermon-title="Los Malvados, Por Orgullo, Se Niegan A Buscar A Dios"
    data-sermon-title-original="The Wicked, From Pride, Refuse To Seek God"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="Los Malvados, Por Orgullo, Se Niegan A Buscar A Dios"
    />
    <title>Los Malvados, Por Orgullo, Se Niegan A Buscar A Dios</title>
    <link rel="stylesheet" href="../../../css/style.css" />
  </head>
  <body>
    <h1>LOS MALVADOS, POR ORGULLO, SE NIEGAN A BUSCAR A DIOS</h1>

    <blockquote>
      En su orgullo, el hombre malvado no lo busca; en todos sus pensamientos no
      hay lugar para Dios.
      <br />
      Salmo 10:4
    </blockquote>

    <p>
      En este salmo tenemos un retrato completo de un pecador descuidado y no
      despertado, dibujado por el l&aacute;piz infalible de la verdad; y tan
      perfecto es el parecido, que, si no fuera por la influencia cegadora del
      pecado, cada pecador as&iacute; descubrir&iacute;a en &eacute;l, como en
      un espejo, su propia imagen. Dos de las caracter&iacute;sticas que
      componen este retrato est&aacute;n delineadas en nuestro texto. La primera
      es una falta de voluntad para buscar a Dios. La segunda es el orgullo, que
      causa esa falta de voluntad. El malvado, a trav&eacute;s del orgullo de su
      rostro, no buscar&aacute; a Dios. Al discutir este pasaje, nos
      esforzaremos por mostrar: que los malvados no buscar&aacute;n a Dios y que
      es el orgullo de sus corazones lo que les impide buscarlo. Se
      entender&aacute; que, por los malvados, aqu&iacute; nos referimos a los
      pecadores descuidados y no despertados.
    </p>

    <p>
      I. Los malvados no buscar&aacute;n a Dios. La expresi&oacute;n implica no
      solo que no lo buscan, sino que no quieren. Es el prop&oacute;sito
      establecido y determinado de sus corazones, no buscarlo; y a este
      prop&oacute;sito se adherir&aacute;n obstinada e inalterablemente, a menos
      que sus voluntades sean sometidas por la gracia divina. Con el fin de
      ilustrar y establecer esta verdad, observamos:
    </p>

    <p>
      1. Que los malvados no buscar&aacute;n el conocimiento de Dios. Esto lo
      afirman claramente las Escrituras. Los malvados dicen a Dios:
      &quot;Ap&aacute;rtate de nosotros, porque no deseamos conocer tus
      caminos&quot;. Tambi&eacute;n es evidente por la experiencia de todas las
      &eacute;pocas, que ning&uacute;n pecador descuidado y no despertado, ha
      usado nunca ning&uacute;n medio, ni ha hecho el m&aacute;s m&iacute;nimo
      esfuerzo por adquirir conocimiento de Dios. Nuestro Salvador declara
      expl&iacute;citamente que todos los que buscan, encontrar&aacute;n. Pero
      los malvados no encuentran el conocimiento de Dios; por lo tanto, nunca lo
      buscan. No estudiar&aacute;n las Escrituras con el prop&oacute;sito de
      conocer a Dios. Es verdad, a veces leen las Escrituras; pero las leen de
      manera formal y descuidada, o para calmar las remonstrancias de la
      conciencia, o para encontrar argumentos a favor de alg&uacute;n falso
      sistema de religi&oacute;n que los anime en sus b&uacute;squedas
      pecaminosas y les permita alimentar esperanzas ilusorias de felicidad
      futura. Nunca miran la Biblia con un sincero deseo de encontrar a Dios
      all&iacute;; ni la estudian con ese temperamento humilde, d&oacute;cil y
      infantil, sin el cual siempre se estudiar&aacute; en vano. Y mientras
      muchos leen as&iacute; las Escrituras con vistas inapropiadas o
      sentimientos equivocados, muchos otros, tememos, apenas las leen en
      absoluto. De semana en semana, y de a&ntilde;o en a&ntilde;o, sus Biblias
      permanecen en la estanter&iacute;a sin abrir, mientras conocen poco
      m&aacute;s de su contenido que del Cor&aacute;n de Mahoma.
    </p>

    <p>
      Los malvados no orar&aacute;n por el conocimiento de Dios. Nunca se
      podr&iacute;a decir con verdad de un hombre malvado: &quot;He aqu&iacute;,
      ora&quot;. Por el contrario, invariablemente desecha el temor y detiene la
      oraci&oacute;n delante de Dios. Puede, de hecho, y como ya hemos visto, a
      menudo lo hace, pedir a Dios que se aparte de &eacute;l y, como los
      esp&iacute;ritus malignos en la &eacute;poca de nuestro Salvador, puede
      clamar: &quot;&iexcl;Te ruego que no me atormentes!&quot;. Pero nunca pide
      sinceramente por instrucci&oacute;n divina. Nunca clama por conocimiento,
      ni levanta su voz por entendimiento. Si lo hiciera, lo obtendr&iacute;a
      infaliblemente; porque todo el que pide, recibe. &quot;No
      ten&eacute;is&quot;, dice el ap&oacute;stol, &quot;porque no
      ped&iacute;s&quot;.
    </p>

    <p>
      Los malvados no aprovechar&aacute;n esas oportunidades para adquirir
      conocimiento de Dios que nuestras instituciones religiosas p&uacute;blicas
      y privadas ofrecen. Es cierto que muchos de ellos asisten con frecuencia,
      quiz&aacute;s constantemente, a las ense&ntilde;anzas del santuario; pero
      tambi&eacute;n es cierto que la costumbre, la curiosidad, el deseo de
      mantener su reputaci&oacute;n, o simplemente el deseo de pasar el tiempo,
      y no un anhelo por el conocimiento divino, son los que los llevan a
      asistir. Que esta no sea una suposici&oacute;n despiadada es evidente por
      su comportamiento. A menudo, mientras se proclaman las verdades m&aacute;s
      solemnes e importantes a su o&iacute;do, sus pensamientos, como los ojos
      del necio, est&aacute;n en los confines de la tierra; y literalmente oyen
      como si no oyeran. Si en alg&uacute;n momento escuchan m&aacute;s
      atentamente la palabra predicada, no es con el deseo de entenderla,
      creerla y obedecerla. Su &uacute;nico objetivo al escuchar parece ser
      encontrar alguna contradicci&oacute;n real o aparente; alguna excusa
      plausible para no creer o descuidar lo que escuchan. Observan, como
      observa el profeta sobre los jud&iacute;os, para encontrar alguna
      iniquidad en el hablante. Sus mentes est&aacute;n llenas de objeciones y
      objeciones contra las verdades expresadas; y, tan pronto como salen de la
      casa de Dios, olvidan o desechan todo lo que se ha dicho; o lo recuerdan
      solo para pervertirlo, tergiversarlo y negarlo, y as&iacute; endurecerse a
      s&iacute; mismos y a otros en la ignorancia y el pecado. Y esto no es
      todo. Las conversaciones religiosas privadas y las reuniones con este
      prop&oacute;sito ofrecen oportunidades para adquirir el conocimiento de
      Dios tan favorables, y en algunos aspectos, quiz&aacute;s m&aacute;s, que
      las instrucciones p&uacute;blicas del santuario. Pero estas oportunidades
      los malvados de ninguna manera las aprovechar&aacute;n. Rara vez, si
      acaso, se conoce el caso de un pecador descuidado y no despertado que
      visite a un ministro de Cristo con el prop&oacute;sito de tener una
      conversaci&oacute;n religiosa, o que asista a una reuni&oacute;n religiosa
      privada, a menos que sea con alg&uacute;n motivo impropio. Pueden asistir
      f&aacute;cilmente y con alegr&iacute;a a reuniones de otro tipo, y
      participar en conversaciones sobre temas de naturaleza diferente, pero
      evitan los lugares y c&iacute;rculos en los que probablemente se
      introducir&aacute; la religi&oacute;n, como evitar&iacute;an un lugar
      infectado por la plaga. No tememos que estas afirmaciones puedan ser
      contradichas con verdad. Las Escrituras, la observaci&oacute;n y la
      experiencia testifican inequ&iacute;vocamente que los pecadores
      descuidados y no despertados no buscar&aacute;n el conocimiento de Dios.
    </p>

    <p>
      2. Los malvados no buscar&aacute;n el favor de Dios. De hecho, es
      perfectamente natural que aquellos que piensan que el conocimiento de Dios
      no vale la pena perseguir apenas consideren que su favor valga la pena
      buscar. Sin experimentar nada de su excelencia y perfecciones, e
      ignorantes de su total dependencia de &eacute;l para la felicidad, no
      pueden, por supuesto, darse cuenta de que el favor de Dios es vida, y que
      su bondad amorosa es mejor que la vida. Por lo tanto, no buscar&aacute;n
      obtenerlo, sino que preferir&aacute;n casi cualquier otra cosa al favor
      divino; y amar&aacute;n m&aacute;s el elogio de los hombres que el elogio
      de Dios. El camino para obtener y asegurar el favor de Dios est&aacute;
      tan claramente marcado y, al menos, es tan f&aacute;cil de seguir para
      aquellos que as&iacute; lo desean, como el camino para adquirir cualquier
      bendici&oacute;n temporal. Dios ha establecido en su palabra, con la mayor
      claridad posible, tanto lo que asegurar&aacute; como lo que perder&aacute;
      su favor; tanto lo que incurrir&aacute; como lo que evitar&aacute; su
      desagrado. Sin embargo, todos los malvados practican diariamente aquellas
      cosas que desagradan a Dios y que son totalmente incompatibles con el
      disfrute de su favor; mientras que, por el contrario, descuidan por
      completo cultivar aquellas disposiciones y llevar a cabo aquellas acciones
      que asegurar&aacute;n su aprobaci&oacute;n. De hecho, piensan, les
      importa, nada al respecto. C&oacute;mo evitar el desagrado de Dios o
      obtener su favor no es parte de la indagaci&oacute;n o preocupaci&oacute;n
      de un pecador no despertado. Hace innumerables otras preguntas, muchas de
      las cuales son fr&iacute;volas e in&uacute;tiles en el grado m&aacute;s
      alto; pero nunca se le oye preguntar: &iquest;qu&eacute; debo hacer para
      ser salvo? Persigue otros objetos, incluso los m&aacute;s triviales; pero
      nunca se le ve comprometido en la ardiente b&uacute;squeda de esto. Es
      sumamente celoso de su propia reputaci&oacute;n y ansioso por adquirir la
      buena opini&oacute;n de sus semejantes, incluso de los m&aacute;s bajos y
      despreciables entre ellos, mientras que teme proporcionalmente sus
      censuras. Pero la ira de aquel en quien vive, se mueve y existe, quien
      puede en un momento poner fin a su vida y destruir tanto alma como cuerpo
      en el infierno, no la teme; ni considera su aprobaci&oacute;n m&aacute;s
      alta como un objeto digno de deseo o b&uacute;squeda. En el lenguaje de la
      inspiraci&oacute;n, los malvados claman a causa del brazo del poderoso;
      pero ninguno pregunta: &iquest;D&oacute;nde est&aacute; Dios, mi Hacedor,
      que da canciones en la noche?
    </p>

    <p>
      3. Los malvados no buscar&aacute;n la semejanza de Dios. Que en absoluto
      no se parecen a &eacute;l es cierto, si las Escrituras son verdaderas. Que
      no desean ni intentan asemejarse a &eacute;l es igualmente evidente. De
      hecho, en su perspectiva, no hay raz&oacute;n alguna por la cual
      deber&iacute;an hacerlo. Solo hay dos motivos que pueden inducir a
      cualquier ser a imitar a otro o desear parecerse a &eacute;l. El primero
      es el deseo de obtener la aprobaci&oacute;n de la persona imitada. El
      segundo es la admiraci&oacute;n por algo en su car&aacute;cter y el
      consecuente deseo de incorporarlo al nuestro. Pero los malvados no pueden
      ser influenciados por ninguno de estos motivos para buscar la conformidad
      con Dios. No pueden ser llevados a imitarlo por el deseo de obtener su
      favor, porque, como ya hemos visto, no tienen ning&uacute;n deseo de
      obtenerlo. Tampoco descubren nada en su car&aacute;cter que deseen
      transcribir a su propio ser, porque no tienen conocimiento de Dios, no
      desean conocerlo, ni tienen gusto por las bellezas de la santidad. Cristo,
      nos dicen, es la imagen del Dios invisible, el resplandor de la gloria del
      Padre y la misma imagen de su persona. Sin embargo, evidentemente, como
      observa el profeta, no ven en Cristo forma ni hermosura; y cuando lo ven,
      en sus ojos no tiene belleza que deseen parecerse a &eacute;l. Y
      as&iacute; como sucede con Cristo, la imagen de Dios, tambi&eacute;n debe
      ser con respecto a Dios mismo. Dado que no tienen deseos de imitar al
      primero, no pueden, no buscar&aacute;n la conformidad con el
      &uacute;ltimo. La verdad de esta conclusi&oacute;n es evidente por su
      conducta. Aunque el hombre es naturalmente un ser imitativo; y aunque los
      malvados imitan muchas cosas en la conducta de sus semejantes; cosas que
      tambi&eacute;n son, en muchos aspectos, tontas, rid&iacute;culas y
      pecaminosas, nunca muestran el menor deseo, ni hacen el m&aacute;s
      m&iacute;nimo esfuerzo para imitar las perfecciones imitables de Dios. Por
      el contrario, se niegan a reconciliarse con &eacute;l, siguen un camino
      directamente opuesto al suyo y d&iacute;a a d&iacute;a se vuelven, si es
      posible, m&aacute;s y m&aacute;s diferentes de &eacute;l.
    </p>

    <p>
      4. Los malvados no buscar&aacute;n la comuni&oacute;n con Dios. Que existe
      tal cosa como el disfrute de la comuni&oacute;n o la
      compa&ntilde;&iacute;a con Dios, los escritores inspirados lo afirman de
      manera inequ&iacute;voca; y uno de ellos, San Juan, nos informa que el
      principal objetivo de su ep&iacute;stola era llevar a aquellos a quienes
      se dirig&iacute;a a disfrutar de este privilegio. Lo que hemos visto y
      o&iacute;do os anunciamos, para que tambi&eacute;n vosotros teng&aacute;is
      comuni&oacute;n con nosotros; y verdaderamente nuestra comuni&oacute;n es
      con el Padre y con su Hijo Jesucristo. Que esta comuni&oacute;n con Dios y
      su Hijo es una realidad bendita, y que produce los placeres m&aacute;s
      puros y elevados, todos los verdaderos cristianos lo saben bien; pues a
      menudo saborean su dulzura y se regocijan con un gozo inefable y lleno de
      gloria. Pero por este gozo en Dios, y la comuni&oacute;n que lo produce,
      los malvados no buscar&aacute;n; pues no lo desean, no tienen
      concepci&oacute;n de ello, y mientras contin&uacute;en siendo malvados, es
      moralmente imposible que lo tengan.
    </p>

    <p>
      La comuni&oacute;n, o incluso el deseo de comuni&oacute;n con cualquier
      ser, siempre presupone cierto grado de semejanza con ese ser, y una
      participaci&oacute;n de la misma naturaleza, opiniones y sentimientos. Los
      animales irracionales evidentemente no pueden disfrutar de la
      comuni&oacute;n con los hombres en placeres racionales, porque no tienen
      capacidad para tales placeres; ni siquiera pueden desear disfrutar de la
      comuni&oacute;n con nosotros, porque no tienen concepci&oacute;n de una
      cualidad como la raz&oacute;n, ni de los placeres que nos capacita para
      disfrutar. Pero haz que se asemejen a nosotros, d&oacute;talos de
      raz&oacute;n, y al instante desear&aacute;n y disfrutar&aacute;n de la
      comuni&oacute;n con nosotros en placeres y b&uacute;squedas racionales.
      Por razones similares, los hombres malvados no pueden disfrutar, ni
      siquiera desear disfrutar, de la comuni&oacute;n con un Dios santo; porque
      se asemejan a &eacute;l tan poco como los animales irracionales a
      nosotros; y, como ya hemos visto, no buscar&aacute;n asemejarse a
      &eacute;l. Como no pueden conocer las cosas espirituales, porque se
      disciernen espiritualmente; tampoco pueden disfrutar de los placeres
      espirituales, porque se disfrutan espiritualmente. No solo no tienen gusto
      ni capacidad para tales placeres; ni siquiera saben que tales placeres
      existen, ni pueden formarse una concepci&oacute;n de ellos, igual que un
      animal irracional puede concebir disfrutes intelectuales. Por supuesto, no
      buscar&aacute;n la comuni&oacute;n con Dios; y mientras que el cristiano,
      que ha sido hecho part&iacute;cipe de una naturaleza divina, disfruta de
      la felicidad m&aacute;s exquisita en comuni&oacute;n con su Creador y
      Redentor, rogando: &quot;Se&ntilde;or, haz brillar la luz de tu rostro
      sobre m&iacute;&quot;, ellos vagan insatisfechos de criatura en criatura,
      a&uacute;n clamando en vano: &quot;&iquest;Qui&eacute;n nos
      mostrar&aacute; el bien?&quot;
    </p>

    <p>
      As&iacute; he procurado ilustrar y establecer la afirmaci&oacute;n del
      salmista. Procedo ahora, como se propuso,
    </p>

    <p>
      II. A la raz&oacute;n por la cual los malvados no buscar&aacute;n a Dios,
      a saber, su orgullo. En ilustraci&oacute;n de esto, observo:
    </p>

    <p>
      1. Que el orgullo de los malvados es la raz&oacute;n principal por la cual
      no buscar&aacute;n el conocimiento de Dios. Este conocimiento les impide
      buscarlo de diversas maneras. En primer lugar, hace que Dios sea un objeto
      desagradable de contemplaci&oacute;n para los malvados y un conocimiento
      de &eacute;l indeseable. El orgullo consiste en una opini&oacute;n
      excesivamente elevada de uno mismo. Por lo tanto, es impaciente ante un
      rival, odia a un superior y no puede tolerar a un maestro. En la medida en
      que prevalece en el coraz&oacute;n, nos hace desear no ver nada por encima
      de nosotros, no reconocer ninguna ley excepto nuestras propias voluntades,
      no seguir ninguna regla excepto nuestras propias inclinaciones. As&iacute;
      llev&oacute; a Satan&aacute;s a rebelarse contra su Creador y a nuestros
      primeros padres a desear ser como dioses. Dado que tales son los efectos
      del orgullo, es evidente que nada puede ser m&aacute;s doloroso para un
      coraz&oacute;n orgulloso que los pensamientos sobre un ser como Dios; uno
      que es infinitamente poderoso, justo y santo; que no puede ser resistido,
      enga&ntilde;ado ni enga&ntilde;ado; que dispone, seg&uacute;n su propio
      placer soberano, de todas las criaturas y eventos; y que, de manera
      especial, aborrece el orgullo y est&aacute; determinado a humillarlo y
      castigarlo. Un ser as&iacute; el orgullo solo puede contemplarlo con
      sentimientos de temor, aversi&oacute;n y repugnancia. Debe considerarlo
      como su enemigo natural; el gran enemigo, al que tiene que temer. Pero el
      conocimiento de Dios tiende directamente a presentar este enemigo
      infinito, irresistible e irreconciliable ante la vista del hombre
      orgulloso. Le ense&ntilde;a que tiene un superior, un maestro, cuya
      autoridad no puede eludir, cuyo poder no puede resistir y cuya voluntad
      debe obedecer, o ser aplastado ante &eacute;l y ser miserable para
      siempre. Le muestra lo que odia ver, que, a pesar de su oposici&oacute;n,
      el consejo de Dios se mantendr&aacute; firme, que har&aacute; todo su
      placer y que, en todas las cosas en las que los hombres tratan con
      orgullo, Dios est&aacute; por encima de ellos. Estas verdades atormentan
      los corazones orgullosos e inconversos de los malvados; y por eso odian
      ese conocimiento de Dios que ense&ntilde;a estas verdades y no lo
      buscar&aacute;n. Por el contrario, desean permanecer ignorantes de tal ser
      y desterrar todos los pensamientos de &eacute;l de sus mentes. Con este
      fin, descuidan, pervierten o explican de manera diferente aquellos pasajes
      de la revelaci&oacute;n que describen el verdadero car&aacute;cter de Dios
      y se esfuerzan por creer que &eacute;l es en todos aspectos igual que
      ellos.
    </p>

    <p>
      En segundo lugar, el orgullo de los malvados les impide buscar el
      conocimiento de Dios al hacerlos renuentes a ser ense&ntilde;ados. El
      orgullo es casi tan impaciente con un maestro como lo es con un amo. El
      hombre orgulloso siempre est&aacute; vano de su conocimiento y no
      est&aacute; dispuesto a confesar, ni siquiera a pensar, que hay algo de
      importancia de lo que &eacute;l ignora, o que alguna persona es capaz de
      darle instrucci&oacute;n. Pero si consiente en buscar el conocimiento de
      Dios, debe reconocer su ignorancia, debe someterse a ser ense&ntilde;ado,
      debe, por as&iacute; decirlo, ponerse en la escuela y convertirse en un
      ni&ntilde;o peque&ntilde;o. Esto su coraz&oacute;n orgulloso no lo puede
      soportar; y por lo tanto, no buscar&aacute; el conocimiento de Dios.
    </p>

    <p>
      En tercer lugar, el orgullo hace que los malvados no est&eacute;n
      dispuestos a usar los medios, por los cuales solo se puede adquirir el
      conocimiento de Dios. Por ejemplo, les hace renuentes a estudiar las
      Escrituras de manera adecuada. Todo lo que la Biblia revela est&aacute;
      destinado a mortificar el orgullo; pues al dictarlo, Dios hab&iacute;a
      decidido en su coraz&oacute;n manchar el orgullo de toda gloria humana. La
      descripci&oacute;n que da de la condici&oacute;n desesperadamente
      pecaminosa, culpable y arruinada de la humanidad; de nuestra total
      dependencia de la gracia soberana de Dios; las doctrinas misteriosas y
      humillantes y los preceptos de negaci&oacute;n de s&iacute; mismo que
      inculca; el esp&iacute;ritu de autocondena que requiere y el camino de
      salvaci&oacute;n que revela, que nos humilla, hacen que sea sumamente
      desagradable al gusto del hombre orgulloso y malvado. Adem&aacute;s de
      esto, le ordena renunciar a su orgullosa dependencia en su propio
      entendimiento, sentarse con un temperamento d&oacute;cil y infantil a los
      pies de Jes&uacute;s y aprender de &eacute;l, que era manso y humilde de
      coraz&oacute;n; creer verdades que no puede comprender completamente y
      que, quiz&aacute;s, parecen irracionales a su mente prejuiciada, cegada y
      no humillada. Estas cosas el hombre orgulloso no las puede soportar y por
      lo tanto no estudiar&aacute; las Escrituras.
    </p>

    <p>
      El orgullo tambi&eacute;n hace que el hombre malvado no est&eacute;
      dispuesto a orar. La oraci&oacute;n es una expresi&oacute;n de necesidades
      y dependencia, y un reconocimiento directo de un superior; y adem&aacute;s
      de esto, la oraci&oacute;n por el conocimiento de Dios incluye una
      confesi&oacute;n de ignorancia y una solicitud de ser ense&ntilde;ado.
      Pero esto lo aborrece el hombre orgulloso. No es de extra&ntilde;ar,
      entonces, que no ore por conocimiento divino. No es de extra&ntilde;ar
      que, incluso cuando intenta este deber, olvide su prop&oacute;sito y, como
      el fariseo autojusto, en lugar de solicitar perd&oacute;n, gracia e
      instrucci&oacute;n, agradezca orgullosamente a Dios que es mejor que
      otros.
    </p>

    <p>
      De manera igualmente poderosa, el orgullo de los malvados opera para
      evitar que aprovechen las oportunidades p&uacute;blicas y privadas para
      adquirir instrucci&oacute;n religiosa. Si las instrucciones
      p&uacute;blicas del santuario coinciden, como siempre deber&iacute;an
      hacerlo, con el contenido de la Palabra de Dios, el mismo orgullo que
      lleva a los malvados a despreciar y descuidar una, les impedir&aacute;
      creer y obedecer a la otra. Y con respecto a las reuniones m&aacute;s
      privadas para conversaciones e instrucciones religiosas, asistir a ellas
      es a&uacute;n m&aacute;s ofensivo para el orgullo de sus corazones. De
      hecho, dado que son demasiado orgullosos para solicitar iluminaci&oacute;n
      divina de Dios, dif&iacute;cilmente se podr&iacute;a esperar que se
      rebajaran a recibir instrucci&oacute;n de los hombres. Incluso
      despu&eacute;s de que el hombre malvado comienza a convencerse de su
      ignorancia de Dios y de la importancia del conocimiento divino, no
      est&aacute; dispuesto a que se sepa, y siente verg&uuml;enza de confesar a
      sus amigos cristianos o al ministro de Cristo que ignora la verdad
      religiosa. Tales son las principales formas en que el orgullo de los
      malvados opera para evitar que busquen el conocimiento de Dios.
    </p>

    <p>
      2. El orgullo de los malvados no les permite buscar el favor de Dios. Los
      orgullosos siempre buscan la independencia. Desean creerse a s&iacute;
      mismos y persuadir a otros de que son capaces de hacerse felices sin la
      ayuda de nadie. Pero buscar el favor de Dios implica depender de &eacute;l
      para la felicidad; implica imperfecci&oacute;n, inferioridad. Por lo
      tanto, es f&aacute;cil ver c&oacute;mo el orgullo de los malvados les
      impide buscar el favor divino. La forma en que solo se puede obtener el
      favor de Dios es, si es posible, a&uacute;n m&aacute;s ofensiva para el
      orgullo. El simple ingreso al camino es un golpe mortal para &eacute;l;
      pues el Evangelio derriba imaginaciones y toda cosa altiva que se levanta
      contra el conocimiento de Dios, y nos exige, si queremos disfrutar de su
      favor, inclinar nuestras voluntades tercas a su autoridad, mortificar
      nuestro orgullo y renunciar a nuestros pensamientos y sentimientos
      vanidosos y autojustificados. Nos dice que Dios resiste a los soberbios;
      que todo el que se ensalce ser&aacute; humillado; y que los de
      coraz&oacute;n soberbio son una abominaci&oacute;n para el Se&ntilde;or,
      mientras &eacute;l da su gracia a los humildes y habitar&aacute; solo en
      el coraz&oacute;n humilde y contrito. Por lo tanto, no podemos perder el
      conocimiento de por qu&eacute; el orgullo de los malvados no les permite
      buscar el favor de Dios.
    </p>

    <p>
      3. El orgullo hace que los malvados no est&eacute;n dispuestos a buscar la
      semejanza de Dios. Aquellos que tienen una opini&oacute;n elevada de
      s&iacute; mismos no ser&aacute;n f&aacute;cilmente persuadidos para imitar
      a otros. M&aacute;s bien, esperar&aacute;n que otros los imiten a ellos.
      Adem&aacute;s, intentar imitar a otros implica una confesi&oacute;n de que
      ellos son nuestros superiores; al menos, que nos superan en aquellos
      aspectos en los que tratamos de imitarlos. Pero el orgullo odia a un
      superior y no est&aacute; dispuesto a permitir que sea superado por nadie.
    </p>

    <p>
      4. El orgullo de los malvados los hace renuentes a buscar comuni&oacute;n
      con Dios. El hombre orgulloso nunca desea asociarse con aquellos que
      est&aacute;n por encima de &eacute;l. Si debe tener superiores, desea
      estar lo m&aacute;s lejos posible de ellos, para que la vista de su
      superioridad no mortifique su orgullo. De ah&iacute; el comentario del
      orgulloso C&eacute;sar, al pasar por un pueblo insignificante:
      &quot;Preferir&iacute;a ser el primer hombre en este pueblo que el segundo
      en Roma&quot;; un discurso que, aunque admirado por los orgullosos y
      ambiciosos, se asemeja mucho al que Milton ha puesto en boca de
      Satan&aacute;s despu&eacute;s de su ca&iacute;da:
    </p>

    <p>&quot;Mejor reinar en el infierno que servir en el cielo&quot;.</p>

    <p>
      Este es el lenguaje genuino del orgullo; y por lo tanto, el hombre
      orgulloso evita la sociedad de sus superiores y prefiere la de sus
      inferiores. Prefiere mirar hacia abajo en lugar de mirar hacia arriba,
      porque cuando mira hacia abajo, su orgullo se halaga al ver a otros por
      debajo de &eacute;l; pero cuando mira hacia arriba, se mortifica. Por lo
      tanto, no mirar&aacute; hacia arriba a Dios. Prefiere m&aacute;s bien
      tener comuni&oacute;n con animales irracionales en las gratificaciones
      sensoriales que buscar la compa&ntilde;&iacute;a del ser m&aacute;s grande
      y mejor en los placeres puros, elevados y exquisitos de la
      religi&oacute;n. As&iacute; queda claro que es el orgullo de los malvados
      lo que los hace renuentes a buscar a Dios.
    </p>

    <p>
      1. &iexcl;Qu&eacute; evidente es, a partir de lo que se ha dicho, que la
      salvaci&oacute;n es totalmente por gracia; y que todos los malvados, si se
      les deja solos, ciertamente perecer&aacute;n! No buscan a Dios; no lo
      buscar&aacute;n; est&aacute;n completamente decididos a no hacerlo; el
      orgullo de sus corazones apoya la resoluci&oacute;n, y sin duda se
      adherir&aacute;n a ella a menos que la gracia divina lo impida. Pero si no
      buscan a Dios, no lo encontrar&aacute;n; y si no lo encuentran,
      est&aacute;n perdidos para siempre. Su destrucci&oacute;n eterna es, por
      lo tanto, inevitable, a menos que Dios, por su pura gracia soberana, se
      acerque a aquellos que no lo buscar&aacute;n, someta el orgullo de sus
      corazones y los haga dispuestos. Esto lo ha hecho por todos los que son
      salvos. Esto debe hacerlo por todos los que alguna vez ser&aacute;n
      salvos. &iquest;Se necesita algo m&aacute;s para probar que la
      salvaci&oacute;n es totalmente por gracia?
    </p>

    <p>
      2. &iexcl;Qu&eacute; depravados, cu&aacute;n infatuados, cu&aacute;n
      irrazonables parecen los malvados! &iexcl;Y qu&eacute; evidente es que, si
      perecen, ser&aacute;n los &uacute;nicos autores de su propia
      destrucci&oacute;n! Dios les ha dado todas las facultades y poderes
      necesarios para que puedan buscar y perseguir cualquier objetivo. Esto es
      evidente, porque de hecho buscan y obtienen muchos objetivos. Dios
      tambi&eacute;n les ordena que busquen su rostro; les asegura que nadie
      buscar&aacute; en vano; y al mismo tiempo, les advierte que todos los que
      no lo busquen ser&aacute;n miserables para siempre. Pero los malvados
      descuidan sus advertencias, descreen de sus promesas y no prestan
      atenci&oacute;n a sus mandamientos. Cuando escuchan que &eacute;l dice:
      &quot;Buscad mi rostro&quot;, en lugar de responder con el salmista:
      &quot;Tu rostro, Se&ntilde;or, buscaremos&quot;, sus corazones orgullosos
      obstinadamente se niegan a obedecer. Persiguen las vanidades
      ef&iacute;meras del tiempo y los sentidos a trav&eacute;s de trabajos,
      peligros y la muerte misma; y, alej&aacute;ndose mucho del camino de la
      paz y descuidando la belleza infinita, el bien supremo, la fuente de la
      vida y la felicidad, se precipitan locamente, con ciega impetuosidad,
      hacia el abismo de la destrucci&oacute;n. Por lo tanto, son clara e
      incontestablemente sus propios destructores; y cuando en el futuro sean
      sentenciados a partir malditos de aquel a quien ahora se niegan a buscar,
      si se convocara a todo el universo inteligente para preguntar qu&eacute;
      caus&oacute; su destino, se unir&iacute;an en un veredicto de
      autoasesinato.
    </p>

    <p>
      3. &iexcl;Qu&eacute; absurda, qu&eacute; rid&iacute;cula, qu&eacute;
      ruinosamente ciega hacia su propio objetivo parece ser la soberbia! Al
      intentar elevarse, solo se hunde en el fango; y, al esforzarse por erigir
      un trono para s&iacute; misma, socava el suelo sobre el que se encuentra y
      excava su propia tumba. Hizo caer a Satan&aacute;s del cielo al infierno;
      expuls&oacute; a nuestros primeros padres del para&iacute;so, y de manera
      similar arruinar&aacute; a todos los que la alimenten. Nos mantiene
      ignorantes de Dios, nos excluye de su favor, nos impide asemejarnos a
      &eacute;l, nos priva, en este mundo, de todo el honor y la felicidad que
      nos conferir&iacute;a la comuni&oacute;n con &eacute;l; y en el
      pr&oacute;ximo, a menos que se odie, se arrepienta y se renuncie
      previamente, cerrar&aacute; para siempre contra nosotros la puerta del
      cielo y nos encerrar&aacute; tras las puertas del infierno. Entonces, mis
      amigos, cuidado, sobre todas las cosas, cuidado con la soberbia. Cuidado,
      no sea que la alimenten imperceptiblemente; porque quiz&aacute;s sea, de
      todos los pecados, el m&aacute;s secreto, sutil e insinuante. Para
      detectarla, recuerden que solo aquellos que buscan a Dios a su manera
      designada son humildes; y que todos los que descuidan buscarlo de esta
      manera son ciertamente orgullosos de coraz&oacute;n y, en consecuencia,
      una abominaci&oacute;n para el Se&ntilde;or.
    </p>

    <p>
      Por &uacute;ltimo, este tema puede aplicarse con el prop&oacute;sito de la
      autoexaminaci&oacute;n. Entonces, mis amigos, &iquest;no hay nadie
      presente que no busque a Dios? &iquest;Est&aacute;n todos buscando el
      conocimiento de Dios, estudiando diligentemente y humildemente las
      Escrituras, orando fervientemente y mejorando conscientemente las
      oportunidades p&uacute;blicas y privadas que Dios les ha brindado?
      &iquest;Est&aacute;n buscando el favor de Dios como la &uacute;nica cosa
      necesaria, evitando todo lo que pueda desagradarle y practicando todo lo
      que tienda a asegurar su aprobaci&oacute;n? &iquest;Buscan asemejarse a
      Dios, tratando de ser sus seguidores como hijos amados y deseando ser
      perfectos, como su Padre celestial es perfecto? &iquest;Es la
      comuni&oacute;n con Dios el gran objetivo de sus deseos, la principal
      fuente de sus placeres, la recompensa a la que apuntan en el cumplimiento
      de los deberes religiosos? Si este es el caso con todos los presentes, son
      verdaderamente felices y las observaciones anteriores no tienen
      aplicaci&oacute;n para ustedes. Pero si hay una persona presente que no
      est&eacute; buscando as&iacute; a Dios, esa persona es mala, est&aacute;
      totalmente bajo la influencia de la soberbia y contra ella est&aacute;n
      dirigidas todas las terribles maldiciones proferidas por los escritores
      inspirados contra los malvados. Si hay una persona as&iacute; en esta
      asamblea, que Dios, por su Esp&iacute;ritu, lo se&ntilde;ale, lo convenza
      de su maldad, su orgullo, su culpa y peligro, y lo lleve, como un
      inquiridor tembloroso en busca de Dios, a los pies de Jes&uacute;s y, como
      un suplicante humilde por misericordia, al pie de la cruz.
    </p>
  </body>
</html>
