<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1828-07-01"
    data-author="Edward Payson D. D."
    data-sermon-id="XIV"
    data-sermon-title="Los Pecadores Imploran Escuchar La Voz De Dios"
    data-sermon-title-original="Sinners Entreated To Hear God's Voice"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="Los Pecadores Imploran Escuchar La Voz De Dios"
    />
    <title>Los Pecadores Imploran Escuchar La Voz De Dios</title>
    <link rel="icon" type="image/x-icon" href="../../../assets/favicon.ico" />
    <link rel="stylesheet" href="../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>LOS PECADORES IMPLORAN ESCUCHAR LA VOZ DE DIOS</h1>

    <blockquote>
      Por lo cual, como dice el Esp&iacute;ritu Santo:&nbsp; Si oyereis hoy su
      voz,&nbsp; No endurezc&aacute;is vuestros corazones,&nbsp; Como en la
      provocaci&oacute;n, en el d&iacute;a de la tentaci&oacute;n en el desierto
      <br />
      Hebreos 3:7-8
    </blockquote>

    <p>
      Hermanos m&iacute;os, no puedo pensar en una introducci&oacute;n
      m&aacute;s adecuada para un discurso sobre este pasaje despertador que ese
      mandato a menudo repetido de nuestro Salvador: El que tiene o&iacute;dos
      para o&iacute;r, oiga lo que el Esp&iacute;ritu dice. Aqu&iacute; se les
      dice lo que el Esp&iacute;ritu dice. El Esp&iacute;ritu Santo dice: Si hoy
      oyereis su voz, no endurezc&aacute;is vuestros corazones. A pecadores de
      todas las edades, en todas las situaciones, de todas las descripciones, a
      todos aquellos que tienen o&iacute;dos para o&iacute;r, o un
      coraz&oacute;n para endurecer, el Esp&iacute;ritu Santo dice: Si hoy
      oyereis su voz, no endurezc&aacute;is vuestros corazones. El significado
      de este lenguaje es tan obvio que necesita poca explicaci&oacute;n. Nos
      exige escuchar la voz de Dios; escucharla, no solo con el o&iacute;do
      externo, sino con sentimientos apropiados del coraz&oacute;n, con fe, amor
      y obediencia. Nos ordena hacer esto hoy, inmediatamente, sin el m&aacute;s
      m&iacute;nimo retraso.
    </p>

    <p>
      El significado del lenguaje es, si alguna vez quieres escuchar la voz de
      Dios, si no tienes la intenci&oacute;n de morir sin obedecerla, debes
      escucharla ahora. &iquest;Y cu&aacute;l es la voz de Dios, que se nos
      manda escuchar inmediatamente? Es esa voz que dice con respecto a
      Jesucristo: Este es mi Hijo amado, a &eacute;l o&iacute;d; esa voz que
      ahora ordena a todos los hombres, en todas partes, que se arrepientan; esa
      voz que dice a cada hijo de Ad&aacute;n: Hijo m&iacute;o, dame tu
      coraz&oacute;n; salid de un mundo incr&eacute;dulo, y sed apartados y no
      toqu&eacute;is lo inmundo, y yo os recibir&eacute;, y ser&eacute; vuestro
      Padre, y vosotros ser&eacute;is mis hijos e hijas, dice el Se&ntilde;or
      Todopoderoso. El significado de todos estos pasajes es, s&eacute;
      verdaderamente religioso, y si alguna vez tienes la intenci&oacute;n de
      serlo, s&eacute;lo hoy; mientras a&uacute;n se llama hoy,
      arrepi&eacute;ntete y cree en el evangelio.
    </p>

    <p>
      Entonces, esta es la gran responsabilidad impuesta en nuestro texto, el
      mandato que ahora debemos hacer cumplir. Pero cuando Dios habla a los
      hombres; cuando el Creador habla a sus criaturas; cuando el Rey eterno
      habla a sus s&uacute;bditos leg&iacute;timos, y el Esp&iacute;ritu Santo
      dice, escucha su voz y no endurezcas tu coraz&oacute;n contra &eacute;l,
      &iquest;puede ser necesario instarles el deber de obedecer inmediatamente
      sus mandamientos? Ay, amigos m&iacute;os, que sea necesario. Pero por
      necesario que sea, ser&aacute; en vano intentarlo, a menos que la gracia
      divina los incline a obedecer. &iexcl;Oh, entonces, que el Dios, cuya voz
      se les ordena escuchar, y el Esp&iacute;ritu Santo, que ahora les ordena
      escucharla, puedan estar presentes en su poderosa influencia, mientras
      intento exigirles una obediencia inmediata a sus mandamientos, para
      presionar en sus conciencias las razones, los motivos, que deber&iacute;an
      inducirlos a volverse religiosos hoy!
    </p>

    <p>
      Antes de proceder a hacer esto, perm&iacute;tanme declarar
      espec&iacute;ficamente a qui&eacute;nes me dirijo. No es el necio que dice
      en su coraz&oacute;n que no hay Dios. No es el burl&oacute;n profano que,
      no creyendo en las escrituras, pregunta con sarcasmo: &iquest;D&oacute;nde
      est&aacute; la promesa de su venida? No es &eacute;l, que, habiendo
      endurecido ya presumptuosamente su coraz&oacute;n contra la verdad, ha
      sido entregado por el justo juicio de Dios a fuertes enga&ntilde;os, para
      creer una mentira. Tales caracteres, si alguno est&aacute; presente, debo
      dejarlos, donde voluntariamente se han arrojado, en las manos de ese Dios,
      que es fuego consumidor, que ha declarado que tratar&aacute; con los
      delincuentes incorregibles. Son los j&oacute;venes, que no est&aacute;n
      endurecidos por el enga&ntilde;o del pecado; son aquellos que,
      racionalmente convencidos de la verdad y la importancia de la
      religi&oacute;n, tienen la intenci&oacute;n de abrazarla en alg&uacute;n
      momento futuro; aquellos cuyas conciencias, a&uacute;n no cauterizadas
      como con un hierro caliente, a veces los hacen temblar, como hizo
      F&eacute;lix, cuando escuchan hablar de justicia, templanza y juicio
      venidero; pero que, como el mismo F&eacute;lix, est&aacute;n posponiendo
      el cumplimiento de sus convicciones para alg&uacute;n momento m&aacute;s
      conveniente. Tales son los caracteres a quienes me dirijo ahora, y sobre
      quienes quiero enfatizar la importancia, la necesidad, de volverse
      religiosos de inmediato.
    </p>

    <p>
      El primer motivo que presentar&eacute; ante ustedes con este fin es la
      brevedad e incertidumbre de la vida. Les insto a volverse religiosos hoy,
      porque no est&aacute;n seguros del ma&ntilde;ana; porque hoy es,
      quiz&aacute;s, la &uacute;nica oportunidad con la que ser&aacute;n
      favorecidos. &iquest;Necesito entrar en una prueba laboriosa de esta
      verdad? &iquest;Necesito recordarles que son mortales, que a todos los
      hombres les est&aacute; se&ntilde;alado morir una vez? &iquest;No les
      recuerda casi a diario la campana que ta&ntilde;e esta verdad? &iquest;No
      ven c&oacute;mo sus semejantes son llevados, en r&aacute;pida
      sucesi&oacute;n, a su morada final, mientras los dolientes recorren sus
      calles? &iquest;Necesito decirles que son fr&aacute;giles, as&iacute; como
      mortales; que no solo deben morir, sino que pueden morir pronto y
      repentinamente; que el tiempo que se les asigna, aunque largo, es corto, y
      puede resultar mucho m&aacute;s corto de lo que imaginan; que muchos son
      arrebatados a la eternidad, como en un instante, por accidentes
      inesperados? &iquest;Y que aquellos que caen v&iacute;ctimas de
      enfermedades est&aacute;n perfectamente sanos el d&iacute;a, incluso la
      hora, antes de que les asalten; y que, por supuesto, el pleno goce de la
      salud hoy no es prueba de que no ser&aacute;n asaltados por una enfermedad
      fatal ma&ntilde;ana? &iquest;Qui&eacute;nes, perm&iacute;tanme preguntar,
      son las personas que mueren repentina e inesperadamente? &iquest;Son los
      d&eacute;biles, los enfermizos? No, mis oyentes; la observaci&oacute;n les
      dir&aacute; que son los j&oacute;venes, los vigorosos, los fuertes. Les
      dir&aacute; que, mientras los primeros, como una ca&ntilde;a, se doblan
      ante la r&aacute;faga y escapan, los &uacute;ltimos, como el roble terco,
      desaf&iacute;an su furia y son derribados. Les dir&aacute;, y el
      m&eacute;dico confirmar&aacute; su observaci&oacute;n, que aquellos que
      gozan de la salud m&aacute;s vigorosa est&aacute;n m&aacute;s expuestos a
      muchas de esas enfermedades que sorprenden a sus v&iacute;ctimas y cortan
      abruptamente el hilo de la vida, como en un momento. Tal es la sabia
      disposici&oacute;n de aquel en cuyas manos est&aacute; nuestro aliento,
      para que nadie sea tentado a abusar de su salud y vigor, sacando de ellos
      aliento para posponer la preparaci&oacute;n para la muerte.
      &iquest;Frustrar&aacute;n entonces el prop&oacute;sito de esta
      disposici&oacute;n? &iquest;Se jactar&aacute;n de ma&ntilde;ana como si
      fuera suyo, cuando no saben lo que traer&aacute; el d&iacute;a? Piedad y
      condenaci&oacute;n sentir&iacute;an por la locura de un hombre que
      apostara toda su fortuna al lanzar de un dado, sin la menor perspectiva de
      ganancia. Pero, mis oyentes reacios, ustedes est&aacute;n jugando un juego
      mucho m&aacute;s terrible y desesperado que este. Est&aacute;n apostando
      sus almas, su salvaci&oacute;n, a la continuaci&oacute;n de la vida; a un
      evento tan incierto como el giro del dado. Los apuestan sin ning&uacute;n
      equivalente; porque si la vida se les perdona, no ganan nada; pero si se
      acorta, lo pierden todo, est&aacute;n arruinados por la eternidad. Corren
      el riesgo de perder todo lo querido y de incurrir en una miseria eterna,
      &iquest;por qu&eacute;? &iquest;Por vivir un poco m&aacute;s sin
      religi&oacute;n, de pasar unos d&iacute;as o a&ntilde;os m&aacute;s
      desobedeciendo y ofendiendo a su Creador, de cometer pecados que saben que
      deben arrepentirse? &iquest;Y es sabio, o m&aacute;s bien no es una
      locura, correr tal riesgo? Deje que el siguiente caso proporcione la
      respuesta. Supongamos que pretenden postergar el comienzo de una vida
      religiosa solo por un a&ntilde;o. Elijan entonces a la persona m&aacute;s
      saludable y vigorosa de su conocimiento; al hombre cuyas perspectivas son
      m&aacute;s favorables para una vida larga, y d&iacute;ganme,
      &iquest;estar&iacute;an dispuestos a apostar su alma a que la vida de ese
      hombre contin&uacute;e por un a&ntilde;o? &iquest;Estar&iacute;an
      dispuestos a decir, consiento en perder la salvaci&oacute;n, en ser
      miserable para siempre, si ese hombre muere antes de que transcurra un
      a&ntilde;o? No hay, presumo, una sola persona presente que no
      estremecer&iacute;a ante la idea de contraer tal compromiso si se
      supusiera que ser&iacute;a vinculante. Mis oyentes reacios, si no
      apostar&iacute;an su salvaci&oacute;n a la continuidad de la vida de otra
      persona, &iquest;por qu&eacute; la apostar&aacute;n a la continuidad de la
      suya propia? Sin embargo, esto es evidentemente lo que hacen cuando
      resuelven posponer el arrepentimiento para un futuro periodo; porque si
      mueren antes de que ese periodo llegue, mueren impenitentes, no preparados
      y perecen para siempre. Oh, entonces, no jueguen m&aacute;s este juego
      desesperado; un juego en el que millones han apostado y perdido sus almas;
      pero si alguna vez tienen la intenci&oacute;n de volverse religiosos,
      comiencen hoy, porque el ma&ntilde;ana no existe.
    </p>

    <p>
      Perm&iacute;tanme reforzar estas observaciones con un ejemplo concreto.
      Una persona que anteriormente se encontraba con ustedes en esta casa, en
      pleno disfrute de juventud y salud, se convenci&oacute; de la importancia
      de la religi&oacute;n; y expres&oacute; su determinaci&oacute;n de asistir
      a la pr&oacute;xima reuni&oacute;n semanal de consulta religiosa. Cuando
      lleg&oacute; el d&iacute;a de la reuni&oacute;n, sin embargo,
      decidi&oacute; posponer su asistencia hasta la semana siguiente. Pero,
      antes de que terminara esa semana, estaba en su tumba. No nos corresponde
      limitar la misericordia divina, ni decir cu&aacute;l fue su destino; pero,
      por lo que sabemos, la demora de una semana result&oacute; fatal.
      Perm&iacute;tanme recordarles otra circunstancia, que muchos de ustedes
      recordar&aacute;n. Les mencion&eacute; en el s&aacute;bado, creo que el
      primer s&aacute;bado de un a&ntilde;o, que tal vez alguna persona presente
      entonces en la casa de Dios estuviera por &uacute;ltima vez. El evento
      verific&oacute; la posibilidad. El mi&eacute;rcoles siguiente, una persona
      que hab&iacute;a estado presente el s&aacute;bado, estaba muerta. En la
      pr&oacute;xima conferencia del jueves por la noche, mencion&eacute; la
      circunstancia y repet&iacute; el comentario. Nuevamente se
      verific&oacute;. Antes del pr&oacute;ximo s&aacute;bado, una persona que
      hab&iacute;a estado presente en esa conferencia era un cad&aacute;ver. En
      el siguiente s&aacute;bado, tambi&eacute;n mencion&eacute; esto y
      repet&iacute; el comentario por tercera vez; y al d&iacute;a siguiente,
      una tercera persona, que el s&aacute;bado estaba en perfecta salud,
      expir&oacute;. Mis oyentes, lo que ha ocurrido puede volver a ocurrir.
      Ninguna persona ahora ante m&iacute; puede estar segura de que se le
      permitir&aacute; volver a visitar esta casa de oraci&oacute;n. Si,
      entonces, tienen la intenci&oacute;n de volverse religiosos, comiencen
      hoy, porque el ma&ntilde;ana no existe.
    </p>

    <p>
      Esta observaci&oacute;n sugiere una segunda raz&oacute;n por la cual no
      deber&iacute;an posponer la religi&oacute;n para otro d&iacute;a. No
      pueden prometer adecuada o incluso legalmente dar lo que no es suyo.
      Ahora, el ma&ntilde;ana no es suyo; y a&uacute;n es incierto si alguna vez
      lo ser&aacute;. Hoy es el &uacute;nico momento que pueden, con el menor
      atisbo de propiedad, llamar suyo. Hoy es, entonces, el &uacute;nico
      momento que pueden darle correctamente o legalmente a Dios. Prometer que
      le dar&aacute;n ma&ntilde;ana, o lo que es lo mismo, resolver que se
      volver&aacute;n religiosos ma&ntilde;ana, es prometer lo que no es suyo y
      lo que quiz&aacute;s nunca sea suyo para dar. Si Dios merece algo de sus
      manos, si tienen la intenci&oacute;n de darle algo, denle lo que es suyo,
      y no lo burlen ni se enga&ntilde;en prometiendo darle lo que no poseen y
      que quiz&aacute;s nunca posean. Si adoptan un curso diferente y posponen
      el comienzo de una vida religiosa hasta ma&ntilde;ana, en efecto,
      dir&aacute;n todo el tiempo: el tiempo que es m&iacute;o para dar, lo
      dar&eacute; al pecado y al mundo; pero ese tiempo, que no es m&iacute;o y
      que no tengo derecho ni poder para dar, lo dar&eacute; a Dios.
    </p>

    <p>
      Una tercera raz&oacute;n por la cual deber&iacute;an comenzar una vida
      religiosa hoy es que, si lo posponen, aunque sea solo hasta ma&ntilde;ana,
      deber&aacute;n endurecer sus corazones contra la voz de Dios. Esto lo
      insin&uacute;a claramente nuestro texto. Excluye la idea de cualquier
      t&eacute;rmino medio entre obedecer la voz de Dios hoy y endurecer
      nuestros corazones; y afirma, por supuesto, que todos los que descuidan
      hacer lo primero, har&aacute;n lo segundo. Cada pecador presente,
      entonces, que no se vuelva religioso hoy, endurecer&aacute; su propio
      coraz&oacute;n. Esto tambi&eacute;n es evidente por la naturaleza misma de
      las cosas. Dios les ordena y exhorta a comenzar de inmediato una vida
      religiosa. Ahora, si no lo cumplen, deben rechazarlo, porque no hay
      t&eacute;rmino medio. Aqu&iacute; entonces hay un acto directo y
      deliberado de desobediencia a los mandamientos de Dios; y este acto tiende
      poderosamente a endurecer el coraz&oacute;n; porque despu&eacute;s de que
      una vez desobedecemos, se vuelve m&aacute;s f&aacute;cil repetir la
      desobediencia. Pero eso no es todo. Si desobedecen, deben buscar alguna
      excusa para justificar su desobediencia, o sus conciencias los
      reprochar&aacute;n y los har&aacute;n sentir inc&oacute;modos; si no
      ocurre ninguna excusa plausible, buscar&aacute;n una. Si no pueden
      encontrar una f&aacute;cilmente, la inventar&aacute;n. Y cuando Dios
      proceda a hacer cumplir sus mandamientos con ce&ntilde;os y amenazas, y
      los presione con motivos y argumentos, deben fortalecer sus mentes contra
      su influencia y buscar otros argumentos para ayudarlos a hacerlo. Esto
      tambi&eacute;n tiende poderosamente a endurecer el coraz&oacute;n. Un
      hombre que se emplea con frecuencia en buscar argumentos y excusas para
      justificar su negligencia de la religi&oacute;n, pronto se vuelve experto
      en el trabajo de la autojustificaci&oacute;n. Est&aacute;, si puedo
      expresarlo as&iacute;, armado en todos los aspectos contra la verdad; por
      lo que en poco tiempo, nada lo afecta, ninguna flecha del carcaj de la
      revelaci&oacute;n puede alcanzar su conciencia. Presi&oacute;nenlo a
      cualquier deber que deseen, tiene alguna excusa plausible lista para
      justificarse por no cumplirlo. Pero si, como a veces sucede, sus excusas
      resultan insuficientes, y su entendimiento y conciencia se convencen de
      que debe escuchar la voz de Dios hoy, solo puede evitar cumplir con
      refugiarse en una negativa obstinada, o desviando resueltamente su
      atenci&oacute;n hacia alg&uacute;n otro objeto, hasta que los mandamientos
      de Dios sean olvidados, o mediante un tipo vago de promesa de que se
      volver&aacute; religioso en alg&uacute;n per&iacute;odo futuro. Cualquiera
      de estos m&eacute;todos que adopte, la impresi&oacute;n presente es
      borrada, y su coraz&oacute;n se endurece. Se ha involucrado en una guerra
      con su raz&oacute;n y conciencia, y ha ganado una victoria sobre ellos. Ha
      resistido la fuerza de la verdad y, por lo tanto, la ha hecho m&aacute;s
      f&aacute;cil de resistir nuevamente. En una palabra, tiene menos
      sensibilidad religiosa; se ha vuelto m&aacute;s inaccesible a la
      convicci&oacute;n y menos dispuesto a ceder a ella que antes. Ahora bien,
      esto es precisamente lo que las Escrituras entienden por endurecimiento
      del coraz&oacute;n. Y esto, mis oyentes reacios, es lo que deben hacer, lo
      que har&aacute;n, a menos que se vuelvan religiosos hoy. Dios ahora les
      ordena y les exhorta a arrepentirse, y les presenta muchos motivos y
      argumentos poderosos para inducirlos a obedecer. Si no le ceden, deben
      resistirlo. Deben, si puedo expresarlo as&iacute;, fortalecer sus mentes y
      corazones contra la fuerza de los medios que &eacute;l emplea para
      persuadirlos. Sus esp&iacute;ritus deben resistir y luchar contra los
      suyos. Por supuesto, abandonar&aacute;n esta casa m&aacute;s endurecidos
      de lo que ingresaron; la salvaci&oacute;n se alejar&aacute; m&aacute;s de
      ustedes, y su conversi&oacute;n ser&aacute; m&aacute;s improbable que
      nunca. Por lo tanto, si alguna vez tienen la intenci&oacute;n de escuchar
      la voz de Dios, esc&uacute;chenla hoy y no la conviertan,
      endureci&eacute;ndose contra ella, en una fuente de muerte para sus almas.
      Como un incentivo adicional para esto, perm&iacute;tanme se&ntilde;alar.
    </p>

    <p>
      Primero, que si no comienzas una vida religiosa hoy, hay muchas razones
      para temer que nunca la comenzar&aacute;s. Esta es una verdad sumamente
      importante, as&iacute; como sumamente alarmante; y si pudiera persuadirte
      a creerla, tendr&iacute;a grandes esperanzas de que cumplir&iacute;as con
      la exhortaci&oacute;n en nuestro texto; pues me atrevo a afirmar que no
      hay nada que te anime tanto a descuidar la religi&oacute;n hoy como una
      esperanza secreta de que te volver&aacute;s religioso en alg&uacute;n
      momento futuro. Si esta esperanza ilusoria pudiera ser destruida, si
      pudieras sentir que tu salvaci&oacute;n eterna depende de que te vuelvas
      religioso hoy, apenas lo pospondr&iacute;as hasta ma&ntilde;ana.
      Perm&iacute;teme entonces intentar destruir esta esperanza,
      mostr&aacute;ndote lo infundada que es y cu&aacute;ntas circunstancias se
      combinan para hacer probable que, si no escuchas la voz de Dios hoy, nunca
      la escuchar&aacute;s. Con este fin, observo que las mismas causas que te
      llevan a posponer el comienzo de una vida religiosa hacen muy improbable
      que alguna vez te vuelvas religioso. Cuando se te insta a este deber, tal
      vez alegas que no puedes volverte religioso, o que no puedes concentrarte
      en ello; o que no tienes suficiente tiempo para ello, o no sabes por
      d&oacute;nde empezar. Ahora, todas estas causas operar&aacute;n con igual
      fuerza otro d&iacute;a. Entonces te sentir&aacute;s igualmente incapaz, o,
      hablando m&aacute;s apropiadamente, igualmente poco dispuesto a volverte
      religioso, como lo haces ahora. Cuando llegue el ma&ntilde;ana, por lo
      tanto, probablemente pospondr&aacute;s el arrepentimiento para
      alg&uacute;n momento futuro; cuando llegue ese momento, lo
      pospondr&aacute;s nuevamente; y seguir&aacute;s este curso hasta que se te
      acabe la vida. &iquest;Se facilitar&iacute;a el trabajo con el retraso,
      podr&iacute;a haber alguna raz&oacute;n para postergarlo? Pero no lo
      har&aacute;. Por el contrario, cada d&iacute;a de retraso lo har&aacute;
      m&aacute;s dif&iacute;cil. Tus corazones, como ya te han recordado,
      estar&aacute;n ma&ntilde;ana m&aacute;s endurecidos e insensibles de lo
      que est&aacute;n ahora; tus h&aacute;bitos pecaminosos tambi&eacute;n
      estar&aacute;n m&aacute;s consolidados; tus conciencias ser&aacute;n menos
      tiernas; ser&aacute;s menos susceptible de impresiones religiosas; en una
      palabra, tendr&aacute;s mayores dificultades que superar y menos
      disposici&oacute;n para luchar contra ellas que hoy. Por lo tanto, es
      sumamente improbable que aquellos que descuidan la religi&oacute;n hoy, la
      atiendan ma&ntilde;ana.
    </p>

    <p>
      Hay otra circunstancia que hace que esta improbabilidad sea a&uacute;n
      mayor. Los escritores inspirados nos ense&ntilde;an, de manera muy
      expl&iacute;cita, que despu&eacute;s de un tiempo, Dios deja de luchar con
      los pecadores y de brindarles la asistencia de su gracia. Los entrega a
      una mente cegada, una conciencia cauterizada y un coraz&oacute;n
      endurecido. As&iacute; trat&oacute; con los habitantes del mundo antiguo.
      As&iacute; trat&oacute; con los hijos malvados de Eli. No obedecieron la
      voz de su padre, dice el historiador inspirado, porque el Se&ntilde;or
      estaba decidido a matarlos. Es decir, Dios hab&iacute;a determinado, a
      causa de su maldad, destruirlos y, por lo tanto, no acompa&ntilde;&oacute;
      las advertencias de su padre con su bendici&oacute;n. As&iacute;
      trat&oacute; con los jud&iacute;os en la &eacute;poca del profeta
      Isa&iacute;as, &quot;Haz que el coraz&oacute;n de este pueblo sea
      insensible, y sus o&iacute;dos sean sordos, y ciega sus ojos; no sea que
      vean con sus ojos, y oigan con sus o&iacute;dos, y entiendan con su
      coraz&oacute;n, y se conviertan y sean sanados&quot;. El mismo castigo
      terrible fue infligido a los habitantes de Jerusal&eacute;n en la
      &eacute;poca de nuestro Salvador. &Eacute;l vio la ciudad, nos dicen, y
      llor&oacute; por ella, diciendo: &quot;&iexcl;Oh, si tambi&eacute;n
      t&uacute; hubieras conocido, aunque solo fuera en este tu d&iacute;a, las
      cosas que te pertenecen a la paz! Pero ahora est&aacute;n escondidas de
      tus ojos&quot;. Este pasaje insin&uacute;a muy claramente que hay un
      tiempo en el que los pecadores pueden conocer las cosas de su paz; pero
      que, si dejan pasar ese tiempo sin aprovecharlo, las cosas de su paz
      entonces estar&aacute;n ocultas para ellos, y su destrucci&oacute;n
      ser&aacute; segura. Por lo tanto, el ap&oacute;stol nos exhorta, en el
      contexto, a tomar precauciones del destino de los jud&iacute;os, quienes
      endurecieron sus corazones contra la voz de Dios, y as&iacute; lo
      provocaron a jurar en su ira que no entrar&iacute;an en su reposo. Por lo
      tanto, tambi&eacute;n nos informa que ahora es el tiempo aceptado, ahora
      es el d&iacute;a de salvaci&oacute;n; insinuando claramente que
      ma&ntilde;ana el d&iacute;a de salvaci&oacute;n puede haber pasado. Si
      entonces, mis oyentes reacios, endurecen sus corazones hoy, Dios
      podr&iacute;a sellarlos en una dureza impenetrable ma&ntilde;ana. Si
      dices: &quot;No abrazar&eacute; las ofertas de salvaci&oacute;n hoy&quot;,
      Dios dir&aacute;: &quot;No se te har&aacute;n ofertas de salvaci&oacute;n
      ma&ntilde;ana&quot;. Y no hay raz&oacute;n peque&ntilde;a para temer esto;
      porque de todos los pecados que los hombres pueden cometer, tal vez
      ninguno sea m&aacute;s provocativo para Dios que el de negarse
      inmediatamente a escuchar su voz. Es un acto directo y deliberado de
      rebeli&oacute;n contra su autoridad; es un pecado cometido contra la luz y
      la convicci&oacute;n; es resistir y entristecer al Esp&iacute;ritu Santo;
      es crucificar de nuevo a Jesucristo; es decir pr&aacute;cticamente:
      &quot;S&eacute; que en alg&uacute;n momento de la vida debo volverme
      religioso. Es cierto que la muerte puede sorprenderme, o Dios puede negar
      su gracia y dejarme perecer si me demoro; pero elijo enfrentar este
      peligro, correr el riesgo de perder la felicidad eterna y sufrir la
      miseria eterna, en lugar de escuchar la voz de Dios hoy. Por lo tanto, una
      vez m&aacute;s, me endurecer&eacute; contra ella; nuevamente
      burlar&eacute; sus mandamientos, nuevamente menospreciar&eacute; las
      invitaciones de mi Salvador y caminar&eacute; un poco m&aacute;s en el
      amplio camino, me sentar&eacute; un poco m&aacute;s en el borde
      desmoronado de la perdici&oacute;n. Esta, oh pecador reacio, es el
      lenguaje claro de tu conducta. As&iacute; de fuerte es la aversi&oacute;n
      que expresa hacia la religi&oacute;n, hacia el servicio de Dios. Que
      &eacute;l debe estar sumamente disgustado con tal curso, debe ser obvio
      para tu propia mente. Entonces, tienes muchas razones para temer que tu
      d&iacute;a de gracia haya casi expirado, que Dios pronto jure en su ira
      que nunca entrar&aacute;s en su reposo. Qu&eacute; infundadas deben ser
      tus esperanzas de una conversi&oacute;n futura; qu&eacute; peque&ntilde;a
      la probabilidad de que, si te niegas a escuchar la voz de Dios hoy, alguna
      vez te vuelvas religioso. Deber&iacute;as sentir como si este fuera el
      &uacute;nico tiempo aceptado, como si tu d&iacute;a de gracia terminara
      con la puesta del sol, como si toda la eternidad dependiera de la hora
      presente, de tu obediencia inmediata a la voz de Dios.
    </p>

    <p>
      Pero una vez m&aacute;s, dejando de lado, por un momento, todo lo dicho,
      supongamos que pudieras estar seguro de una vida larga, seguro de
      arrepentirte en alg&uacute;n momento futuro, a&uacute;n as&iacute;
      ser&iacute;a el dictado de la sabidur&iacute;a, como lo es de la
      revelaci&oacute;n, volverse religioso hoy. Esperas, si alguna vez te
      vuelves religioso, arrepentirte de todos tus pecados pasados: pues bien
      sabes que, sin arrepentimiento, no hay perd&oacute;n, no hay verdadera
      religi&oacute;n; por lo tanto, si al posponer la religi&oacute;n hoy,
      resuelves cometer algunos pecados m&aacute;s, esperas arrepentirte de esos
      pecados. Est&aacute;s entonces, mientras te demoras, constantemente
      preparando el terreno para el arrepentimiento; est&aacute;s haciendo lo
      que planeas lamentar; est&aacute;s construyendo hoy lo que planeas
      derribar ma&ntilde;ana. &iexcl;Qu&eacute; irracional y absurdo es esto!
      &iexcl;Qu&eacute; tonto, qu&eacute; rid&iacute;culo, parece un ser
      racional e inmortal, cuando dice: &quot;Hoy tengo la intenci&oacute;n de
      omitir algunos deberes o cometer algunos pecados, pero ma&ntilde;ana me
      arrepentir&eacute; mucho de ello. Ahora no escuchar&eacute; la voz de
      Dios, pero tengo la intenci&oacute;n de lamentarlo m&aacute;s
      adelante&quot;. Mis oyentes, &iquest;podr&iacute;an decir esto a sus
      semejantes sin ruborizarse? &iquest;C&oacute;mo entonces pueden, sin
      verg&uuml;enza, decirlo a Dios mediante sus acciones? &iquest;Qu&eacute;
      sinceridad puede haber en tales promesas? &iquest;C&oacute;mo puede un
      hombre sinceramente resolver que ma&ntilde;ana se arrepentir&aacute; de
      una conducta que ama y elige hoy? No puede ser. No hay, por lo tanto, la
      menor sinceridad en las resoluciones de arrepentimiento y enmienda futuros
      del pecador reacio. No tiene la m&aacute;s m&iacute;nima intenci&oacute;n
      real de volverse religioso en alg&uacute;n momento futuro de su vida; y
      todas sus promesas est&aacute;n dise&ntilde;adas simplemente para calmar
      su conciencia y evitar que lo perturbe en sus b&uacute;squedas
      pecaminosas. Desde todos los puntos de vista, entonces, queda claramente
      establecido que es tu deber, tu sabidur&iacute;a, tu inter&eacute;s
      volverte religioso hoy.
    </p>

    <p>
      As&iacute; he expuesto algunos de los motivos que deber&iacute;an
      inducirte a comenzar de inmediato una vida religiosa. Para coronar todo,
      perm&iacute;teme recordarte que es el mandato expreso de Dios. Dios ahora
      manda a todos los hombres, en todas partes, que se arrepientan; y el
      Esp&iacute;ritu Santo dice: &quot;Obedece el mandato de Dios, escucha su
      voz hoy y no endurezcas tu coraz&oacute;n contra ella&quot;. Este mandato,
      oh pecador, lo coloco como un terror en tu camino. No puedes avanzar un
      paso m&aacute;s en un camino irreligioso sin pisotearlo; sin
      pr&aacute;cticamente decir: &quot;Dios ahora me ordena arrepentirme, pero
      no me arrepentir&eacute;; el Esp&iacute;ritu Santo dice, escucha su voz
      hoy, pero hoy no la escuchar&eacute;&quot;. Si el sol naciente de
      ma&ntilde;ana te encuentra fuera del camino estrecho de la vida, te
      encontrar&aacute; donde Dios expresamente te proh&iacute;be estar, bajo el
      riesgo de incurrir en su m&aacute;s severo desagrado. &Eacute;l ha dicho
      que la rebeli&oacute;n es como el pecado de la brujer&iacute;a, y la
      obstinaci&oacute;n como la idolatr&iacute;a; y si desobedeces su voz hoy,
      ser&aacute;s culpable tanto de rebeli&oacute;n como de obstinaci&oacute;n.
      Casi podr&iacute;amos aventurarnos a decir que apenas ser&iacute;a
      m&aacute;s pecaminoso ir y cometer un asesinato que ir y posponer el
      arrepentimiento, &iquest;por qu&eacute; es el asesinato un pecado? Porque,
      responder&aacute;s, Dios ha dicho: &quot;No matar&aacute;s&quot;. Y
      &iquest;no ha dicho el mismo Dios, con igual claridad,
      &quot;Arrepi&eacute;ntete ahora y cree en el evangelio&quot;? Violar este
      mandato, entonces, no es menos un acto directo de rebeli&oacute;n contra
      Dios que tomar la vida de un semejante. &iquest;Y t&uacute;, puedes, osas
      ser culpable de ello? &iquest;Alguno de ustedes ha alcanzado ya tal grado
      de impiedad y maldad como para atreverse a pisotear un mandamiento
      conocido de Dios, a cometer un pecado conocido, deliberado y voluntario,
      cuando &eacute;l nos ha asegurado que si pecamos voluntariamente,
      despu&eacute;s de haber recibido el conocimiento de la verdad, ya no queda
      m&aacute;s sacrificio por el pecado; sino una expectaci&oacute;n terrible
      de juicio e indignaci&oacute;n ardiente? Mis amigos, si alguno de ustedes
      se atreve a hacer esto, es demasiado tarde para exhortarlos a no endurecer
      sus corazones; porque ya est&aacute;n endurecidos al m&aacute;ximo. Sin
      embargo, soy consciente de que no ver&aacute;n, o al menos, no
      reconocer&aacute;n que esto es as&iacute;. Soy consciente de que siempre
      tienen muchas excusas preparadas para demostrar que no son culpables de
      desobediencia deliberada. Pero, &iquest;de qu&eacute; servir&aacute;n
      estas excusas en el &uacute;ltimo d&iacute;a? Pueden servir para calmar
      sus conciencias, para endurecer sus corazones y alimentarlos con
      esperanzas enga&ntilde;osas ahora; pero no servir&aacute;n para nada
      entonces; no se atrever&aacute;n a ofrecerlas; porque Dios ha declarado
      que toda boca quedar&aacute; cerrada. Adem&aacute;s, no pueden encontrar
      ni un solo ejemplo en la Biblia en el que Dios haya prestado la m&aacute;s
      m&iacute;nima atenci&oacute;n a las excusas de los pecadores. Leemos de
      algunos que, cuando fueron invitados, como ustedes ahora, al banquete del
      evangelio, comenzaron, de com&uacute;n acuerdo, a poner excusas. &iquest;Y
      cu&aacute;l fue la consecuencia? Dios declar&oacute; que ninguno de ellos
      lo probar&iacute;a. Leemos de otro que intent&oacute; excusarse
      pretendiendo que no era capaz de hacer lo que su Se&ntilde;or
      requer&iacute;a. &iquest;Y cu&aacute;l fue la respuesta de su Se&ntilde;or
      a esta excusa? &quot;De tu propia boca te juzgar&eacute;, siervo
      malvado&quot;. Supongo que esta es la excusa que la mayor&iacute;a de
      ustedes est&aacute;n haciendo secretamente ahora. Est&aacute;n diciendo:
      &quot;No me vuelvo religioso hoy porque no soy capaz, y debo esperar a que
      Dios me ayude&quot;. De todas las excusas que los pecadores pueden hacer,
      esta es la m&aacute;s tonta, la m&aacute;s infundada, la m&aacute;s
      provocativa para Dios. Si no pueden hacer una excusa mejor que esta, es
      mucho mejor que no hagan ninguna y digan de una vez: &quot;No
      obedecer&eacute; a Dios&quot;. Sin embargo, tan infundada e imp&iacute;a
      como es esta excusa, le prestar&iacute;a algo de atenci&oacute;n si
      realmente la creyeran ustedes mismos. Pero no lo creen. Las resoluciones y
      promesas, que a menudo hacen en secreto, de que se arrepentir&aacute;n
      ma&ntilde;ana o en su lecho de muerte, demuestran que no lo creen; pues
      nadie resuelve o promete hacer lo que sabe que no puede hacer. Estas
      promesas y resoluciones, entonces, muestran que ustedes mismos se suponen
      capaces de arrepentirse.
    </p>

    <p>
      Hay otro hecho que muestra a&uacute;n m&aacute;s claramente que en
      realidad no crees esta excusa. Cuando alg&uacute;n evento importante, un
      evento que concierne casi directamente tus intereses actuales, est&aacute;
      en suspenso, siempre te sientes ansioso. Si no tienes control sobre el
      evento, te sientes a&uacute;n m&aacute;s ansioso. No puedes descansar
      hasta que se decida. Supongamos, por ejemplo, que tu propiedad, tu
      reputaci&oacute;n o tu vida dependieran del veredicto de un jurado sobre
      el cual no tienes control. No dir&iacute;as, mientras deliberan, que no
      servir&aacute; de nada estar ansioso; por lo tanto, me sentir&eacute;
      tranquilo y despreocupado. No podr&iacute;as sentirte despreocupado;
      estar&iacute;as ansioso hasta que se conociera la decisi&oacute;n. Para
      aplicar estos comentarios al caso que nos ocupa: Sabes que Dios ahora te
      ordena arrepentirte, y te amenaza con un castigo eterno si no obedeces.
      Profesas creer que no puedes obedecer sin la ayuda de su gracia. Al mismo
      tiempo, debes ser consciente de que es totalmente incierto si alguna vez
      recibir&aacute;s esta ayuda; es decir, completamente incierto si no
      perecer&aacute;s en tus pecados, como miles hacen, mientras pocos
      encuentran el camino de la vida. Ahora, si realmente creyeras esto,
      estar&iacute;as en un estado de ansiedad constante hasta que se decidiera
      tu destino; hasta que supieras si obtendr&iacute;as la asistencia divina o
      no. &iquest;Ser&eacute; salvo o perecer&eacute;? Es una pregunta que
      estar&iacute;as haciendo constantemente y con ansiedad. Pero ahora no
      haces esta pregunta. No sientes esta ansiedad. Est&aacute;s habitualmente
      tranquilo y despreocupado, una prueba demostrativa de que no crees esta
      excusa, que supones que la salvaci&oacute;n est&aacute; en tu propio
      poder. No te enga&ntilde;es, entonces, ni insultes a Dios con una excusa
      que realmente no crees, y que, si fuera cierta, transferir&iacute;a toda
      la culpa de los pecadores a Dios, y probar&iacute;a que solo &eacute;l es
      culpable de toda la maldad que cometen sus criaturas. &Eacute;l sabe lo
      que puedes hacer, y te ordena que te vuelvas religioso hoy, y debes
      obedecer, o enfrentar las consecuencias. Es doloroso, amigos m&iacute;os,
      dirigirme a ustedes en este lenguaje; pero cuando entrego el mensaje de
      Dios, debo entregarlo claramente: debo, con todo mi poder, aplicarlo a sus
      conciencias, en toda su rigidez, sin ceder ni un &aacute;pice; por mucho
      que lo intentemos, solo dir&aacute; esto: &iexcl;arrepi&eacute;ntete, o
      perecer&aacute;s! Y despu&eacute;s de todo, &iquest;qu&eacute; hay tan
      molesto o desagradable en una vida religiosa, que desees posponer su
      comienzo? Si debes comenzar en alg&uacute;n momento, &iquest;por
      qu&eacute; no comenzar hoy? &iquest;Responder&aacute;s, no s&eacute;
      c&oacute;mo empezar? La voz de Dios, si la escuchas, te informar&aacute;.
      Nos dice que hay un velo sobre nuestros corazones; un velo que nos impide
      discernir el camino del deber; y tambi&eacute;n nos dice que cuando
      nuestros corazones se vuelvan hacia el Se&ntilde;or, ese velo ser&aacute;
      quitado. Vu&eacute;lvete entonces a Dios. Ve a &eacute;l, como sus
      siervos, en busca de direcci&oacute;n, y &eacute;l te
      ense&ntilde;ar&aacute; lo que debes hacer. Si no me equivoco, muchos de
      ustedes son como Agripa, y durante mucho tiempo han estado casi
      persuadidos de ser cristianos; pero dudan, vacilan, temen dar el primer
      paso. Quiz&aacute;s cuando est&eacute;s a punto de ceder a la
      convicci&oacute;n, te ocurra la pregunta: &iquest;qu&eacute; dir&aacute;
      el mundo, qu&eacute; dir&aacute;n mis compa&ntilde;eros?, y te cause
      miedo. Temes ser considerado serio; temes los comentarios, la burla que
      atraer&iacute;a sobre ti, y por lo tanto haces violencia a tus
      convicciones, o las encierras en tu propio pecho, hasta que mueren. De
      esta manera, miles endurecen gradual e insensiblemente sus corazones,
      hasta que la verdad deja de afectarlos. Que tales recuerden que el temor
      del hombre es una trampa, que Jesucristo ha dicho: &quot;Quienquiera que
      se averg&uuml;ence de m&iacute;, yo me avergonzar&eacute; de &eacute;l en
      el &uacute;ltimo d&iacute;a&quot;. Si no puedes soportar el reproche de
      los hombres, &iquest;c&oacute;mo soportar&aacute;s su sentencia
      condenatoria; y la eterna verg&uuml;enza y desprecio que la
      seguir&aacute;? Entonces se sabr&aacute; que tuviste pensamientos serios,
      pero que los desterraste por temor a los hombres; y los pecadores mismos
      te despreciar&aacute;n como un cobarde que no se atrevi&oacute; a hacer lo
      que sab&iacute;a que era correcto. Atr&eacute;vete entonces a hacer tu
      deber, a obedecer tu conciencia y a tu Dios, a ser religioso; porque no
      puedes ser un cristiano disfrazado. Debes salir y ser separado, o Dios no
      te recibir&aacute;. Da entonces, de una vez, un paso decidido, y que se
      sepa lo que pretendes ser; y descubrir&aacute;s que esto, y todos los
      dem&aacute;s objetos de tu miedo, son meras sombras, y te
      avergonzar&aacute;s de que alguna vez te hayan influido por un momento. Si
      tu coraz&oacute;n a&uacute;n vacila, presi&oacute;nalo con el mandato de
      Dios; presi&oacute;nalo con la terrible consecuencia de ofenderlo y
      provocarlo a que te abandone; presi&oacute;nalo con los terrores del
      &uacute;ltimo d&iacute;a y todas las terribles realidades de la eternidad.
      Sobre todo, presi&oacute;nalo con la consideraci&oacute;n de que si alguna
      vez te vuelves a Dios, debe ser hoy; que tu alma, tu salvaci&oacute;n, tu
      felicidad eterna, dependen de que te vuelvas religioso hoy. Amigos
      m&iacute;os, &iquest;no est&aacute;n convencidos de que este es el caso?
      &iquest;No perciben que si desobedecen o juegan con este solemne mandato,
      endurecer&aacute; sus corazones; y har&aacute; que su conversi&oacute;n
      sea extremadamente improbable? &iquest;No perciben que si, con este
      mandato ante ustedes y con todos estos motivos para obedecerlo, no pueden
      resolver obedecer, se sentir&aacute;n a&uacute;n menos dispuestos a
      obedecer ma&ntilde;ana, cuando el tema se olvide y el mundo, con todas sus
      preocupaciones y tentaciones, los envuelva nuevamente? D&eacute;jense
      persuadir entonces a escuchar y obedecer, mientras Dios, Cristo y el
      Esp&iacute;ritu Santo; mientras la muerte, el juicio, la eternidad, el
      cielo y el infierno, claman continuamente, hoy, hoy, escuchen la voz de
      Dios y no endurezcan sus corazones!
    </p>
  </body>
</html>
