<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1828-07-01"
    data-author="Edward Payson D. D."
    data-sermon-id="II"
    data-sermon-title="Los Caminos De Dios Están Por Encima De Los De Los Hombres"
    data-sermon-title-original="God's Ways Above Men's"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="Los Caminos De Dios Están Por Encima De Los De Los Hombres"
    />
    <title>Los Caminos De Dios Están Por Encima De Los De Los Hombres</title>
    <link rel="icon" type="image/x-icon" href="../../../assets/favicon.ico" />
    <link rel="stylesheet" href="../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>LOS CAMINOS DE DIOS EST&Aacute;N POR ENCIMA DE LOS DE LOS HOMBRES</h1>

    <blockquote>
      Porque mis pensamientos no son vuestros pensamientos, ni vuestros caminos
      mis caminos, dijo Jehov&aacute;. Como son m&aacute;s altos los cielos que
      la tierra, as&iacute; son mis caminos m&aacute;s altos que vuestros
      caminos, y mis pensamientos m&aacute;s que vuestros pensamientos.
      <br />
      Isa&iacute;as 55:8-9
    </blockquote>

    <p>
      En los vers&iacute;culos anteriores, Dios ordena e invita a los pecadores
      a arrepentirse y aceptar sus ofertas de misericordia. &quot;&iexcl;Ea,
      todos los sedientos, venid a las aguas; y los que no tienen dinero, venid,
      comprad y comed! Venid, comprad sin dinero y sin precio, vino y leche.
      Dejad vuestro camino, y el hombre inicuo sus pensamientos; y
      vu&eacute;lvase a Jehov&aacute;, el cual tendr&aacute; de &eacute;l
      misericordia, y al Dios nuestro, el cual ser&aacute; amplio en
      perdonar.&quot; Sin embargo, era consciente de que la incredulidad
      natural, los temores culpables y las estrechas visiones de los pecadores
      los llevar&iacute;an a desconfiar de estas promesas, y a convertir el bien
      inefable que ofrecen en un argumento en contra de su veracidad. Por lo
      tanto, procede, en nuestro texto, a advertirles contra juzgarlo a
      &eacute;l por s&iacute; mismos, y a medir sus pensamientos y caminos por
      sus propias concepciones oscuras, confusas y limitadas. &quot;Porque mis
      pensamientos no son vuestros pensamientos, ni vuestros caminos mis
      caminos, dice Jehov&aacute;. Como son m&aacute;s altos los cielos que la
      tierra, as&iacute; son mis caminos m&aacute;s altos que vuestros caminos,
      y mis pensamientos que vuestros pensamientos.&quot; Para ilustrar la
      verdad de esta declaraci&oacute;n, y se&ntilde;alar algunas instancias
      particulares en las que es notablemente evidente, es mi objetivo actual.
    </p>

    <p>
      1. Los caminos y pensamientos de Dios deben estar mucho por encima de los
      nuestros, porque en situaci&oacute;n y oficio &eacute;l est&aacute;
      exaltado mucho por encima de nosotros. Dios est&aacute; en el cielo, y
      nosotros estamos en la tierra. Ocupamos el estrado, y &eacute;l el trono.
      Como Creador y Preservador, &eacute;l es, por supuesto, el leg&iacute;timo
      Gobernante del universo. Todos los mundos, criaturas y eventos
      est&aacute;n sujetos a su control, y &eacute;l est&aacute; bajo una feliz
      necesidad de supervisar y dirigir todas las cosas de tal manera que
      promuevan, en el grado m&aacute;s alto posible, su propia gloria y el bien
      universal. Al formar y ejecutar sus prop&oacute;sitos, por lo tanto, debe
      tener en cuenta no solo las circunstancias y eventos presentes, sino
      tambi&eacute;n pasados y futuros; no solo los asuntos de un solo
      individuo, sino los de toda la raza de seres en el cielo, la tierra y
      todos los mundos que nos rodean. Ahora considera, por un momento, la
      extensi&oacute;n y duraci&oacute;n del reino de Jehov&aacute;. Piensa en
      los innumerables ej&eacute;rcitos del cielo; los, tal vez, escasamente
      menos numerosos ej&eacute;rcitos del infierno; las multitudes de la raza
      humana, que han existido, que ahora existen y existir&aacute;n en la
      tierra antes del fin de los tiempos. Luego levanta tus ojos a los
      numerosos soles y mundos que nos rodean. Toma el telescopio del
      astr&oacute;nomo, y, penetrando profundamente en los insondables recesos
      de las regiones et&eacute;reas, ve nuevos soles, nuevos mundos que
      a&uacute;n se muestran a la vista. Considera que todo lo que podemos
      descubrir es, quiz&aacute;s, solo un punto, un solo grano de arena en la
      orilla, en comparaci&oacute;n con lo que queda por descubrir; que todos
      estos innumerables mundos probablemente est&aacute;n habitados por seres
      inmortales, y que el plan de gobierno de Dios para este imperio sin
      l&iacute;mites debe abarcar la eternidad; &mdash;considera estas cosas, y
      luego di, &iquest;no deben ser necesariamente elevados los
      prop&oacute;sitos, pensamientos y caminos de Dios por encima de los
      nuestros, como los cielos est&aacute;n por encima de la tierra, o como su
      esfera de acci&oacute;n supera la nuestra? &iquest;No deben ser los
      pensamientos y caminos de un poderoso monarca terrenal mucho m&aacute;s
      altos que los de uno de sus s&uacute;bditos, que est&aacute; ocupado en
      fabricar un alfiler, o cultivar unas pocas acres de tierra? &iquest;Puede
      tal s&uacute;bdito ser competente para juzgar los designios de su
      soberano, o incluso comprenderlos? Entonces, &iquest;qu&eacute; tan lejos
      deben estar los pensamientos y caminos del Monarca eterno del cielo, el
      Rey de reyes y Se&ntilde;or de se&ntilde;ores, por encima de los nuestros;
      y qu&eacute; tan poco capaces somos nosotros de juzgarlos, m&aacute;s
      all&aacute; de la revelaci&oacute;n, que &eacute;l ha tenido la amabilidad
      de dar, nos permite.
    </p>

    <p>
      2. Los pensamientos y caminos de Dios deben ser infinitamente superiores a
      los nuestros, porque su naturaleza y perfecciones lo elevan infinitamente
      por encima de nosotros. &Eacute;l es una inteligencia autoexistente,
      independiente, autosuficiente, infinita, eterna, pura y perfecta. Nosotros
      somos criaturas dependientes, finitas, imperfectas, fr&aacute;giles,
      mortales, encadenadas por cuerpos groseros y pesados, y expuestas a la
      influencia de innumerables debilidades, tentaciones y prejuicios que
      sesgan y ciegan nuestra raz&oacute;n. Pero, m&aacute;s particularmente,
      Dios es infinitamente superior a nosotros en sabidur&iacute;a. &Eacute;l
      es el Dios todopoderoso. Incluso la necedad de Dios, dice el
      ap&oacute;stol, es m&aacute;s sabia que la de los hombres; y los
      &aacute;ngeles, que est&aacute;n muy por encima de nosotros en
      sabidur&iacute;a, son, en comparaci&oacute;n con &eacute;l, culpables de
      necedad. Por lo tanto, debe ser capaz de idear mil planes y expedientes, y
      de sacar el bien del mal de innumerables maneras, de las cuales nunca
      podr&iacute;amos haber concebido, y de las cuales no somos competentes
      para juzgar, incluso despu&eacute;s de que se nos revelen. Si los caminos
      y pensamientos de un hombre sabio est&aacute;n por encima de los de un
      tonto, cu&aacute;nto m&aacute;s deben los caminos y pensamientos del Dios
      todopoderoso exceder los nuestros.
    </p>

    <p>
      Adem&aacute;s. Dios es infinitamente superior a nosotros en conocimiento.
      Nosotros somos de ayer y no sabemos nada; nuestra fundaci&oacute;n
      est&aacute; en el polvo. Tenemos poco conocimiento real de los objetos y
      eventos presentes; y del futuro somos totalmente ignorantes, excepto en la
      medida en que Dios ha sido complacido en revelarlo. Pero Dios conoce
      perfectamente todas las cosas. Tiene un conocimiento perfecto de las
      propiedades y cualidades de todas las criaturas; porque &eacute;l las hizo
      lo que son y las sostiene. &Eacute;l sabe todo lo que est&aacute;
      sucediendo ahora mismo en el universo; porque est&aacute; presente en
      todas partes. &Eacute;l sabe todo lo que ha ocurrido, o que
      ocurrir&aacute;; porque se nos dice que &eacute;l ve el fin desde el
      principio; que llama a las cosas que no son como si fueran; y que todas
      sus obras le son conocidas desde el principio. Con una sola mirada
      &eacute;l ve a trav&eacute;s de la eternidad e inmensidad, y abarca de una
      vez el c&iacute;rculo completo de la existencia. Es innecesario
      se&ntilde;alar que este conocimiento perfecto debe hacer que sus
      pensamientos y caminos est&eacute;n infinitamente por encima de los
      nuestros. &iquest;No est&aacute;n los pensamientos y caminos del hombre
      por encima de los del bruto? &iquest;No est&aacute;n los pensamientos y
      caminos del padre m&aacute;s all&aacute; de la comprensi&oacute;n de su
      reci&eacute;n nacido? &iquest;No cambian los nuestros, a medida que
      aumentamos en sabidur&iacute;a y conocimiento? &iquest;Hasta qu&eacute;
      punto, entonces, deben los pensamientos y caminos del Dios omnisciente e
      infalible exceder los de los hombres ignorantes, de vista corta y
      falibles?
    </p>

    <p>
      M&aacute;s all&aacute;. Dios es infinitamente superior a nosotros en
      poder. Somos d&eacute;biles y fr&aacute;giles hasta el punto del
      proverbio; y nuestros planes, caminos, empresas, deben conformarse a la
      debilidad de nuestros poderes. Pero Dios es todopoderoso; con &eacute;l
      nada es imposible. Puede hacer innumerables cosas, de las cuales no
      podemos formar ninguna concepci&oacute;n; y puede hacer lo que hace de una
      variedad inconcebible de maneras. Esta consideraci&oacute;n sola, si no
      hubiera nada m&aacute;s, demostrar&iacute;a que sus pensamientos y caminos
      est&aacute;n mucho por encima de los nuestros.
    </p>

    <p>
      Una vez m&aacute;s. Dios es eterno e inmutable, mientras que nosotros
      apenas somos de ayer y morimos, tal vez, ma&ntilde;ana, y estamos
      continuamente cambiando, seg&uacute;n cambia nuestra situaci&oacute;n y
      circunstancias. Seguramente los pensamientos y caminos de tales criaturas
      no pueden ser apropiados o adecuados para un ser que no tuvo principio,
      que no puede cambiar, sino que es, ayer, hoy y por siempre, el mismo.
    </p>

    <p>
      Una vez m&aacute;s. Dios es perfectamente benevolente y santo; pero
      nosotros somos completamente ego&iacute;stas y pecaminosos. Amamos el
      pecado, esa cosa abominable que su alma aborrece. Nos preocupamos
      &uacute;nicamente por nuestro inter&eacute;s privado, mientras que su
      preocupaci&oacute;n es por los intereses del universo. Por lo tanto, sus
      pensamientos, sus afectos, sus m&aacute;ximas y sus b&uacute;squedas deben
      ser completamente diferentes a los nuestros. &iquest;No difieren los
      pensamientos y caminos de los &aacute;ngeles de los de los demonios?
      &iquest;No difieren incluso los pensamientos y caminos de los hombres
      buenos ampliamente de los de los malvados? &iexcl;Qu&eacute; infinitamente
      diferente debe ser entonces un Dios perfectamente santo de nosotros,
      gusanos impuros, que estamos muertos en delitos y pecados! Si el hombre,
      en su mejor estado, e incluso los mismos &aacute;ngeles son incompetentes
      para comprender los pensamientos y caminos de Dios, porque &eacute;l es
      infinitamente superior a ellos en sabidur&iacute;a, conocimiento y poder;
      &iexcl;cu&aacute;n incapaces debemos ser nosotros, ya que el pecado ha
      cegado nuestras mentes, endurecido nuestros corazones, contaminado todo el
      hombre, degradado todas nuestras facultades y nos ha expuesto a
      innumerables tentaciones, prejuicios y errores, que nos llevan a odiar y
      evitar la pura luz de la verdad divina; a enga&ntilde;arnos y
      enga&ntilde;arnos a nosotros mismos, y a formar opiniones err&oacute;neas
      sobre casi todo lo que nos rodea; a llamar malo a lo bueno y bueno a lo
      malo; a poner dulce por amargo y amargo por dulce; sombras por realidades
      y realidades por sombras; oscuridad por luz y luz por oscuridad. Los
      placeres, caminos y b&uacute;squedas de una ostra, encerrada en su concha,
      en el fondo del mar, no difieren de ninguna manera tanto de los de un
      &aacute;guila, que se eleva a las nubes y se recrea en los rayos del sol,
      como lo hacen los pensamientos y caminos de los pecadores de los del
      Monarca del universo infinitamente benevolente y santo.
    </p>

    <p>
      Habiendo mostrado as&iacute; que los pensamientos y caminos de Dios deben
      superar con creces los nuestros, procedo, como se propuso,
    </p>

    <p>
      II. Para exhibir, en particular, algunas instancias en las que esta
      diferencia aparece de manera m&aacute;s llamativa.
    </p>

    <p>
      1. En permitir la introducci&oacute;n y la existencia continua del mal
      natural y moral, los caminos y pensamientos de Dios son muy diferentes de
      los nuestros. Por qu&eacute; permitir&iacute;a que los &aacute;ngeles o
      los hombres cayeran, no podemos decirlo. Que &eacute;l permiti&oacute; que
      cayeran, es cierto; porque, si hubiera sido conveniente, sin duda
      podr&iacute;a haber evitado su apostas&iacute;a. Tambi&eacute;n es cierto
      que todav&iacute;a permite la existencia del mal natural y moral; porque,
      si lo deseara, considerando todas las cosas, podr&iacute;a
      f&aacute;cilmente hacerlo desaparecer del universo. Pero si se nos hubiera
      consultado, habr&iacute;amos decidido que era mejor que el pecado y sus
      consecuencias nunca entraran en el mundo; o, si ten&iacute;an que entrar,
      que se expulsaran inmediatamente. En este aspecto, por lo tanto, los
      pensamientos y caminos de Dios evidentemente no son como los nuestros.
    </p>

    <p>
      2. Al designar a Ad&aacute;n para ser la cabeza del pacto y representante
      de la raza humana, de modo que, si &eacute;l permanec&iacute;a firme, su
      posteridad tambi&eacute;n lo har&iacute;a, y si &eacute;l ca&iacute;a, su
      posteridad tambi&eacute;n caer&iacute;a, Dios no actu&oacute; como
      nosotros probablemente lo habr&iacute;amos hecho. Que ha hecho esto, es
      evidente por el hecho: porque encontramos que el pecado y sus
      consecuencias descienden sobre cada individuo de la especie; y se nos dice
      que en Ad&aacute;n todos mueren. Pero habr&iacute;amos pensado que era
      mejor no tener tal constituci&oacute;n; sino que la condici&oacute;n de
      cada individuo fuera independiente de la de los dem&aacute;s. Este
      m&eacute;todo Dios lo adopt&oacute; con los &aacute;ngeles; y por
      qu&eacute; consider&oacute; adecuado adoptar un m&eacute;todo diferente
      con respecto a nosotros, no ha considerado adecuado informarnos, y no
      podemos decirlo. Sin embargo, es evidente que, en este aspecto, los
      pensamientos y caminos de Dios est&aacute;n por encima de los nuestros. Lo
      mismo puede decirse,
    </p>

    <p>
      3. De la diferencia que ha hecho entre nuestra raza y los &aacute;ngeles
      ca&iacute;dos. Para ellos no se proporcion&oacute; ninguna manera de
      salvaci&oacute;n. No se les dio espacio para el arrepentimiento,
      ning&uacute;n d&iacute;a de gracia, ninguna oferta de misericordia; sino
      que su castigo sigui&oacute; inmediatamente a su ofensa. Nosotros, por el
      contrario, tenemos espacio para el arrepentimiento y somos favorecidos con
      las ofertas de salvaci&oacute;n y los medios de gracia. Cristo no
      tom&oacute; a los &aacute;ngeles, dice el ap&oacute;stol; pero s&iacute;
      tom&oacute; a la descendencia de Abraham. Pero habr&iacute;amos pensado
      que no se deber&iacute;a hacer ninguna diferencia; o, si se iba a dejar a
      &aacute;ngeles o a hombres, que ellos deber&iacute;an ser salvos en lugar
      de nosotros; porque est&aacute;n en un rango m&aacute;s alto en la escala
      del ser. Pero Dios pens&oacute; de manera diferente; y la &uacute;nica
      raz&oacute;n que podemos asignar es que as&iacute; le pareci&oacute; bueno
      a sus ojos.
    </p>

    <p>
      4. Al idear un camino de salvaci&oacute;n y al proporcionar un Salvador,
      los pensamientos y caminos de Dios son muy diferentes de los nuestros, y
      est&aacute;n, muy lejos, por encima de ellos. Habr&iacute;amos pensado
      que, si Dios ten&iacute;a la intenci&oacute;n de salvar a los pecadores,
      los llevar&iacute;a al arrepentimiento y los salvar&iacute;a de inmediato;
      o, al menos, despu&eacute;s de permitirles sufrir, por un tiempo, las
      amargas consecuencias de su propia necedad y desobediencia. Nunca se nos
      habr&iacute;a ocurrido proporcionarles un Redentor; mucho menos se nos
      habr&iacute;a ocurrido proponer que el &uacute;nico Hijo de Dios, el
      Creador y Preservador de todas las cosas, asumiera este cargo; y, lo que
      es menos probable, habr&iacute;amos esperado que, para este
      prop&oacute;sito, &eacute;l considerara necesario convertirse en hombre.
      Si se nos hubiera informado que esto era necesario, y se nos hubiera
      dejado fijar el momento y la manera de su aparici&oacute;n,
      habr&iacute;amos concluido que deber&iacute;a venir poco despu&eacute;s de
      la ca&iacute;da; nacer de padres ilustres; hacer su aparici&oacute;n en la
      tierra con todo el esplendor, pompa y gloria imaginables; vencer toda
      oposici&oacute;n mediante una exhibici&oacute;n de poder irresistible; y
      recorrer el mundo en triunfo, conquistando y para conquistar. Tales eran
      las expectativas de los jud&iacute;os; y tales, muy probablemente,
      habr&iacute;an sido las nuestras. Pero nunca se nos habr&iacute;a ocurrido
      que naciera de una virgen en circunstancias humildes; nacido en un
      establo, en un pesebre, viviendo durante muchos a&ntilde;os como un
      humilde artesano; vagando, despreciado y rechazado por los hombres, sin un
      lugar donde recostar su cabeza, y, finalmente, acusado, juzgado, condenado
      y crucificado como un vil malhechor, para as&iacute; expiar nuestros
      pecados y, con su muerte, dar vida al mundo. Si se nos hubiera advertido
      de estas cosas, las habr&iacute;amos considerado demasiado tontas,
      incre&iacute;bles y absurdas para obtener el menor cr&eacute;dito; y, en
      lugar de pensar que estaban astutamente ideadas, las habr&iacute;amos
      considerado muy torpemente concebidas, f&aacute;bulas, indignas del menor
      aviso o atenci&oacute;n. Y as&iacute;, de hecho, han parecido, y
      todav&iacute;a parecen, a los sabios de este mundo; porque, dice el
      ap&oacute;stol, la cruz de Cristo es locura para los que se pierden.
      Cuando a los jud&iacute;os auto-justos y a los gentiles vanagloriosos se
      les dijo que uno, que hab&iacute;a sido crucificado como un malhechor, era
      el Hijo de Dios, el Creador del mundo, el &uacute;nico Salvador de los
      hombres, que su sangre limpia de todo pecado, y que sin un inter&eacute;s
      en sus m&eacute;ritos deben perecer para siempre, no encontraron lenguaje
      lo suficientemente fuerte para expresar su desprecio e indignaci&oacute;n;
      y se recurri&oacute; al uso de la hoguera, la tortura y la cruz para
      expresar lo que el lenguaje no pod&iacute;a. Sin embargo, este fue el
      camino que Dios consider&oacute; apropiado elegir, y todas las cosas, que
      aparecen en la vista de los hombres tan rid&iacute;culas, irracionales y
      absurdas, son, en su opini&oacute;n, infinitamente apropiadas, sabias y
      amables; y muestran mucha m&aacute;s sabidur&iacute;a que todas las obras
      de la creaci&oacute;n, por maravillosas que sean. Seguramente, entonces,
      como los cielos son m&aacute;s altos que la tierra, as&iacute; son sus
      caminos y pensamientos m&aacute;s altos que los nuestros.
    </p>

    <p>
      5. Los pensamientos y caminos de Dios difieren ampliamente de los nuestros
      en su elecci&oacute;n de medios e instrumentos para propagar la
      religi&oacute;n de Cristo. Habr&iacute;amos pensado que una
      religi&oacute;n, cuyo autor fue crucificado como un malhechor; una
      religi&oacute;n que, en lugar de favorecer y halagar las pasiones,
      prejuicios y propensiones dominantes de los hombres, se opon&iacute;a
      directamente a todos ellos, y que, por lo tanto, era sumamente odiosa para
      ellos, necesitar&iacute;a la asistencia de &aacute;ngeles, o al menos de
      los monarcas m&aacute;s poderosos, los sabios m&aacute;s iluminados, las
      habilidades naturales y adquiridas m&aacute;s espl&eacute;ndidas, para
      procurarle &eacute;xito. Pero en lugar de tales instrumentos, que
      habr&iacute;amos elegido, Dios consider&oacute; adecuado emplear a un
      pu&ntilde;ado de pescadores ignorantes para lograr este prop&oacute;sito,
      e incluso les prohibi&oacute; usar artificios humanos para obtener
      &eacute;xito; sino que les orden&oacute; confiar completamente en el
      efecto de una declaraci&oacute;n fiel, simple y sin adornos de las grandes
      verdades del cristianismo. De ah&iacute; el lenguaje del ap&oacute;stol:
      &quot;Porque mirad, hermanos, vuestra vocaci&oacute;n, que no sois muchos
      sabios seg&uacute;n la carne, ni muchos poderosos, ni muchos nobles; sino
      que lo necio del mundo escogi&oacute; Dios, para avergonzar a los sabios;
      y lo d&eacute;bil del mundo escogi&oacute; Dios, para avergonzar a lo
      fuerte; y lo vil del mundo y lo menospreciado escogi&oacute; Dios, y lo
      que no es, para deshacer lo que es, a fin de que nadie se jacte en su
      presencia. Y por &eacute;l est&aacute;n en Cristo Jes&uacute;s, el cual
      nos ha sido hecho por Dios sabidur&iacute;a, justificaci&oacute;n,
      santificaci&oacute;n y redenci&oacute;n.&quot;
    </p>

    <p>
      6. Una gran diferencia entre los pensamientos y caminos de Dios y los
      nuestros aparece cuando consideramos la manera en que &eacute;l dispensa
      los beneficios que Cristo ha adquirido, y el car&aacute;cter y la
      situaci&oacute;n de aquellos a quienes elige para hacerlos sabios para
      salvaci&oacute;n. Esperar&iacute;amos que, si se proveyera un Salvador
      as&iacute;, todos ser&iacute;an salvos; y que, si, por alguna
      raz&oacute;n, esto fuera imposible, siempre ser&iacute;an llamados los
      m&aacute;s nobles, sabios, ricos y letrados, o al menos, los m&aacute;s
      morales y amables. Pero esto, como vemos, no es el caso. Es evidente por
      las Escrituras, si algo puede serlo, que no todos ser&aacute;n salvos, y
      tambi&eacute;n es evidente por la observaci&oacute;n, hasta donde podemos
      ver; porque encontramos que multitudes parecen vivir y morir sin
      ning&uacute;n conocimiento espiritual del Salvador, o preparaci&oacute;n
      para el cielo. Tambi&eacute;n encontramos, tanto por las Escrituras como
      por la observaci&oacute;n, que no siempre son los m&aacute;s ricos, sabios
      o letrados, ni siquiera los m&aacute;s morales y amables, quienes son
      llamados a abrazar el evangelio. Cristo le dijo a los fariseos morales,
      pero autosuficientes, que los publicanos y las prostitutas
      entrar&iacute;an en el reino de Dios antes que ellos. &iquest;No ha
      escogido Dios, dice Santiago, a los pobres de este mundo, para que sean
      ricos en fe y herederos del reino? Los ministros y los cristianos
      particulares a menudo encuentran razones para reconocer que los
      pensamientos y caminos de Dios no son como los suyos; porque rara vez
      convierte a aquellos que ellos piensan que son los sujetos m&aacute;s
      probables de conversi&oacute;n; y mientras est&aacute;n vigilando a esas
      personas y esperando y esperando diariamente verlas abrazar la verdad,
      otros, de los cuales quiz&aacute;s nunca pensaron, aparecen y se llevan el
      premio.
    </p>

    <p>
      7. Los pensamientos de Dios respecto a la manera en que los hombres
      participan en la salvaci&oacute;n del Evangelio difieren ampliamente de
      los nuestros. Todos suponemos naturalmente que los hombres ser&aacute;n
      salvados por sus buenas obras; por obedecer la ley; por someter sus
      pecados; por limosnas y oraciones. Pero el evangelio nos ense&ntilde;a que
      los hombres son salvados, no por obras, sino por fe; que somos salvos por
      gracia, mediante la fe; y que a aquel que no obra, pero cree en aquel que
      justifica al imp&iacute;o, su fe le es contada por justicia. Esta verdad
      ni los hombres la aman ni la entienden, e incluso despu&eacute;s de que
      son despertados y convencidos del pecado, es una de las cosas m&aacute;s
      dif&iacute;ciles de imaginar convencerlos de que sus pretendidas buenas
      obras no son mejores que pecados; y que si alguna vez obtienen
      salvaci&oacute;n, debe ser simplemente creyendo en el Hijo de Dios. En
      casi nada difieren los pensamientos y caminos de Dios de los nuestros,
      como en esta gran doctrina de la salvaci&oacute;n por gracia, de la
      justificaci&oacute;n por fe en la justicia de Cristo.
    </p>

    <p>
      Por &uacute;ltimo, los pensamientos y caminos de Dios no son como los
      nuestros respecto a los mejores m&eacute;todos de tratar a su pueblo y
      llevar a cabo la obra de gracia en sus almas una vez que ha comenzado.
      Cuando Dios liber&oacute; a su pueblo del cautiverio egipcio, si los
      hubiera guiado por el camino m&aacute;s cercano y directo a Cana&aacute;n,
      podr&iacute;an haber llegado en muy pocos d&iacute;as; y si se les hubiera
      consultado, probablemente habr&iacute;an pensado que el camino m&aacute;s
      cercano era el mejor. Pero Dios pens&oacute; de otra manera. As&iacute;
      que cuando Dios convierte a su pueblo del pecado a la santidad,
      podr&iacute;a, si quisiera, hacerlos perfectamente santos de una vez; y a
      menudo est&aacute;n listos para imaginar que este ser&iacute;a mucho mejor
      camino, tanto para su gloria como para su propio bien. Pero, en lugar de
      adoptar este m&eacute;todo, les concede, al principio, solo
      peque&ntilde;as dosis de gracia y la aumenta de manera muy lenta y
      gradual. Los lleva, durante muchos a&ntilde;os, por un desierto lleno de
      tentaciones, pruebas y sufrimientos, con el fin de humillarlos, probarlos
      y mostrarles todo lo que hay en sus corazones. Por las revelaciones que
      hacen de su propia debilidad, ignorancia y propensi&oacute;n al pecado, su
      orgullo es humillado; su autoconfianza destruida; su paciencia,
      mansedumbre y sinceridad aumentan; el Salvador y su m&eacute;todo de
      salvaci&oacute;n se vuelven m&aacute;s preciosos, y se excluye para
      siempre toda base para jactarse.
    </p>

    <p>
      Todos estos efectos felices, sin embargo, se producen de una manera que
      nunca habr&iacute;an imaginado; y pasa mucho tiempo antes de que puedan
      entender el m&eacute;todo de proceder de Dios, por lo que a menudo
      est&aacute;n listos para decir con Jacobo: &quot;&iexcl;Todas estas cosas
      est&aacute;n contra m&iacute;!&quot;, cuando, de hecho, todo est&aacute;
      trabajando para su bien. Incluso cuando Dios responde a sus oraciones, muy
      a menudo lo hace de maneras y por medios que no esperaban; y tan a menudo
      como intentan trazar un camino para &eacute;l en sus propias mentes, tan a
      menudo se encuentran decepcionados y se ven obligados a confesar que sus
      caminos no son como los suyos. A menudo tambi&eacute;n, cuando contemplan
      su propia indignidad, su estupidez, su obstinaci&oacute;n, sus
      inconsistencias, su propensi&oacute;n a recaer, a entristecer a su
      Salvador y a devolverle mal por bien, a pesar de los innumerables perdones
      y misericordias que han recibido, se ven obligados a usar el mismo
      lenguaje y a clamar: &quot;&iexcl;Se&ntilde;or, &iquest;por qu&eacute; soy
      salvo? &iquest;por qu&eacute; se conceden tales favores a un miserable tan
      indigno? Seguramente, este no es el modo de los hombres: adoptar rebeldes
      y traidores como hijos, y acumular tales honores y bendiciones sobre
      ellos. &iexcl;Qu&eacute; clase de amor es este, que seamos llamados hijos
      de Dios! &iquest;Qui&eacute;n es un Dios como t&uacute;, que perdona
      iniquidad, transgresi&oacute;n y pecado, y vence el mal con el bien? Si
      tus caminos no estuvieran tan por encima de los nuestros, como los cielos
      est&aacute;n por encima de la tierra, habr&iacute;amos perecido para
      siempre.
    </p>

    <p>INFERENCIAS.</p>

    <p>
      1. Si los caminos y pensamientos de Dios difieren as&iacute; ampliamente
      de los nuestros, entonces no es una objeci&oacute;n razonable contra la
      verdad de ninguna doctrina, o la conveniencia de ninguna
      dispensaci&oacute;n, que est&eacute; m&aacute;s all&aacute; de nuestra
      comprensi&oacute;n y nos parezca extra&ntilde;a y misteriosa. Por el
      contrario, tendr&iacute;amos motivos para dudar de la verdad de las
      Escrituras y para sospechar que no son la palabra de Dios, si no
      contuvieran muchas cosas que parecen misteriosas y que no podemos
      comprender completamente. En este caso, les faltar&iacute;a una gran
      prueba de haber procedido de &eacute;l, cuyos pensamientos y caminos deben
      ser infinitamente superiores a los nuestros. Sin embargo, amigos
      m&iacute;os, todas las objeciones que los hombres hacen contra la verdad
      de la revelaci&oacute;n, o contra cualquiera de sus doctrinas, se basan en
      la suposici&oacute;n de que los caminos y pensamientos de Dios deben ser
      precisamente como los nuestros; y que si algo nos parece irrazonable o
      misterioso, ciertamente lo es, y por lo tanto no puede proceder de Dios.
    </p>

    <p>
      2. Si los pensamientos y caminos de Dios est&aacute;n as&iacute; por
      encima de los nuestros, debe ser una abominable soberbia, impiedad, locura
      y presunci&oacute;n en nosotros censurarlos incluso en pensamiento.
      &iexcl;Sin embargo, qu&eacute; a menudo hacen esto los hombres! &iexcl;Con
      qu&eacute; frecuencia encuentran defectos en la palabra de Dios, murmuran
      por sus dispensaciones, se quejan bajo aflicciones, se sienten
      insatisfechos con su manera de gobernar el mundo, discuten su
      soberan&iacute;a en la distribuci&oacute;n de favores, y as&iacute; en
      efecto dicen que Dios es o imprudente, desagradable o injusto, y que
      podr&iacute;an llevar las cosas de una manera mejor! Amigos m&iacute;os,
      si esto no es horriblemente imp&iacute;o y presumido, si no descubre la
      m&aacute;s abominable soberbia, &iquest;qu&eacute; lo hace? Para un
      campesino analfabeto censurar la conducta de su pr&iacute;ncipe, con cuyas
      razones est&aacute; completamente desconocido; para un ni&ntilde;o de una
      semana condenar las acciones de su padre, no ser&iacute;a nada comparado
      con esto. Se nos dice que si alguien juzga un asunto antes de escucharlo,
      es necedad y verg&uuml;enza para &eacute;l. &iquest;Qu&eacute; necedad y
      verg&uuml;enza es entonces para nosotros intentar juzgar la conducta de
      Dios, cuando conocemos solo una parte tan peque&ntilde;a de sus caminos, y
      conocemos incluso esta parte de manera muy imperfecta? Un antiguo escritor
      nos cuenta de un hombre que, teniendo una casa en venta, llev&oacute; un
      ladrillo al mercado para exhibirlo como muestra. Tal vez sonr&iacute;as
      ante su locura al suponer que cualquier comprador podr&iacute;a juzgar una
      casa entera, que nunca ha visto, por una parte tan peque&ntilde;a de ella.
      Pero &iquest;no somos culpables de una locura mucho mayor al intentar
      formarnos una opini&oacute;n de la conducta de Dios a partir de esa
      peque&ntilde;a parte de ella que podemos descubrir? Para formar una
      opini&oacute;n correcta de ella, deber&iacute;amos tener una vista
      correcta de todo; deber&iacute;amos ver toda la extensi&oacute;n y
      duraci&oacute;n del reino de Dios; ser iguales a &eacute;l en
      sabidur&iacute;a, conocimiento, poder y bondad; en una palabra,
      deber&iacute;amos ser Dios nosotros mismos; porque solo Dios es capaz de
      juzgar con precisi&oacute;n la conducta de Dios. Por lo tanto, cada vez
      que intentamos juzgarla, de hecho, nos erigimos como dioses, conociendo el
      bien y el mal. Por lo tanto, Dios puede responder con propiedad a nuestras
      vanas, orgullosas e imp&iacute;as objeciones: &quot;&iquest;Qui&eacute;n
      es este que oscurece el consejo con palabras sin conocimiento?
      C&iacute;&ntilde;ete ahora los lomos como hombre, y yo te
      preguntar&eacute;, y t&uacute; me responder&aacute;s. &iquest;D&oacute;nde
      estabas t&uacute;, cuando yo fundaba la tierra? Decl&aacute;ralo, si
      tienes entendimiento. &iquest;Tienes t&uacute; un brazo como Dios?
      &iquest;O puedes tronar con una voz como la suya? &iquest;Disipar&aacute;s
      t&uacute; mi juicio? &iquest;Me condenar&aacute;s para ser justo?&quot; Y
      mientras Dios pueda dirigirse as&iacute; con propiedad a cada uno de
      nosotros, nos corresponde responder con Job: &quot;He aqu&iacute;, yo soy
      vil; &iquest;qu&eacute; te responder&eacute;? Pondr&eacute; mi mano sobre
      mi boca. Una vez he hablado, y no responder&eacute;; s&iacute;, dos veces,
      pero no continuar&eacute;. Habl&eacute;, pero no entend&iacute;; cosas
      demasiado maravillosas para m&iacute;, que no conoc&iacute;a&quot;.
    </p>

    <p>
      3. De este tema inferimos la racionalidad de la fe. La esencia misma de la
      fe consiste en un temperamento humilde, d&oacute;cil y infantil, que nos
      dispone a abrazar, sin objetar ni disputar, todo lo que Dios revela; y a
      creer que todas sus palabras y dispensaciones son, aunque no podamos ver
      c&oacute;mo, perfectamente correctas. A menudo se ridiculiza a los
      cristianos por ejercer esta fe impl&iacute;cita en Dios y creer en lo que
      no pueden comprender completamente. Pero apelamos a todos los presentes,
      &iquest;no act&uacute;an razonablemente al hacerlo? Si los caminos y
      pensamientos de Dios est&aacute;n as&iacute; por encima de los nuestros,
      &iquest;no debemos creer impl&iacute;citamente todas sus declaraciones;
      creer que todo lo que dice y hace es perfectamente correcto? &iquest;No es
      razonable para los ni&ntilde;os creer as&iacute; en sus padres?
      &iquest;Para un enfermo confiar en un m&eacute;dico h&aacute;bil?
      &iquest;Para un pasajero no familiarizado con la navegaci&oacute;n,
      confiar en el capit&aacute;n del barco? &iquest;Para un ciego seguir a su
      gu&iacute;a? Si es as&iacute;, entonces ciertamente es mucho m&aacute;s
      razonable para criaturas ignorantes, miope y falibles como nosotros,
      someternos y confiar impl&iacute;citamente en un Ser infinitamente sabio,
      bueno e infalible; y cuando alguna de sus palabras o obras parezca
      incorrecta, atribuirlo a nuestra propia ignorancia, ceguera o prejuicio,
      m&aacute;s que suponer que hay algo incorrecto en &eacute;l. &iquest;No es
      m&aacute;s probable que estemos equivocados o confundidos, que Dios? Si es
      as&iacute;, debemos alabarle cuando su conducta parezca sabia y correcta,
      y atribuirlo a nosotros mismos cuando no lo sea, y creer y someternos a
      &eacute;l impl&iacute;citamente en todas las cosas. Esto no solo es
      razonable, sino absolutamente necesario para nuestra felicidad; porque si
      los pensamientos y caminos de Dios difieren as&iacute; ampliamente de los
      nuestros, debemos creer que &eacute;l tiene raz&oacute;n y nosotros
      estamos equivocados, o de lo contrario sentirnos no reconciliados y
      insatisfechos. Pero si nos sentimos no reconciliados e insatisfechos,
      debemos ser infelices; porque no podemos hacer nada al respecto. Dios
      har&aacute; lo que le plazca, nos guste o no. Por el contrario, si
      ejercemos fe y sumisi&oacute;n a su voluntad, y creemos que todo
      est&aacute; bien; que incluso cuando las nubes y la oscuridad lo rodean,
      la justicia y el juicio son la habitaci&oacute;n de su trono, entonces
      seremos pac&iacute;ficos y felices. &Eacute;l nos guiar&aacute; con su
      consejo, y despu&eacute;s nos recibir&aacute; en gloria. Entonces la nube
      se dispersar&aacute;; veremos todas las cosas claramente y entenderemos el
      significado de esas verdades y la raz&oacute;n de esas dispensaciones, que
      han parecido m&aacute;s misteriosas y desconcertantes; porque el lenguaje
      de Dios para cada creyente sincero es: &quot;Lo que hago, t&uacute; no lo
      sabes ahora; pero lo sabr&aacute;s m&aacute;s adelante&quot;.
    </p>
  </body>
</html>
