<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1828-07-01"
    data-author="Edward Payson D. D."
    data-sermon-id="X"
    data-sermon-title="Pecadores Voluntarios Y Perversos"
    data-sermon-title-original="Sinners Wilful And Perverse"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta name="description" content="Pecadores Voluntarios Y Perversos" />
    <title>Pecadores Voluntarios Y Perversos</title>
    <link rel="icon" type="image/x-icon" href="../../../assets/favicon.ico" />
    <link rel="stylesheet" href="../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>PECADORES VOLUNTARIOS Y PERVERSOS</h1>

    <blockquote>
      Jes&uacute;s continu&oacute; diciendo: &quot;&iquest;Con qu&eacute; puedo
      comparar a la gente de esta generaci&oacute;n? &iquest;A qu&eacute; son
      semejantes? Son como ni&ntilde;os sentados en el mercado y
      llam&aacute;ndose unos a otros: &#39;Tocamos la flauta para ustedes, pero
      no bailaron; cantamos una lamentaci&oacute;n, pero no lloraron&#39;.
      Porque Juan el Bautista vino ni comiendo pan ni bebiendo vino, y ustedes
      dicen: &#39;Tiene un demonio&#39;. El Hijo del Hombre vino comiendo y
      bebiendo, y ustedes dicen: &#39;Ah&iacute; est&aacute; un glot&oacute;n y
      borracho, amigo de recaudadores de impuestos y pecadores&#39;. Pero la
      sabidur&iacute;a es vindicada por todos sus hijos&quot;
      <br />
      Lucas 7:31-35
    </blockquote>

    <p>
      Si alguna vez encontramos a la sabidur&iacute;a infinita aparentemente
      perdida, es cuando intenta describir la irrazonabilidad y perversidad de
      los pecadores, o idear medios adecuados para recuperarlos. As&iacute; la
      encontramos dici&eacute;ndole al antiguo pueblo de Dios: &quot;&iexcl;Oh
      Efra&iacute;n, qu&eacute; te har&eacute;? &iquest;Oh Jud&aacute;,
      qu&eacute; te har&eacute;? Porque vuestra bondad es como una nube de la
      ma&ntilde;ana, y como el roc&iacute;o matutino se desvanece&quot;. De
      manera similar, Cristo aqu&iacute; se representa a s&iacute; mismo como
      confundido sobre c&oacute;mo describir la perversidad y obstinaci&oacute;n
      de sus oyentes. &quot;&iquest;Con qu&eacute; puedo comparar a los hombres
      de esta generaci&oacute;n? &iquest;Y a qu&eacute; son semejantes?&quot;
      Sin embargo, siendo imposible que el Salvador infinitamente sabio
      est&eacute; realmente perdido, de inmediato se decide por una similitud
      que ilustra v&iacute;vidamente su car&aacute;cter y conducta.
      &quot;Son&quot;, dice, &quot;como ni&ntilde;os sentados en la plaza, que
      dicen a sus compa&ntilde;eros: Les tocamos la flauta y no bailaron; les
      cantamos un lamento y no lloraron&quot;. Para comprender la fuerza y
      pertinencia de esta comparaci&oacute;n, es necesario recordar la forma en
      que se solemnizaban las bodas y los funerales entre los jud&iacute;os. En
      sus bodas, se formaba una procesi&oacute;n precedida por m&uacute;sicos
      que tocaban melod&iacute;as alegres, y bailarines que acompa&ntilde;aban y
      marcaban el ritmo de su m&uacute;sica. Tambi&eacute;n en sus funerales
      ten&iacute;an dolientes, que interpretaban aires solemnes y
      melanc&oacute;licos, o emit&iacute;an llantos, lamentaciones y otras
      expresiones de dolor. Estas diversas ceremonias eran imitadas por los
      ni&ntilde;os jud&iacute;os en sus juegos. A veces tocaban melod&iacute;as
      alegres y se regocijaban como en un banquete de bodas; en otras,
      emit&iacute;an sonidos melanc&oacute;licos y fing&iacute;an llorar, como
      en un cortejo f&uacute;nebre. Sin embargo, a veces los ni&ntilde;os que
      deseaban divertirse de esta manera encontraban a sus compa&ntilde;eros
      malhumorados y renuentes a unirse a ellos. Si tocaban la flauta y se
      regocijaban como en una boda, esos compa&ntilde;eros malhumorados no
      bailaban; si, para complacerlos, cambiaban su tonada y lamentaban como en
      un funeral, no lloraban y lamentaban. Por lo tanto, se quejaban, como en
      nuestro texto, de que era imposible complacerlos, no har&iacute;an ni una
      cosa ni otra. Similar al temperamento y la conducta de estos ni&ntilde;os
      perversos fue el de los jud&iacute;os en la &eacute;poca del Salvador, y
      similar ha sido la conducta de los pecadores desde entonces. Rastrear esta
      similitud es mi objetivo actual.
    </p>

    <p>
      I. Los compa&ntilde;eros de estos ni&ntilde;os perversos emplearon varios
      medios para conquistar su obstinaci&oacute;n y persuadirlos a unirse a sus
      diversiones. As&iacute; Dios ha empleado una gran variedad de medios para
      persuadir a los pecadores a abrazar el Evangelio. Ha enviado juicios para
      someter y misericordias para ablandarlos; argumentos para convencer y
      motivos para persuadirlos; amenazas para atemorizar y invitaciones para
      atraerlos. En diferentes partes de su palabra ha exhibido la verdad divina
      en todas las posibles formas. En un lugar se presenta claramente a la
      mente en forma de doctrinas; en otro, se disfraza bajo el velo de alguna
      par&aacute;bola instructiva y llamativa; en un tercero, se nos presenta
      bajo un disfraz de tipos y sombras; en un cuarto, se ilustra con las
      figuras m&aacute;s hermosas; y, en un quinto, se ejemplifica en
      alg&uacute;n personaje bien delineado o en una parte interesante de la
      historia. En una palabra, nos dirige, por turnos, en un lenguaje el
      m&aacute;s claro y simple, el m&aacute;s grandioso y mandante, el
      m&aacute;s directo y en&eacute;rgico, el m&aacute;s sublime y hermoso, el
      m&aacute;s impresionante y conmovedor, el m&aacute;s pat&eacute;tico y
      conmovedor. Dios y los hombres, este mundo y el pr&oacute;ximo, el tiempo
      y la eternidad, la muerte y el juicio, el cielo y el infierno, todos estos
      surgen sucesivamente a nuestra vista, retratados en los colores m&aacute;s
      vivos y exhibidos en varias formas, mientras que todo el universo creado
      se pone en requisici&oacute;n para proporcionar im&aacute;genes para la
      ilustraci&oacute;n de estas realidades terribles; y la sabidur&iacute;a
      infinita de Dios mismo se ejerce, si puedo expresarlo as&iacute;, al
      m&aacute;ximo, en idear y emplear los medios m&aacute;s adecuados para
      impresionarlas en nuestras mentes y hacer que afecten nuestros corazones.
      As&iacute; se ha dirigido, por turnos, a nuestros ojos y a nuestros
      o&iacute;dos, a nuestros entendimientos y conciencias, a nuestras
      imaginaciones y a nuestros afectos, a nuestras esperanzas y a nuestros
      temores; y ha hecho que la verdad divina busque entrada a nuestras mentes
      por cada v&iacute;a, para probar cada posible manera de acceso.
    </p>

    <p>
      Correspondiendo a estos diversos medios, y a los diferentes modos de
      instrucci&oacute;n adoptados en su palabra, est&aacute;n los diversos
      dones y cualificaciones con los que &eacute;l provee a aquellos que son
      enviados como sus embajadores a los hombres. Como &eacute;l conoce los
      diferentes gustos y disposiciones de los hombres, y los modos de abordar
      mejor para convencer y persuadirlos, &eacute;l dota a sus mensajeros con
      una gran diversidad de dones, de modo que, por uno u otro de ellos, cada
      clase de oyentes pueda ser complacida. Env&iacute;a a algunos ministros,
      que son hijos del trueno, bien calificados para despertar, sacudir y
      convencer a los descuidados; mientras que otros, como Bernab&eacute;, son
      hijos de consolaci&oacute;n, y est&aacute;n capacitados para consolar a
      los de &aacute;nimo d&eacute;bil y apoyar a los d&eacute;biles. A algunos
      los provee con mentes claras y penetrantes, y fuertes poderes de
      razonamiento, para que puedan exponer con claridad y defender
      h&aacute;bilmente las doctrinas de la revelaci&oacute;n, responder
      objeciones y, con argumentos s&oacute;lidos, convencer a los adversarios.
      A otros les da sentimientos c&aacute;lidos y vivas imaginaciones, para que
      puedan instar la verdad divina en los corazones y conciencias de sus
      oyentes, de manera m&aacute;s en&eacute;rgica, apasionada e impresionante.
      A una tercera clase les otorga la facultad de presentar la verdad a la
      mente de una manera suave, insinuante y persuasiva, mediante la cual se
      desliza y derrite el coraz&oacute;n, descendiendo sobre &eacute;l como el
      roc&iacute;o del cielo, o como las lluvias silenciosas que riegan la
      tierra. As&iacute;, por diversos que sean los gustos y disposiciones de
      los hombres, todos pueden ser complacidos, en consecuencia de la variedad
      de dones ministeriales que Dios emplea para la conversi&oacute;n de
      pecadores y la edificaci&oacute;n de su iglesia. De este modo, el
      medicamento curativo de la verdad divina se presenta a los paladares
      viciados de los pecadores en todas las posibles variedades de formas; o
      para aludir a la comparaci&oacute;n en nuestro texto, as&iacute; es como
      los diferentes ministros se dirigen a sus oyentes en diferentes tonos, a
      veces intentando atraerlos a abrazar el evangelio, compar&aacute;ndolo con
      un banquete de bodas; y, en otras ocasiones, tratando de aterrorizarlos
      para que acudan a &eacute;l, al poner en vista las solemnidades de la
      muerte y las terribles escenas que la siguen.
    </p>

    <p>
      II. A pesar de los diferentes medios empleados con estos ni&ntilde;os
      perversos, no se dejaron persuadir para cumplir los deseos de sus
      compa&ntilde;eros. Les hemos tocado la flauta, dicen, pero no han bailado;
      les hemos llorado, pero no han lamentado. Precisamente similar es la
      conducta de los pecadores impenitentes. A pesar de la gran variedad de
      medios que Dios emplea para persuadirlos a abrazar el Evangelio; y aunque,
      como nuestro Salvador nos ense&ntilde;a, estos medios son igualmente
      adecuados para producir el efecto que un mensaje de los muertos,
      todav&iacute;a se niegan obstinadamente a cumplir. Razona con ellos: no
      ser&aacute;n convencidos; pon motivos delante de ellos: no ser&aacute;n
      persuadidos; dir&iacute;gete a sus corazones: no ser&aacute;n afectados;
      apela a sus conciencias: no se sentir&aacute;n culpables; intenta
      despertar sus temores: no se alarmar&aacute;n; trata de atraerlos a Cristo
      con promesas e invitaciones: no vendr&aacute;n. Ruego por ellos, llora por
      ellos, razona con ellos de la manera m&aacute;s afectuosa y
      pat&eacute;tica; presenta el bien y el mal, la vida y la muerte, el
      infierno y el cielo, el juicio y la eternidad delante de ellos en todas
      las formas: hacen caso omiso de todo, y siguen su camino, uno a su campo,
      y otro a su mercanc&iacute;a. En vano han profetizado los profetas; en
      vano han predicado los ap&oacute;stoles; en vano han descendido
      &aacute;ngeles del cielo; en vano ha aparecido el Hijo de Dios en la
      tierra, y ha hablado como nunca habl&oacute; ning&uacute;n hombre; en vano
      el Padre eterno ha proclamado desde el cielo: Este es mi Hijo amado,
      escuchadle: a&uacute;n as&iacute;, los pecadores no escuchar&aacute;n, no
      vendr&aacute;n a Cristo para obtener vida, descuidar&aacute;n la gran
      salvaci&oacute;n del Evangelio. As&iacute; ha sido siempre, as&iacute;
      sigue siendo, y as&iacute; siempre ser&aacute;, mientras el coraz&oacute;n
      permanezca como es y la gracia omnipotente no se esfuerce por someterlo.
    </p>

    <p>
      III. La raz&oacute;n por la que estos ni&ntilde;os perversos no
      pod&iacute;an ser persuadidos para cumplir los deseos de sus
      compa&ntilde;eros era que estaban de mal humor, o por alguna otra
      raz&oacute;n se sent&iacute;an indisponibles para complacerlos. Similar es
      la raz&oacute;n por la que los pecadores no ser&aacute;n persuadidos para
      abrazar el Evangelio, por todos los medios que Dios emplea para este
      prop&oacute;sito. No vienen a Cristo para tener vida porque no quieren.
      Sus corazones orgullosos y ego&iacute;stas est&aacute;n llenos de
      enemistad y oposici&oacute;n a Dios, y por lo tanto no ser&aacute;n
      reconciliados. Es el evangelio mismo lo que no les gusta; y, por lo tanto,
      sin importar cu&aacute;n variadas sean las formas en que se presente,
      cu&aacute;n clara sea la luz en que se muestre, a&uacute;n lo rechazan.
      &quot;Porque yo digo la verdad, no me cre&eacute;is&quot;, dice nuestro
      Salvador. Sin embargo, los pecadores de ninguna manera est&aacute;n
      dispuestos a reconocerlo. Tienen miedo de confesar, incluso para ellos
      mismos, que es solo el odio a la verdad lo que les impide abrazarla. Por
      lo tanto, intentan excusarse atribuyendo su rechazo del evangelio a alguna
      otra causa; y a ninguna causa la imputan con m&aacute;s frecuencia que a
      las faltas de sus profesores, o a algo en la manera o conducta de aquellos
      que lo predican. As&iacute;, aprendemos de nuestro texto, lo hicieron los
      jud&iacute;os. Juan el Bautista no vino ni comiendo ni bebiendo; es decir,
      viv&iacute;a de la manera m&aacute;s frugal y abstemia, y, como predicador
      del arrepentimiento, era reservado en su comportamiento y severo en sus
      reprimendas. Por lo tanto, dijeron: &quot;Tiene un demonio&quot;; es
      decir, es un hombre moroso, visionario, melanc&oacute;lico, poco mejor que
      uno trastornado, que no sabe lo que dice. Nuestro Salvador, por el
      contrario, vino comiendo y bebiendo; se asociaba con los hombres de manera
      afable y familiar, con el prop&oacute;sito de instruirlos, y con el mismo
      prop&oacute;sito ben&eacute;volo visitaba y conversaba con los personajes
      m&aacute;s abandonados. Entonces, sus oyentes perversos cambiaron de tono
      y exclamaron: &quot;He aqu&iacute; un hombre comil&oacute;n y bebedor de
      vino, amigo de publicanos y pecadores&quot;. De manera similar, los
      pecadores en el d&iacute;a de hoy intentan ocultar y excusar su
      oposici&oacute;n al evangelio. Si los profesantes de la religi&oacute;n y
      sus ministros viven como deben, sobria, justa y piadosamente, se dice que
      son demasiado r&iacute;gidos, supersticiosos, demasiado justos. Si, por el
      contrario, tienen un car&aacute;cter m&aacute;s alegre y social, el mundo
      exclama de inmediato: &quot;Estos son sus profesantes, sus santos; pero
      &iquest;en qu&eacute; se diferencian de los dem&aacute;s?&quot; Si son
      puntuales en asistir a reuniones p&uacute;blicas y privadas de
      adoraci&oacute;n religiosa, pasan mucho tiempo en oraci&oacute;n y dedican
      una parte considerable de su propiedad a fines caritativos y religiosos,
      se dice inmediatamente que la religi&oacute;n hace a los hombres ociosos y
      negligentes con sus familias. Si, por otro lado, son trabajadores,
      frugales y atentos a los negocios, son acusados igualmente r&aacute;pido
      de amar al mundo, as&iacute; como a sus vecinos, que no pretenden tener
      religi&oacute;n. Si un ministro razona con sus oyentes de manera calmada y
      desapasionada, y se esfuerza por convencer sus entendimientos, se le acusa
      de ser seco y formal en su predicaci&oacute;n, o de no creer lo que dice.
      Si otro predica con un tono m&aacute;s animado y vivo, proclama claramente
      los terrores del Se&ntilde;or y advierte a sus oyentes que huyan de la ira
      venidera, se le acusa de tratar de influir en las pasiones de los hombres
      y de asustarlos para que se conviertan a la religi&oacute;n. Si insiste
      mucho en las doctrinas del cristianismo, en la necesidad de la fe y en la
      imposibilidad de ser justificados por nuestras propias obras, se le acusa
      de menospreciar la moralidad y de representar la pr&aacute;ctica de las
      buenas obras como innecesaria. Si, por otro lado, expone claramente la
      pura moralidad del evangelio, inculca la santidad de coraz&oacute;n y
      vida, y expone las terribles consecuencias de descuidarla, se le acusa de
      llevar a los hombres al desespero por su excesiva rigidez y severidad.
      As&iacute;, de innumerables maneras, los hombres atribuyen su descuido del
      evangelio a las faltas de sus profesores, o a algo en la manera en que se
      predica, y as&iacute; endurecen a s&iacute; mismos y a otros en la
      incredulidad.
    </p>

    <p>
      Pero aunque puedan enga&ntilde;arse as&iacute; mismos, no pueden
      enga&ntilde;ar a Dios. &Eacute;l sabe y ha dicho que la verdadera
      raz&oacute;n de su rechazo es que aman m&aacute;s las tinieblas que la
      luz, porque sus obras son malas. Porque todo aquel que hace lo malo,
      aborrece la luz y no viene a la luz, para que sus obras no sean
      reprendidas. Que esto es as&iacute;, es evidente por la conducta de los
      hombres en otros aspectos. Sin embargo, no piensen, mis amigos, que al
      mencionar estas cosas, estamos indulgiendo en un esp&iacute;ritu de
      recriminaci&oacute;n o queja. No es por nosotros mismos que hacemos estos
      comentarios, porque es de muy poca importancia lo que los hombres puedan
      decir de nosotros, sino por ustedes. Es necesario para su
      conversi&oacute;n que conozcan cu&aacute;les son las verdaderas causas de
      su rechazo al evangelio; porque hasta que las conozcan, nunca lo
      abrazar&aacute;n. Tambi&eacute;n es necesario para la gloria de Dios que
      la causa aparezca claramente como la obstinaci&oacute;n de los pecadores y
      no como alguna deficiencia en los medios que &eacute;l emplea para su
      conversi&oacute;n. Ya sea que lo crean o no, es ciertamente la verdad, y
      alg&uacute;n d&iacute;a estar&aacute;n convencidos de ello. Mientras
      tanto, Dios no se ha dejado sin testigos para limpiar su car&aacute;cter y
      el honor de su evangelio de las aspersiones infundadas de los pecadores;
      testigos que lo justifican ante un mundo imp&iacute;o; porque nuestro
      Salvador nos asegura en la conclusi&oacute;n de esta par&aacute;bola que,
      aunque los pecadores rechacen el evangelio y condenen la manera en que se
      predica, la sabidur&iacute;a es justificada por todos sus hijos. Por
      sabidur&iacute;a aqu&iacute; se entiende, o bien Dios mismo, o el
      evangelio, con los medios que &eacute;l emplea para su
      promulgaci&oacute;n. &Eacute;l es el &uacute;nico Dios sabio, y el
      evangelio es llamado su sabidur&iacute;a oculta, o la sabidur&iacute;a de
      Dios en un misterio; mientras que por los medios que &eacute;l emplea para
      hacerlo exitoso en la edificaci&oacute;n de su iglesia, su
      sabidur&iacute;a multiforme, nos dicen, es mostrada. Por los hijos de la
      sabidur&iacute;a se entienden los hijos de Dios, o en otras palabras,
      aquellos que se someten a la fuerza de los medios designados por &eacute;l
      y abrazan cordialmente el evangelio. Por todos estos, Dios y sus caminos
      son justificados, y la sabidur&iacute;a de todos sus procedimientos es
      reconocida f&aacute;cilmente. Lo admiran, lo aman y lo adoran por la
      infinita sabidur&iacute;a, as&iacute; como por la bondad, que aparece en
      el plan del evangelio de salvaci&oacute;n; y, mientras lo contemplan,
      exclaman con el ap&oacute;stol, &iexcl;Oh profundidad de las riquezas,
      tanto de la sabidur&iacute;a como del conocimiento de Dios!
    </p>

    <p>
      Poco menos admiran la sabidur&iacute;a y bondad de Dios, tal como se
      muestra en los medios que emplea para promover el &eacute;xito del
      evangelio; y en la plenitud, riqueza y variedad de las Escrituras, y en la
      diversidad de dones otorgados a sus siervos ministrantes. Y, mientras
      reconocen que nada m&aacute;s que su gracia conquistadora podr&iacute;a
      haber hecho que estos medios fueran eficaces para vencer sus propios
      corazones obstinados, y claman humildemente: &quot;No a nosotros, oh
      Se&ntilde;or, no a nosotros, sino a tu nombre sea la gloria&quot;,
      claramente ven y testifican un&aacute;nimemente que la &uacute;nica
      raz&oacute;n por la que los pecadores no abrazan el evangelio es su odio a
      la verdad y su oposici&oacute;n a Dios. As&iacute;, la sabidur&iacute;a es
      justificada por todos sus hijos; y este es el &uacute;nico est&iacute;mulo
      que los ministros tienen para predicar el evangelio. Saben que siempre ha
      sido, y que siempre ser&aacute;, una locura para aquellos que perecen; y
      que por todos estos ser&aacute;n considerados como poco m&aacute;s que
      tontos y parlanchines, porque si los hombres han llamado a Beelzebub, el
      amo de la casa, &iexcl;cu&aacute;nto m&aacute;s as&iacute; llamar&aacute;n
      a los de su casa! Pero tambi&eacute;n saben que hay algunos, aunque, ay,
      demasiado pocos, que son hijos de la sabidur&iacute;a; y que para ellos la
      predicaci&oacute;n de la cruz siempre ser&aacute; la sabidur&iacute;a de
      Dios y el poder de Dios para salvaci&oacute;n. Algunos de tales, deseo
      bendecir a Dios, hay en esta asamblea; algunos que reciben la verdad en el
      amor de ella; algunos que han sentido su poder transformador y
      vivificador; algunos que, como todos los hijos de la sabidur&iacute;a,
      justifican a su Padre celestial y se condenan a s&iacute; mismos. Es,
      amigos cristianos m&iacute;os, realmente un empleo encantador predicarles
      las insondables riquezas de Cristo; porque pueden, en cierta medida,
      sentir su valor. Es placentero explayarnos sobre sus glorias y bellezas
      para ustedes; porque tienen ojos para discernirlas y corazones para
      sentirlas. Es placentero invitarlos al fest&iacute;n del evangelio; porque
      tienen disposici&oacute;n para cumplir. Cuando mostramos los sufrimientos
      de su Se&ntilde;or crucificado y los pecados que los ocasionaron,
      est&aacute;n listos para llorar con nosotros en tristeza piadosa y
      contrici&oacute;n de coraz&oacute;n. Y cuando en tonos m&aacute;s alegres
      proclamamos las felices consecuencias de sus sufrimientos y tocamos la
      trompeta cuyos sonidos plateados son perd&oacute;n, paz y salvaci&oacute;n
      para los hombres moribundos, est&aacute;n igualmente listos para
      alegrarse. En una palabra, sus corazones est&aacute;n en armon&iacute;a
      con el arpa del evangelio; cuando golpeamos sus cuerdas doradas, sus
      sentimientos vibran a cada toque; y pueden acompa&ntilde;arnos a
      trav&eacute;s de todo su alcance de sonido, desde las notas bajas de la
      tristeza piadosa y la penitente aflicci&oacute;n, hasta los tonos elevados
      y vibrantes de la gratitud, el amor y la alabanza extasiada, que casi
      concuerdan con las arpas de los redimidos ante el trono. S&iacute;, han
      aprendido ese nuevo c&aacute;ntico que nadie puede aprender sino los que
      son redimidos de la tierra; ese c&aacute;ntico que se canta en el cielo,
      que ser&aacute; nuevo por toda la eternidad; y me considero muy feliz y
      altamente honrado al ser permitido dirigir su coro en la tierra, y esperar
      que lo cantemos juntos en el pleno coro de los redimidos en lo alto. Es el
      mayor de mis apoyos y consuelos actuales ver en ustedes una prueba de que
      mis trabajos no son completamente en vano. Oh, entonces, mis hermanos, mis
      compa&ntilde;eros de viaje hacia el cielo, mis compa&ntilde;eros herederos
      de sus glorias! &iexcl;esfu&eacute;rcense por obtener corazones cada vez
      m&aacute;s perfectamente sintonizados con el arpa del evangelio;
      m&aacute;s habitualmente dispuestos a vibrar con sus sonidos celestiales!
      Practiquen diariamente el canto de los redimidos y hagan que las notas del
      cielo se escuchen en la tierra. Esfu&eacute;rcense, adornando la doctrina
      de Dios, su Salvador, para justificar la sabidur&iacute;a que la revela y
      para silenciar la ignorancia de los hombres necios. Y si alguna palabra
      que haya hablado alguna vez ha sido bendecida para excitar tristeza
      piadosa o sentimientos religiosos en sus pechos, perm&iacute;tanme
      suplicarles que, a cambio, oren por m&iacute;, para que pueda estar mejor
      equipado con las cualificaciones necesarias para el ministerio; que nunca
      pronuncie un sonido incierto y que, cuando llame a los pecadores a
      lamentarse por sus pecados o a regocijarse en un Salvador, la gracia de
      Dios haga que el llamado sea efectivo.
    </p>

    <p>
      Quiera Dios, amigos m&iacute;os, pudi&eacute;ramos creer que la clase
      ahora dirigida incluye a todos en esta asamblea. Pero la
      melanc&oacute;lica experiencia nos obliga a creer que la
      comparaci&oacute;n en nuestro texto se aplica a muchos presentes, no menos
      exactamente que a los jud&iacute;os. Los prometedores medios que Dios
      emple&oacute; para efectuar su conversi&oacute;n han sido empleados con
      ustedes. De hecho, disfrutan de ventajas mucho mayores que las que
      ten&iacute;an ellos. Ellos solo ten&iacute;an el Antiguo Testamento.
      Ustedes, adem&aacute;s de eso, tienen el Nuevo. Ellos quedaron
      desconcertados y perplejos por las humildes circunstancias en las que
      Cristo apareci&oacute;, tan diferentes de lo que esperaban. A ustedes se
      les explican completamente las razones de su aparici&oacute;n de esta
      manera. Rechazaron al Sol de Justicia cuando se levant&oacute; por primera
      vez, y cuando sus rayos eran comparativamente d&eacute;biles; ustedes lo
      rechazan, mientras brilla con esplendor meridiano, y despu&eacute;s de que
      sus rayos han bendecido a las naciones durante m&aacute;s de mil
      ochocientos a&ntilde;os, difundiendo luz y felicidad dondequiera que
      llegan. Ellos solo escucharon las predicciones de Cristo; ustedes han sido
      testigos de su cumplimiento exacto. Ellos se negaron a escuchar a Cristo
      mientras hablaba en la tierra; ustedes apartan sus o&iacute;dos ahora que
      habla desde el cielo. Se negaron a creer el testimonio de los profetas y
      ap&oacute;stoles; ustedes rechazan, no solo su testimonio, sino
      tambi&eacute;n el de todas las multitudes de ministros de Cristo que han
      predicado desde entonces. No es sorprendente, por lo tanto, que ustedes
      rechacen creer mi testimonio. He ejercido al m&aacute;ximo las habilidades
      que Dios me ha dado; en su nombre, he razonado y persuadido, exhortado y
      suplicado, invitado y amenazado, advertido y prometido, orado y llorado,
      pero sin ning&uacute;n prop&oacute;sito. Les he presentado todo lo que es
      terrible y todo lo que es amable, todo lo que es alarmante y todo lo que
      es atractivo, pero sin efecto. He tocado la trompeta de bronce de la ley,
      pero ustedes no han lamentado. He soplado la trompeta plateada del
      evangelio, pero ustedes no han regocijado. Otros ministros m&aacute;s
      capaces tambi&eacute;n se han dirigido a ustedes. Han escuchado desde este
      p&uacute;lpito, en diferentes momentos, a razonadores convincentes,
      oradores elocuentes y predicadores impresionantes y persuasivos, tratando
      de convencerlos de abrazar el evangelio. Pero todo ha sido en vano, y con
      respecto a muchos de ustedes, temo, peor que en vano. Mis esfuerzos ahora
      parecen tener menos efecto en muchos de ustedes que nunca. Donde una vez
      hicieron alguna impresi&oacute;n, ahora pasan como agua sobre una roca;
      donde una vez convencieron, ahora solo irritan; donde una vez fui recibido
      con afecto, ahora me consideran como un enemigo, porque les digo la
      verdad. Amigos m&iacute;os, si trabajar, velar y orar por su
      salvaci&oacute;n, con un coraz&oacute;n roto por la aprensi&oacute;n y
      torturado por la ansiedad, temiendo que falten a ella; si estimular un
      cuerpo agotado y una mente cansada a esfuerzos en su beneficio, bajo los
      cuales la naturaleza se rinde y la vida se convierte en una carga; si
      desear su conversi&oacute;n m&aacute;s que las riquezas, m&aacute;s que la
      reputaci&oacute;n, m&aacute;s que la salud, m&aacute;s que la vida; si
      estas cosas son marcas de un enemigo, entonces soy su enemigo, y
      conf&iacute;o en que seguir&eacute; si&eacute;ndolo hasta mi &uacute;ltimo
      aliento. De hecho, si exceptuamos al tentador y al mundo, ustedes no
      tienen enemigos sino ustedes mismos. Dios, Cristo y sus siervos son sus
      amigos, o lo ser&iacute;an, si se lo permitieran; pero, ay, ustedes no lo
      hacen. A menudo los habr&iacute;an reunido, pero no han querido. Una
      aversi&oacute;n arraigada e invencible a lo que ustedes consideran la
      rigidez de las regulaciones de Cristo frustra todos los esfuerzos de sus
      amigos por salvarlos. Saben que la religi&oacute;n es importante,
      est&aacute;n convencidos de que debe atenderse; pero no tienen
      coraz&oacute;n para ello, no lo aman, y, por lo tanto, como a veces
      confiesan, no pueden prestarle atenci&oacute;n. Amigos m&iacute;os,
      &iquest;cu&aacute;l ser&aacute; el fin de esto? Han visto su fin en los
      jud&iacute;os. Saben lo terriblemente que fueron destruidos por descuidar
      a Cristo; y si no escaparon los que lo rechazaron cuando hablaba en la
      tierra, mucho menos escapar&aacute;n ustedes si se apartan de aquel que
      les habla desde el cielo. Una vez m&aacute;s, entonces, los conjuramos por
      todo lo sagrado y todo lo querido, por todo lo terrible y todo lo
      deseable, a renunciar a su oposici&oacute;n irracional y a entregarse como
      siervos voluntarios de Cristo.
    </p>

    <p>
      Pero tambi&eacute;n hay un tercer grupo de personas en esta asamblea, a
      quienes debemos dirigirnos, aunque apenas sabemos c&oacute;mo hacerlo.
      Est&aacute; compuesto por aquellos que se asemejan al hijo en la
      par&aacute;bola, quien, cuando su padre le dijo: &quot;Hijo, ve hoy a
      trabajar en mi vi&ntilde;a&quot;, respondi&oacute; inmediatamente:
      &quot;Voy, se&ntilde;or&quot;, pero no fue. Cuando hablamos a estas
      personas de manera conmovedora y triste, y les mostramos las solemnidades
      de la muerte, el juicio y la eternidad, parecen dispuestos a llorar. Y
      cuando les hablamos de la bondad de Dios, del amor de Cristo y de la
      felicidad de aquellos que acuden a su banquete de bodas, est&aacute;n
      igualmente dispuestos a regocijarse, y parecen desear nada m&aacute;s que
      la religi&oacute;n. Pero en una semana, o quiz&aacute;s en un d&iacute;a,
      vuelven a ser como antes. Que hay muchos as&iacute; entre nosotros es
      evidente por circunstancias recientes. Nosotros, hace poco tiempo, como
      probablemente recuerden, invitamos a todos los que consideraban la
      religi&oacute;n como lo &uacute;nico necesario y que ten&iacute;an la
      intenci&oacute;n de seguirla como tal, a reunirse en cierto lugar.
      Solicitamos especialmente que no asistiera nadie que no hubiera tomado una
      decisi&oacute;n firme sobre el tema, que no estuviera completamente
      determinado a perseverar. Como resultado de esta invitaci&oacute;n, se
      reunieron cerca de cien personas. Me alegr&eacute; al verlo, e
      inmediatamente escrib&iacute; a una sociedad que deseaba que realizara una
      gira misionera, que, debido a la seria atenci&oacute;n que exist&iacute;a
      entre mi gente, no pod&iacute;a dejarlos. Pero &iquest;d&oacute;nde
      est&aacute;n ahora aquellos que as&iacute; se comprometieron con Dios,
      entre s&iacute; y conmigo, a seguir la religi&oacute;n? &iexcl;Ay! Temo
      que su bondad haya sido como la nube matutina y el roc&iacute;o temprano,
      que pronto desaparecen. No es sorprendente que no sepa qu&eacute; decir a
      estas personas, ya que, como observ&eacute; al principio de este discurso,
      Dios mismo parece no saber qu&eacute; hacer con ellos. Como observa un
      antiguo escritor, son a veces los consoladores de un ministro y a veces
      sus atormentadores. Hoy, despiertan sus expectativas, pero ma&ntilde;ana
      lo decepcionan dolorosamente. Sin embargo, que no piensen que sus
      convicciones temporales evitar&aacute;n que sean contados entre los
      personajes descritos en nuestro texto. Que no se enga&ntilde;en pensando
      que su conversi&oacute;n se hace m&aacute;s probable por estas impresiones
      transitorias. Cada resistencia a la convicci&oacute;n hace que tal evento
      sea m&aacute;s desesperanzador.
    </p>
  </body>
</html>
