<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1828-07-01"
    data-author="Edward Payson D. D."
    data-sermon-id="V"
    data-sermon-title="P&eacute;cados Evaluados Bajo La Luz Del Cielo"
    data-sermon-title-original="Sins Estimated By The Light Of Heaven"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta
      name="description"
      content="P&eacute;cados Evaluados Bajo La Luz Del Cielo"
    />
    <title>P&eacute;cados Evaluados Bajo La Luz Del Cielo</title>
    <link rel="icon" type="image/x-icon" href="../../../assets/favicon.ico" />
    <link rel="stylesheet" href="../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>P&Eacute;CADOS EVALUADOS BAJO LA LUZ DEL CIELO</h1>

    <blockquote>
      Pusiste nuestras maldades delante de ti,&nbsp; Nuestros yerros a la luz de
      tu rostro
      <br />
      Salmos 90:8
    </blockquote>

    <p>
      Es un hecho bien conocido que la apariencia de los objetos y las ideas que
      formamos de ellos est&aacute;n muy influenciadas por la situaci&oacute;n
      en la que se encuentran con respecto a nosotros y por la luz en la que son
      vistos. Los objetos vistos a distancia, por ejemplo, parecen mucho
      m&aacute;s peque&ntilde;os de lo que realmente son. El mismo objeto, visto
      a trav&eacute;s de diferentes medios, a menudo exhibir&aacute; apariencias
      muy diferentes. Una vela encendida o una estrella aparecen brillantes
      durante la ausencia del sol; pero cuando ese luminario regresa, su brillo
      se eclipsa. Dado que la apariencia de los objetos y las ideas que formamos
      de ellos est&aacute;n as&iacute; afectadas por circunstancias externas, se
      sigue que ninguna persona formar&aacute; exactamente las mismas ideas de
      ning&uacute;n objeto, a menos que lo vean bajo la misma luz o est&eacute;n
      situados con respecto a &eacute;l en la misma situaci&oacute;n.
    </p>

    <p>
      Estas observaciones tienen una relaci&oacute;n directa e importante con el
      tema previsto del presente discurso. Ninguna persona puede leer las
      escrituras de manera sincera y atenta sin percibir que Dios y los hombres
      difieren mucho en la opini&oacute;n que tienen sobre casi cada objeto. Y
      en nada difieren m&aacute;s ampliamente que en la estimaci&oacute;n que
      hacen del car&aacute;cter moral del hombre y de la malignidad y
      merecimiento del pecado. Nada puede ser m&aacute;s evidente que el hecho
      de que, a los ojos de Dios, nuestros pecados son incomparablemente
      m&aacute;s numerosos, agravados y criminales de lo que nos parecen a
      nosotros. &Eacute;l nos considera merecedores de un castigo eterno,
      mientras apenas percibimos que merecemos alg&uacute;n castigo en absoluto.
      &iquest;De d&oacute;nde proviene entonces esta diferencia? Las
      observaciones que acabamos de hacer nos lo informar&aacute;n. Dios y los
      hombres ven los objetos a trav&eacute;s de un medio muy diferente y
      est&aacute;n situados con respecto a ellos en situaciones muy diferentes.
      Dios est&aacute; presente con cada objeto; lo ve como cercano, y por lo
      tanto ve su verdadera magnitud. Pero muchos objetos, especialmente
      aquellos de naturaleza religiosa, son vistos por nosotros a distancia y,
      por supuesto, nos parecen m&aacute;s peque&ntilde;os de lo que realmente
      son. Dios ve cada objeto con una luz perfectamente clara; pero nosotros
      vemos la mayor&iacute;a de los objetos de manera borrosa e indistinta. En
      resumen, Dios ve todos los objetos tal como son; pero nosotros los vemos a
      trav&eacute;s de un medio enga&ntilde;oso, que la ignorancia, el prejuicio
      y el amor propio colocan entre ellos y nosotros.
    </p>

    <p>
      Aplica estas observaciones al caso que tenemos ante nosotros. El salmista,
      dirigi&eacute;ndose a Dios, dice: &quot;T&uacute; has puesto nuestras
      iniquidades delante de ti, nuestros pecados secretos a la luz de tu
      rostro&quot;. Es decir, nuestras iniquidades o transgresiones abiertas, y
      nuestros pecados secretos, los pecados de nuestros corazones, est&aacute;n
      colocados, por as&iacute; decirlo, completamente delante del rostro de
      Dios, inmediatamente bajo su mirada; y &eacute;l los ve en la pura, clara,
      luz que todo lo revela de su propia santidad y gloria. Ahora, si
      quisi&eacute;ramos ver nuestros pecados tal como aparecen ante &eacute;l,
      es decir, como realmente son; si quisi&eacute;ramos ver su n&uacute;mero,
      negrura y criminalidad, y la malignidad y merecimiento de cada pecado,
      debemos colocarnos, lo m&aacute;s cerca posible, en su situaci&oacute;n, y
      mirar el pecado, por as&iacute; decirlo, a trav&eacute;s de sus ojos.
      Debemos colocarnos a nosotros mismos y a nuestros pecados en el centro de
      ese c&iacute;rculo, que est&aacute; iluminado por la luz de su rostro,
      donde todas sus infinitas perfecciones se muestran claramente, donde se ve
      su tremenda majestad, donde sus glorias concentradas resplandecen, arden y
      deslumbran con un brillo insoportable. Y para hacer esto, debemos, en
      pensamiento, dejar nuestro mundo oscuro y pecaminoso, donde Dios es
      invisible y casi olvidado, y donde, en consecuencia, el mal de pecar
      contra &eacute;l no puede ser plenamente percibido, y elevarnos al cielo,
      la morada peculiar de su santidad y gloria, donde &eacute;l no se oculta,
      como aqu&iacute;, detr&aacute;s del velo de sus obras y de las causas
      secundarias, sino que se manifiesta como el Dios no velado, y se le ve tal
      como es.
    </p>

    <p>
      Entonces, mis oyentes, intentemos este vuelo aventurero. Sigamos el camino
      por el cual nuestro bendito Salvador ascendi&oacute; al cielo, y
      elev&eacute;monos hacia la gran capital del universo, hacia el palacio y
      el trono de su Rey supremo. A medida que ascendemos, la tierra desaparece
      de nuestra vista; dejamos atr&aacute;s mundos, soles y sistemas. Ahora
      alcanzamos los l&iacute;mites m&aacute;s lejanos de la creaci&oacute;n;
      ahora la &uacute;ltima estrella desaparece, y no se ve ning&uacute;n rayo
      de luz creada. Pero una nueva luz comienza a amanecer y a brillar sobre
      nosotros. Es la luz del cielo, que irradia una inundaci&oacute;n de gloria
      desde sus amplias puertas abiertas, extendiendo un d&iacute;a meridiano
      continuo, lejos y amplio a trav&eacute;s de las regiones del espacio
      et&eacute;reo. Avanzando r&aacute;pidamente a trav&eacute;s de esta
      inundaci&oacute;n de d&iacute;a, los c&aacute;nticos del cielo comienzan a
      estallar en vuestros o&iacute;dos, y voces de celestial dulzura,
      a&uacute;n tan fuertes como el sonido de muchas aguas y de poderosos
      truenos, se escuchan exclamando: &iexcl;Aleluya! porque el Se&ntilde;or
      Dios omnipotente reina. Bendici&oacute;n, gloria, honor y poder sean para
      Aquel que est&aacute; sentado en el trono, y para el Cordero, por siempre
      jam&aacute;s. Un momento m&aacute;s, y has pasado las puertas;
      est&aacute;s en medio de la ciudad, est&aacute;s ante el trono eterno,
      est&aacute;s en la presencia inmediata de Dios, y todas sus glorias
      est&aacute;n ardiendo a tu alrededor como un fuego consumidor. La carne y
      la sangre no pueden soportarlo; vuestros cuerpos se disuelven en su polvo
      original, pero vuestras almas inmortales permanecen, y se mantienen como
      esp&iacute;ritus desnudos ante el gran Padre de los esp&iacute;ritus. Ni
      al perder sus tenencias de arcilla, han perdido los poderes de
      percepci&oacute;n. No: ahora son todo o&iacute;do, todo o&iacute;do, ni
      pod&eacute;is cerrar los p&aacute;rpados de la alma, para excluir, por un
      momento, los deslumbrantes y abrumadores esplendores que os rodean, y que
      aparecen como luz condensada, como gloria que puede sentirse. No ves, de
      hecho, ninguna forma o figura; y sin embargo, vuestras almas enteras
      perciben, con claridad y certeza intuitiva, la inmediata y awe-inspiradora
      presencia de Jehov&aacute;. No ves ning&uacute;n rostro; y sin embargo,
      sientes como si un rostro de majestad terrible, en el que todas las
      perfecciones de la divinidad resplandecieran, estuviera irradiando sobre
      ti dondequiera que te vuelvas. No ves ning&uacute;n ojo; y sin embargo, un
      ojo penetrante, que escudri&ntilde;a el coraz&oacute;n, un ojo de pureza
      omnisciente, cuyo vistazo atraviesa vuestras almas como un destello de
      rel&aacute;mpago, parece miraros desde cada punto del espacio circundante.
      Os sent&iacute;s como envueltos en una atm&oacute;sfera, o sumergidos en
      un oc&eacute;ano de existencia, inteligencia, perfecci&oacute;n y gloria;
      un oc&eacute;ano, del cual vuestras mentes laboriosas s&oacute;lo pueden
      percibir una gota; un oc&eacute;ano, cuya profundidad no pod&eacute;is
      sondear, y cuya amplitud nunca podr&eacute;is explorar completamente. Pero
      mientras os sent&iacute;s completamente incapaces de comprender a este ser
      infinito, vuestras visiones de &eacute;l, en la medida en que se
      extienden, son perfectamente claras y distintas. Ten&eacute;is las
      percepciones m&aacute;s vivas, las impresiones m&aacute;s profundamente
      grabadas, de una mente infinita, eterna, inmaculada, en la que las
      im&aacute;genes de todas las cosas, pasadas, presentes y por venir, se ven
      de manera m&aacute;s armoniosa, dispuestas en el orden m&aacute;s
      perfecto, y definidas con la mayor precisi&oacute;n: de una mente, que
      quiere con una facilidad infinita, pero cuyas voluntades est&aacute;n
      acompa&ntilde;adas por un poder omnipotente e irresistible, y que siembra
      mundos, soles y sistemas a trav&eacute;s de los campos del espacio con
      mucha m&aacute;s facilidad, que el labrador esparce su semilla sobre la
      tierra;&mdash;de una mente, de la cual han flu&iacute;do todos los
      arroyos, que alguna vez han regado alguna parte del universo con vida,
      inteligencia, santidad o felicidad, y que todav&iacute;a est&aacute;
      llena, desbordante e inagotable. Tambi&eacute;n percib&iacute;s, con igual
      claridad y certeza, que esta mente infinita, eterna, omnipotente,
      omnisciente, omnisciente, sabia, creadora es perfecta y esencialmente
      santa, una llama pura de santidad, y que, como tal, &eacute;l considera el
      pecado con una detestaci&oacute;n y aborrecimiento inefables. Con una voz
      que reverbera a trav&eacute;s del vasto dominio de sus dominios, le
      o&iacute;s diciendo, como el Soberano y Legislador del universo: Sed
      santos; porque yo, el Se&ntilde;or vuestro Dios, soy santo. Y veis su
      trono rodeado, veis el cielo lleno solo por aquellos que obedecen
      perfectamente este mandamiento. Veis miles de miles y diez mil veces diez
      mil de &aacute;ngeles y arc&aacute;ngeles, inteligencias puras, exaltadas,
      gloriosas, que reflejan su imagen perfecta, arden como llamas de fuego con
      celo por su gloria, y parecen ser tantas concentraciones de
      sabidur&iacute;a, conocimiento, santidad y amor; un s&eacute;quito
      adecuado para el Se&ntilde;or de los ej&eacute;rcitos tres veces santo,
      cuya santidad y gloria que todo llena proclaman incesantemente.
    </p>

    <p>
      Y ahora, mis oyentes, si est&aacute;n dispuestos a ver sus pecados en sus
      verdaderos colores; si desean estimar correctamente su n&uacute;mero,
      magnitud y criminalidad, ll&eacute;venlos al lugar sagrado, donde no se ve
      m&aacute;s que la blancura de la pureza inmaculada y los esplendores de la
      gloria no creada; donde el sol mismo aparecer&iacute;a solo como un punto
      oscuro, y all&iacute;, en medio de este c&iacute;rculo de inteligencias
      ser&aacute;ficas, con el Dios infinito derramando toda la luz de su rostro
      a su alrededor, revisen sus vidas, contemplen sus ofensas y vean
      c&oacute;mo aparecen. Recuerden que el Dios, en cuya presencia se
      encuentran, es el Ser que proh&iacute;be el pecado, el Ser cuya ley eterna
      es transgredida por el pecado, y contra quien se comete cada pecado.
      Teniendo esto en mente, permitamos
    </p>

    <p>
      I. Presenta lo que el salmista, en nuestro texto, llama nuestras
      iniquidades, es decir, nuestros pecados m&aacute;s graves y abiertos, y ve
      c&oacute;mo aparecen a la luz del rostro de Dios. &iquest;Alguno de
      ustedes ha sido culpable de usar un lenguaje imp&iacute;o, profano,
      apasionado o indecente, que corrompa? &iquest;C&oacute;mo suena ese
      lenguaje en el cielo? &iquest;en los o&iacute;dos de los &aacute;ngeles,
      en los o&iacute;dos de ese Dios que nos dio nuestras lenguas para nobles
      prop&oacute;sitos? Presenta todo el lenguaje de este tipo que hayas
      pronunciado alguna vez; m&iacute;ralo escrito, como en un libro; y,
      mientras lo lees, recuerda que el ojo de Dios lo est&aacute; leyendo al
      mismo tiempo. Entonces, preg&uacute;ntate: &iquest;Es este un lenguaje
      adecuado para un ser inmortal pronunciar? &iquest;Es este un lenguaje
      adecuado para que Dios lo escuche? Especialmente, que cada uno se pregunte
      si alguna vez ha violado el tercer mandamiento, usando el nombre de Dios
      de manera profana o irreverente. Si lo ha hecho, que presente sus
      transgresiones de este tipo, y vea c&oacute;mo aparecen a la luz de la
      presencia de Dios. Pecador, este es el Ser cuyo adorable nombre has
      profanado, y que, inclinando sobre ti una mirada de terrible desagrado,
      dice: No tendr&eacute; por inocente al que tome mi nombre en vano.
      &iexcl;Oh, qu&eacute; aspecto de impiedad chocante, desafiante del cielo,
      asume este pecado cuando se ve en esta situaci&oacute;n! &iquest;Alguno de
      ustedes ha sido culpable de pronunciar lo que no es verdad? Si es
      as&iacute;, presenta todas las mentiras, todas las expresiones
      enga&ntilde;osas que hayas pronunciado alguna vez, y ve c&oacute;mo
      aparecen en la presencia del Dios de la verdad; de ese Dios que ha
      declarado que aborrece la lengua mentirosa y que todos los mentirosos
      tendr&aacute;n su parte en el lago ardiente. &iexcl;Oh, qu&eacute; es
      estar convicto de falsedad ante un Dios como este! &iquest;Alguno de
      ustedes ha sido culpable, ya sea en casa o en pa&iacute;ses extranjeros,
      de perjurio o juramento falso? Si es as&iacute;, aqu&iacute; puedes ver al
      Ser temible, a quien burlaste, llam&aacute;ndolo a ser testigo de la
      verdad de una mentira conocida y deliberada. Y &iquest;c&oacute;mo crees
      que aparece tal conducta a sus ojos? &iquest;C&oacute;mo aparece ahora
      ante los tuyos? Cuando hiciste ese falso juramento; cuando dijiste, que
      Dios me ayude, mientras hablo la verdad, en efecto, pronunciaste una
      oraci&oacute;n para que su venganza cayera sobre ti, si lo que juraste era
      falso. &iquest;Y no tomar&aacute; Dios tu palabra? &iquest;No caer&aacute;
      esa venganza, que imprecaste, sobre ti? Oh, aseg&uacute;rate de que lo
      har&aacute;, a menos que el arrepentimiento profundo y oportuno y la fe en
      Cristo lo impidan. Y el culpable que comparte la ganancia del perjurio y
      permite que quienes est&aacute;n empleados por &eacute;l lo utilicen,
      tampoco es mucho menos negro y agravado en la estimaci&oacute;n de aquel
      cuyo juicio es seg&uacute;n la verdad.
    </p>

    <p>
      &iquest;Alguno de ustedes ha transgredido el mandamiento que dice:
      &quot;Recuerda el d&iacute;a de reposo para santificarlo&quot;? Estoy
      consciente de que tales transgresiones parecen muy triviales en la tierra;
      &iquest;pero aparecen as&iacute; ante aquel que dio este mandamiento?
      &iquest;Aparecen as&iacute; en el cielo, donde se observa un d&iacute;a de
      reposo eterno? Que aquellos que hayan sido culpables de tales
      transgresiones escuchen una voz desde la gloria que los rodea, diciendo:
      &quot;Yo, a quien ustedes deben todo su tiempo, les permit&iacute; seis
      d&iacute;as para el desempe&ntilde;o de sus labores necesarias, y
      reserv&eacute; solo uno para m&iacute;, solo uno para ser empleado
      exclusivamente en adorarme a m&iacute;, y en trabajar por su propia
      salvaci&oacute;n. Pero incluso este &uacute;nico d&iacute;a me negaron;
      cuando lo pasaron en mi servicio, lo consideraron como un fastidio, y por
      lo tanto lo emplearon, ya sea en su totalidad o en parte, en servirse a
      ustedes mismos; demostr&aacute;ndose as&iacute; mismos ser totalmente
      descalificados e inaptos para disfrutar de un d&iacute;a de reposo eterno
      en mi presencia.
    </p>

    <p>
      &iquest;Alguno de ustedes&mdash;debemos proponer la desagradable
      pregunta&mdash;ha sido culpable de violar el mandamiento que
      proh&iacute;be el adulterio y sus vicios afines? Si es as&iacute;,
      presenten estas abominaciones y vean c&oacute;mo lucen en el cielo, en
      presencia de los santos &aacute;ngeles, a la vista de ese Dios trice
      Santo, que ha dicho: &quot;Me acercar&eacute; y ser&eacute; testigo veloz
      contra los ad&uacute;lteros, y tendr&aacute;n su porci&oacute;n en el lago
      de fuego.
    </p>

    <p>
      &iquest;Alguno de ustedes ha sido culpable de fraude, injusticia o
      deshonestidad? &iquest;Tienen en su posesi&oacute;n alguna parte de la
      propiedad de otro, sin el consentimiento del propietario obtenido de
      manera justa? Si es as&iacute;, presenten sus ganancias deshonestas;
      extiendan las manos que est&aacute;n contaminadas por ellas, y vean
      c&oacute;mo lucen en el cielo, en presencia de ese Dios que ha dicho:
      &quot;Que ning&uacute;n hombre enga&ntilde;e o defraude a su hermano en
      ning&uacute;n asunto; porque el Se&ntilde;or es el vengador de todo
      eso&quot;.
    </p>

    <p>
      &iquest;Alguno de ustedes ha sido culpable de intemperancia? Si es
      as&iacute;, que tales personas se miren a s&iacute; mismas y vean
      c&oacute;mo un borracho, un ser racional, se degrada a s&iacute; mismo al
      nivel de las bestias y se revuelca en el lodo de su propia
      contaminaci&oacute;n, aparece en el cielo, en la sociedad de
      esp&iacute;ritus angelicales puros, a la vista de ese Dios que lo
      dot&oacute; con poderes intelectuales y as&iacute; lo capacit&oacute; para
      ser elevado a una igualdad con los &aacute;ngeles.
    </p>

    <p>
      Mientras atienden a las observaciones anteriores, es probable que muchos,
      quiz&aacute;s la mayor&iacute;a de mis oyentes, hayan sentido que no
      est&aacute;n personalmente involucrados en ellas, como si no fueran
      culpables de ninguna de estas iniquidades groseras. De hecho,
      esperar&iacute;a que al menos algunos de ustedes no sean culpables de
      ninguna de ellas. Pero estas no son de ninguna manera las &uacute;nicas
      iniquidades de las que Dios se da cuenta; porque nuestro texto nos informa
      adem&aacute;s que ha puesto nuestros pecados secretos, los pecados de
      nuestros corazones, a la luz de su rostro. Entonces,
    </p>

    <p>
      II. Llevemos nuestros corazones al cielo y all&iacute;,
      mostr&aacute;ndolos abiertamente a la vista, veamos c&oacute;mo
      aparecer&aacute;n en ese mundo de luz sin nubes y pureza inmaculada.
    </p>

    <p>
      &iexcl;Y, oh, c&oacute;mo aparecen! &iexcl;Qu&eacute; revelaci&oacute;n se
      hace cuando, con el bistur&iacute; de un anatomista espiritual, abrimos el
      coraz&oacute;n humano, con todos sus oscuros rincones y complicados
      recovecos, y exponemos las abominaciones ocultas que contiene, no a la luz
      del d&iacute;a, sino a la luz del cielo! Mis oyentes, incluso en este
      mundo pecaminoso, el espect&aacute;culo que tal revelaci&oacute;n
      exhibir&iacute;a no podr&iacute;a ser soportado. El hombre cuyo
      coraz&oacute;n fuera as&iacute; expuesto a la vista p&uacute;blica
      ser&iacute;a desterrado de la sociedad; incluso &eacute;l mismo
      huir&iacute;a de ella, abrumado por la verg&uuml;enza y la
      confusi&oacute;n. De esto es consciente cada hombre, y, por lo tanto,
      oculta su coraz&oacute;n de todos los ojos con celos cuidado. Cada hombre
      es consciente de muchos pensamientos y sentimientos que le dar&iacute;a
      verg&uuml;enza expresar a su amigo m&aacute;s &iacute;ntimo. Incluso
      aquellos miserables proscritos y abandonados, que se glor&iacute;an en
      divulgar su propia verg&uuml;enza, y cuyas bocas, como una sepultura
      abierta, exhalan contagio moral, putrefacci&oacute;n y muerte, apenas se
      atreven a expresar a sus propios asociados igualmente abandonados cada
      pensamiento y sentimiento que surge dentro de ellos. Y si esto es un
      hecho, si el coraz&oacute;n, expuesto a la vista, aparecer&iacute;a
      as&iacute; de negro en este mundo oscuro y pecaminoso;
      &iquest;qui&eacute;n puede describir o concebir la negrura que debe
      exhibir, rodeado por el deslumbrante blanco del cielo y visto a la luz de
      la presencia de Dios, la luz de su santidad y gloria? &iquest;C&oacute;mo
      aparecen los pensamientos orgullosos y autoexaltadores, cuando se ven en
      la presencia de aquel ante quien todas las naciones de la tierra son menos
      que nada y vanidad? &iquest;C&oacute;mo aparecen la voluntad propia, la
      impaciencia y el descontento con las asignaciones de la Providencia,
      cuando se ven como se ejercen ante el trono del Soberano universal
      infinito, eterno? &iquest;C&oacute;mo aparecen los sentimientos enojados,
      envidiosos y vengativos a los ojos del Dios de amor, y en esas regiones de
      amor, donde, desde la expulsi&oacute;n de los &aacute;ngeles rebeldes,
      nunca se ha ejercido tal sentimiento? &iquest;C&oacute;mo aparecen los
      pensamientos lascivos e impuros? Pero no podemos seguir con la repugnante
      y nauseabunda enumeraci&oacute;n. Seguramente, si todos los malos
      pensamientos y sentimientos incorrectos que han pasado en incontables
      n&uacute;meros por cualquiera de nuestros corazones fueran derramados en
      el cielo, los &aacute;ngeles se quedar&iacute;an estupefactos ante la
      vista, y toda su benevolencia apenas los impedir&iacute;a de exclamar con
      santa indignaci&oacute;n, &iexcl;Ll&eacute;venlo a la morada de sus
      esp&iacute;ritus afines en el abismo! Para el Dios omnisciente solo, la
      vista no ser&iacute;a sorprendente. &Eacute;l sabe, y solo &eacute;l sabe,
      lo que hay en el coraz&oacute;n del hombre; y lo que &eacute;l sabe de
      &eacute;l lo ha descrito en t&eacute;rminos breves, pero terriblemente
      expresivos. &iexcl;El coraz&oacute;n de los hijos de los hombres
      est&aacute; lleno de maldad, y la locura est&aacute; en sus corazones!
      &iexcl;El coraz&oacute;n es enga&ntilde;oso sobre todas las cosas y
      desesperadamente perverso! As&iacute; es como nuestros propios corazones
      deben aparecer incluso para nosotros, si los vemos a la luz del rostro de
      Dios, y recordamos que, a sus ojos, los pensamientos y sentimientos son
      acciones, que una mirada lasciva es adulterio, y el odio es asesinato.
    </p>

    <p>
      III. Despu&eacute;s de haber contemplado as&iacute; nuestros pecados
      reales de coraz&oacute;n y vida, tal como aparecen a la luz del cielo,
      tomemos una vista similar de nuestros pecados de omisi&oacute;n. Si
      descuid&aacute;ramos hacer esto, ver&iacute;amos solo una peque&ntilde;a
      parte de nuestra pecaminosidad; porque nuestros pecados de omisi&oacute;n
      son de lejos los m&aacute;s numerosos y, de ninguna manera, las ofensas
      menos criminales de las que somos culpables. Pero antes de proceder a
      tomar esta vista, perm&iacute;tanme recordarles una vez m&aacute;s
      d&oacute;nde est&aacute;n y en cuya presencia se encuentran. Recuerden
      todo lo que han escuchado y visto de las perfecciones infinitas de Dios;
      de su gloria inalcanzable, de los cargos que sostiene, de las obras que ha
      realizado, de las bendiciones que ha otorgado a nosotros, a nuestros
      semejantes. M&iacute;renlo una vez m&aacute;s, tal como aparece cuando se
      le ve a la luz del cielo; tal como aparece a los ojos de los
      &aacute;ngeles y arc&aacute;ngeles que los rodean, y luego digan
      qu&eacute; merece de sus criaturas. &iquest;No merece, pueden evitar
      percibir que merece, toda su admiraci&oacute;n, amor, reverencia,
      confianza, gratitud y obediencia? &iquest;No merece, oh, no merece, ser
      amado, temido y servido con todo el coraz&oacute;n, alma, mente y fuerzas?
      Esto, ustedes son conscientes, es lo que su ley nos exige; &iquest;y puede
      haber alguna requisici&oacute;n m&aacute;s justa y razonable?
      &iquest;Podemos negarnos a cumplirla; podemos retener nuestros afectos y
      servicios de un ser como este, sin incurrir en una gran y agravada culpa?
      Sin embargo, este, mis compa&ntilde;eros pecadores, es el ser del cual
      hemos retenido todos nuestros afectos y servicios. Toda nuestra vida
      presenta una serie ininterrumpida de deberes descuidados, de favores no
      reconocidos. Y, oh, &iquest;c&oacute;mo aparecen cuando los revisamos a la
      luz del rostro de Dios? Cuando vemos ante nosotros a nuestro Creador,
      nuestro Preservador, nuestro Bienhechor, nuestro Soberano y nuestro Padre
      celestial; cuando vemos en &eacute;l, a quien pertenecen todos estos
      t&iacute;tulos, excelencia infinita, perfecci&oacute;n, gloria y belleza;
      cuando vemos con qu&eacute; profunda veneraci&oacute;n, con qu&eacute;
      arrobos de santa, agradecida afectividad, es considerado y servido por
      todos los brillantes ej&eacute;rcitos del cielo; &mdash; y luego volvemos
      la mirada y contemplamos nuestras vidas pasadas, y reflexionamos
      c&oacute;mo deben aparecer a su vista, &iquest;podemos abstenernos de
      exclamar con Job, &quot;De ti hab&iacute;amos o&iacute;do con el
      o&iacute;do; mas ahora mis ojos te ven. Por tanto, me aborrezco, y me
      arrepiento en polvo y ceniza&quot;? He pecado; &iquest;qu&eacute;
      podr&eacute; responderte, oh t&uacute; preservador de los hombres?
      &iquest;No debe cada uno de nosotros decir con el salmista: &quot;Mis
      iniquidades me han alcanzado, y ya no puedo mirar; son m&aacute;s que los
      cabellos de mi cabeza; y mi coraz&oacute;n me falla&quot;? M&aacute;s
      a&uacute;n, cuando ves lo que es Dios y c&oacute;mo es adorado en el
      cielo, y luego observas la frialdad, la formalidad, la falta de reverencia
      con la que a menudo te has acercado a &eacute;l en oraci&oacute;n y
      escuchado su palabra, &iquest;no debes sentirte consciente de que, si te
      llamara a juicio, no podr&iacute;as responder por una entre mil de las
      iniquidades que han manchado tus cosas santas, tus deberes religiosos?
    </p>

    <p>
      Pero los deberes que debemos a Dios no son los &uacute;nicos deberes que
      se nos exigen y que hemos dejado de cumplir. Mientras su ley nos exige
      amarlo con todo el coraz&oacute;n, tambi&eacute;n nos exige amar a nuestro
      pr&oacute;jimo como a nosotros mismos. Y este mandamiento general incluye
      virtualmente una gran cantidad de preceptos subordinados; preceptos que
      prescriben los deberes de las diversas relaciones que existen entre
      nosotros y nuestros semejantes. &iquest;Hasta qu&eacute; punto hemos
      obedecido estos preceptos? &iquest;Hasta qu&eacute; punto hemos cumplido
      los deberes que Dios nos exige como esposos, esposas, padres, hijos, amos,
      siervos, ciudadanos y miembros de la familia humana? Cuando extendemos
      nuestras vidas ante Dios y las miramos tal como aparecen a la luz de su
      rostro, &iquest;podemos dejar de percibir que hemos sido groseramente
      deficientes en todos estos aspectos, que hemos dejado de hacer muchas,
      much&iacute;simas cosas que deber&iacute;amos haber hecho, y que estamos
      lejos de haber cumplido los deberes de una sola relaci&oacute;n que
      mantenemos? &iexcl;Oh, cu&aacute;nto m&aacute;s podr&iacute;amos haber
      hecho para promover la felicidad temporal y eterna de todos con quienes
      estamos conectados!
    </p>

    <p>
      Tampoco terminan aqu&iacute; nuestros pecados de omisi&oacute;n. Hay otro
      ser al que estamos bajo infinitas obligaciones de amar, alabar y servir
      con amor supremo. Este ser es el Se&ntilde;or Jesucristo, considerado como
      nuestro Redentor y Salvador, quien nos ha comprado con su propia sangre.
      Se nos requiere y estamos sagradamente obligados a sentir que no somos
      nuestros, sino suyos; a preferirlo a todo objeto terrenal, a confiar en
      &eacute;l con confianza impl&iacute;cita, a vivir no para nosotros mismos,
      sino para &eacute;l, y a honrarlo como honramos al Padre. Cada momento
      entonces, en el que descuidamos obedecer estos mandamientos, &eacute;ramos
      culpables de un nuevo pecado de omisi&oacute;n. Tampoco tenemos la
      m&aacute;s m&iacute;nima excusa para descuidar obedecer estos
      mandamientos; porque &eacute;l es digno de todo lo que requieren. Incluso
      los &aacute;ngeles, por quienes nunca muri&oacute;, lo consideran digno de
      recibir todo lo que las criaturas pueden dar. Mucho m&aacute;s se puede
      esperar, entonces, que nosotros, por quienes ha hecho y sufrido tanto, lo
      consideremos y tratemos como digno. Pero, &iquest;c&oacute;mo hemos
      fallado groseramente en cumplir esta parte de nuestro deber?
      &iquest;C&oacute;mo debe parecer la manera en que hemos tratado a su amado
      Hijo a la vista de Dios? &iquest;C&oacute;mo nos parece a nosotros, cuando
      lo contemplamos tal como aparece en el cielo; cuando vemos el lugar que
      ocupa all&iacute;; cuando recordamos que en &eacute;l habita toda la
      plenitud de la Deidad, y que constantemente se le atribuyen
      sabidur&iacute;a, fuerza, bendici&oacute;n, honor, gloria y poder?
    </p>

    <p>
      El tema que tenemos ante nosotros est&aacute; lejos de estar agotado y
      a&uacute;n m&aacute;s lejos de haber recibido la debida atenci&oacute;n.
      Sin embargo, debemos dejarlo y apresurarnos hacia una conclusi&oacute;n.
      Antes de cerrar, perm&iacute;tanme preguntarles: &iquest;no pueden ahora
      percibir la raz&oacute;n por la que sus pecados parecen m&aacute;s
      numerosos y criminales a los ojos de Dios que en los suyos propios?
      &iquest;Han visto u o&iacute;do algo que les convenza de que son mucho
      m&aacute;s numerosos y agravados de lo que hab&iacute;an supuesto? Si es
      as&iacute;, no han visto nada de lo que se ha mostrado; no han escuchado
      adecuadamente lo que se ha dicho; no han visto sus pecados a la luz del
      rostro de Dios; porque si los hubieran visto bajo esa luz, habr&iacute;an
      parecido, en cierta medida, a ustedes como aparecen ante Dios mismo.
      Testigo, por ejemplo, el efecto que tuvo una visi&oacute;n de la gloria de
      Dios en el profeta Isa&iacute;as. Aunque era un hombre eminentemente bueno
      y probablemente ten&iacute;a menos pecados que cualquiera de nosotros,
      cuando, en visi&oacute;n, vio a Jehov&aacute; sentado en su trono eterno y
      escuch&oacute; a los serafines circundantes exclamar: &quot;Santo, santo,
      santo es el Se&ntilde;or de los ej&eacute;rcitos; toda la tierra
      est&aacute; llena de su gloria&quot;, clam&oacute; en asombro y
      consternaci&oacute;n: &quot;&iexcl;Ay de m&iacute;! que soy hombre muerto;
      porque siendo hombre inmundo de labios.&quot; De manera similar, mis
      oyentes, ustedes se habr&iacute;an visto afectados, aunque sea con un
      breve vistazo a aquellas glorias que hemos intentado vanamente exhibir.
      &iquest;No pueden f&aacute;cilmente concebir que este habr&iacute;a sido
      el caso? &iquest;No pueden concebir que, si realmente estuvieran colocados
      en el cielo, ante el trono de Dios, con toda la luz de su gloria brillando
      a su alrededor, toda la majestad de su rostro resplandeciendo sobre
      ustedes, cada mirada de su ojo omnisciente penetrando en sus corazones,
      sus pecados les parecer&iacute;an mucho m&aacute;s negros y numerosos de
      lo que lo hacen ahora? Si es as&iacute;, perm&iacute;tanme recordarles que
      se acerca un d&iacute;a en el que se ver&aacute;n obligados a ver sus
      pecados tal como aparecen a la luz del rostro de Dios. Cuando llegue ese
      d&iacute;a, el Hijo eterno, el Juez designado, ser&aacute; visto viniendo
      en las nubes del cielo, con todas las glorias de su Padre resplandeciendo
      a su alrededor, y todos los brillantes ej&eacute;rcitos del cielo
      sigui&eacute;ndole en su s&eacute;quito. Sentado en un trono de blancura
      resplandeciente, con un rostro del que los cielos y la tierra
      huir&aacute;n aterrorizados, convocar&aacute; a toda la raza humana ante
      &eacute;l y har&aacute; pasar sus vidas en revisi&oacute;n,
      expondr&aacute; todos sus pecados secretos, revelar&aacute; los recovecos
      m&aacute;s &iacute;ntimos de nuestros corazones; mientras la
      inundaci&oacute;n de luz celestial pura que se derrama a su alrededor, por
      contraste, har&aacute; que su negrura aparezca siete veces m&aacute;s
      oscura. Entonces todas las disputas respecto a la depravaci&oacute;n de la
      humanidad y al merecimiento del pecado ser&aacute;n terminadas para
      siempre. Entonces no se escuchar&aacute;n m&aacute;s quejas sobre la
      rigurosidad de las leyes de Dios o sobre la severidad del castigo que
      denuncia a los transgresores; porque toda boca quedar&aacute; cerrada y el
      mundo entero se declarar&aacute; culpable ante Dios. Pero una
      convicci&oacute;n de pecaminosidad y culpabilidad llegar&aacute; demasiado
      tarde; porque no hay arrepentimiento v&aacute;lido m&aacute;s all&aacute;
      de la tumba. El que sea hallado pecador en el d&iacute;a del juicio,
      seguir&aacute; siendo pecador y ser&aacute; tratado como pecador por
      siempre. Entonces, mis oyentes, sean persuadidos ahora de venir a la luz,
      para que sus obras sean reprendidas y se ordenen ante ustedes; ejerzan
      tales sentimientos respecto a ellas y j&uacute;zguense a s&iacute; mismos
      de tal manera que no sean condenados por el Se&ntilde;or en ese
      d&iacute;a.
    </p>
  </body>
</html>
