<!DOCTYPE html>
<html lang="es">
  <head
    data-published-date="1828-07-01"
    data-author="Edward Payson D. D."
    data-sermon-id="III"
    data-sermon-title="Todas Las Cosas Creadas Para Cristo"
    data-sermon-title-original="All Things Created For Christ"
  >
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta name="description" content="Todas Las Cosas Creadas Para Cristo" />
    <title>Todas Las Cosas Creadas Para Cristo</title>
    <link rel="icon" type="image/x-icon" href="../../../assets/favicon.ico" />
    <link rel="stylesheet" href="../../../css/style.css" />
  </head>
  <body>
    <!-- Cover Page Image -->
    <img
      class="cover-image"
      src="../../../assets/portada-1.svg"
      alt="Cover Page Image"
    />
    <div style="break-after: page"></div>
    <h1>TODAS LAS COSAS CREADAS PARA CRISTO</h1>

    <p>
      &iquest;Por qui&eacute;n fueron hechos todos estos mundos y seres? es
      probablemente la primera pregunta que surgir&iacute;a en una mente
      seriamente inquisitiva al contemplar el universo creado. &iquest;Con
      qu&eacute; prop&oacute;sito y con qu&eacute; intenci&oacute;n fueron
      creados? probablemente ser&iacute;a la segunda. Hay dos pasajes
      inspirados, uno en el Antiguo Testamento y otro en el Nuevo, que contienen
      una respuesta directa a ambas preguntas. En el Antiguo Testamento se nos
      dice que Jehov&aacute; ha hecho todas las cosas para s&iacute; mismo,
      s&iacute;, incluso al imp&iacute;o para el d&iacute;a del mal; y en el
      Nuevo, que todas las cosas fueron creadas por Cristo y para Cristo. A
      primera vista, estos pasajes parecen diferir, no solo en lenguaje, sino
      tambi&eacute;n en sentimiento. El primero afirma que Jehov&aacute; hizo
      todas las cosas. El segundo declara que todas las cosas fueron creadas por
      Cristo. El primero nos asegura que Jehov&aacute; hizo todas las cosas para
      s&iacute; mismo; el segundo que todas las cosas fueron creadas para
      Cristo. Sin embargo, para aquellos que creen que el Jehov&aacute; del
      Antiguo Testamento es el Jes&uacute;s del Nuevo, estas afirmaciones
      aparentemente diferentes parecer&aacute;n perfectamente consistentes.
      Recordar&aacute;n y asentir&aacute;n f&aacute;cilmente a la
      declaraci&oacute;n de nuestro Se&ntilde;or, Quien me ha visto a m&iacute;,
      ha visto al Padre; Yo y mi Padre somos uno; y sentir&aacute;n que la
      expresi&oacute;n, Jehov&aacute; ha hecho todas las cosas para s&iacute;
      mismo, es sin&oacute;nimo de la declaraci&oacute;n en nuestro texto, Todas
      las cosas fueron creadas por Cristo y para &eacute;l.
    </p>

    <p>
      Al disertar sobre este pasaje, trataremos de ilustrar particularmente la
      afirmaci&oacute;n general de que todas las cosas fueron creadas para
      Cristo. Para que nadie nos sospeche de afirmar m&aacute;s de lo que
      nuestro texto permitir&aacute;, puede ser apropiado citar la parte
      restante del verso que lo contiene. &quot;Por &eacute;l&quot;, dice el
      ap&oacute;stol hablando de Cristo, &quot;fueron creadas todas las cosas
      que est&aacute;n en el cielo y que est&aacute;n en la tierra, visibles e
      invisibles, ya sean tronos, ya sean dominios, ya sean principados, ya sean
      potestades: todas las cosas fueron creadas por &eacute;l y para
      &eacute;l.&quot; De este pasaje se desprende que hay criaturas invisibles,
      as&iacute; como visibles; cosas en el cielo, as&iacute; como cosas en la
      tierra. Pero ya sea visible o invisible, ya sea en el cielo o en la
      tierra, todas fueron creadas para Cristo; todas creadas para promover su
      gloria y servir a sus prop&oacute;sitos. Esto intentar&eacute; ilustrarlo
      ahora en varios aspectos.
    </p>

    <p>
      I. El cielo fue creado para Cristo. Que existe un lugar llamado cielo,
      donde la presencia de Dios se manifiesta especialmente, y que es, en un
      sentido peculiar, la morada de su santidad y gloria, es abundantemente
      ense&ntilde;ado por los escritores inspirados. Algunos, es cierto, han
      supuesto que el cielo es solo un estado de felicidad, y no un lugar; pero
      la suposici&oacute;n puede mostrarse f&aacute;cilmente infundada; porque,
      aunque Dios est&aacute; en todas partes, y aunque su presencia
      har&iacute;a de cualquier lugar un cielo para los seres santos; sin
      embargo, el cuerpo glorificado de Cristo no puede estar en todas partes.
      Un cuerpo, por muy purificado y refinado que est&eacute;, debe estar en
      alg&uacute;n lugar; y el lugar donde ahora existe el cuerpo glorificado de
      nuestro Redentor es el cielo. Conforme a esto, San Pablo nos informa que
      Cristo ha entrado en el mismo cielo; que est&aacute; sentado a la diestra
      de Dios en los lugares celestiales; y en otro lugar habla de desear partir
      y estar con Cristo. Nuestro Salvador mismo, en su &uacute;ltima
      oraci&oacute;n, dice: Padre, quiero que aquellos que me has dado
      est&eacute;n conmigo donde yo estoy, para que contemplen mi gloria.
      Adem&aacute;s de estas pruebas, podemos observar que los cuerpos de Enoc y
      El&iacute;as debieron estar en alg&uacute;n lugar, desde su partida de
      este mundo, y que los cuerpos glorificados de los santos, que ser&aacute;n
      levantados en el &uacute;ltimo d&iacute;a, deben estar en alg&uacute;n
      lugar despu&eacute;s de su resurrecci&oacute;n. Por lo tanto, el cielo no
      es solo un estado, sino tambi&eacute;n un lugar, tan realmente un lugar
      como este mundo. Y los mismos argumentos que prueban que hay tal lugar
      como el cielo, prueban que el cielo fue creado a prop&oacute;sito para
      Cristo. Dios, considerado como un esp&iacute;ritu puro, no puede decirse
      que est&eacute; en un lugar m&aacute;s que en otro. &quot;&iquest;No lleno
      yo el cielo y la tierra? &mdash;dice el Se&ntilde;or&mdash;.&quot;
      Adem&aacute;s, el salmista dice: &quot;Si subiere a los cielos,
      all&iacute; est&aacute;s t&uacute;; y si en el Seol hiciere mi estrado, he
      aqu&iacute;, all&iacute; t&uacute; est&aacute;s.&quot; Por lo tanto, Dios,
      considerado como un esp&iacute;ritu, no ten&iacute;a necesidad de un cielo
      material. Tampoco hab&iacute;a necesidad de tal lugar para los
      &aacute;ngeles; porque tambi&eacute;n son esp&iacute;ritus, y,
      est&eacute;n donde est&eacute;n, contemplan el rostro de Dios, de modo que
      para ellos cualquier lugar es cielo. Pero cuando Dios se encarn&oacute; en
      la persona de Cristo; cuando se convirti&oacute; en Dios manifestado en la
      carne, entonces un cielo material se hizo necesario para el lugar de su
      residencia; un lugar al que su pueblo redimido pudiera ser llevado, y
      donde pudieran morar con &eacute;l y contemplar su gloria. Conforme a
      esto, Cristo habla del cielo como un reino preparado para ellos desde la
      fundaci&oacute;n del mundo; y en otro lugar les dice a sus
      disc&iacute;pulos: Voy a preparar un lugar para vosotros; y si me voy y os
      preparo un lugar, vendr&eacute; otra vez, y os tomar&eacute; a m&iacute;
      mismo, para que donde yo estoy, vosotros tambi&eacute;n est&eacute;is.
      Parece, entonces, que si Dios no hubiera tomado nuestra naturaleza en
      uni&oacute;n consigo mismo en la persona de Cristo; y si Cristo no hubiera
      redimido los cuerpos de su pueblo de la tumba con su propia muerte, no
      habr&iacute;a habido necesidad de un cielo material; y, por supuesto,
      ninguno habr&iacute;a sido creado. Entonces, no es para Dios, simplemente
      considerado, sino para Dios manifestado en la carne, o, en otras palabras,
      para Jesucristo, que el cielo fue formado originalmente. Fue
      dise&ntilde;ado para ser la ciudad real, la corte, el palacio, en el que
      el Rey de Sion deber&iacute;a morar y reinar con su pueblo redimido por
      siempre jam&aacute;s.
    </p>

    <p>
      II. Todos los &aacute;ngeles fueron creados para Cristo. Al formar el gran
      plan de redenci&oacute;n, Dios tuvo a bien determinar que emplear&iacute;a
      la agencia de esp&iacute;ritus creados, pero altamente exaltados, para
      llevarlo a cabo. Con este prop&oacute;sito fueron creados los
      &aacute;ngeles. Son empleados en adorar a Cristo. Cuando introdujo al
      primog&eacute;nito en el mundo, dice: Que todos los &aacute;ngeles de Dios
      lo adoren. Tambi&eacute;n son empleados por Cristo en ejecutar sus
      prop&oacute;sitos de amor hacia su pueblo. &quot;&iquest;No son todos
      esp&iacute;ritus ministradores, enviados para servicio a favor de los que
      ser&aacute;n herederos de la salvaci&oacute;n?&quot; Ser&iacute;a
      quiz&aacute;s imposible se&ntilde;alar una sola obra realizada por ellos
      que no estuviera de alguna manera conectada con la obra de
      redenci&oacute;n por Cristo. Por eso se les llama sus &aacute;ngeles.
      Jesucristo, dice San Juan, envi&oacute; a su &aacute;ngel. El Se&ntilde;or
      Jes&uacute;s ser&aacute; revelado desde el cielo con sus poderosos
      &aacute;ngeles. Entre estos esp&iacute;ritus exaltados creados para ser
      adoradores y siervos de Cristo, algunos fueron hallados que cayeron de su
      primer estado. De qu&eacute; pecado particular fueron culpables, no se nos
      informa; pero de alguna manera u otra, se negaron a cumplir con los
      deberes que se les requer&iacute;an, y en consecuencia fueron arrojados
      del cielo al infierno. Pero aunque de &aacute;ngeles se transformaron en
      demonios, a&uacute;n est&aacute;n sujetos a Cristo; &eacute;l los mantiene
      en una cadena que no pueden romper, y supervisa para el avance de su reino
      todos sus esfuerzos por destruirlo. Por ejemplo, si no fuera por sus
      tentaciones, Judas probablemente nunca habr&iacute;a traicionado a su
      maestro, ni los jud&iacute;os lo habr&iacute;an crucificado. Cu&aacute;nto
      este evento, que ellos dise&ntilde;aron para derribar su reino,
      tendi&oacute; a avanzarlo, o m&aacute;s bien, cu&aacute;n absolutamente
      necesario fue para su avance, no necesitas que te lo digan.
    </p>

    <p>
      III. El infierno fue creado para Cristo. Que el infierno es un lugar,
      as&iacute; como un estado, es evidente por el hecho de que los cuerpos de
      los imp&iacute;os, as&iacute; como sus almas, est&aacute;n condenados a
      habitar en &eacute;l. Ser&aacute; evidente, en qu&eacute; aspectos este
      lugar fue creado para Cristo, si consideramos que, cuando fue designado en
      los consejos de la eternidad para reinar sobre su reino mediador y ser el
      Juez del mundo, se previ&oacute; que tendr&iacute;a s&uacute;bditos
      rebeldes, as&iacute; como leales; y que para la contenci&oacute;n y
      castigo de los rebeldes ser&iacute;a necesario un prisi&oacute;n. El
      infierno fue, por lo tanto, creado como una prisi&oacute;n, en la cual los
      enemigos de Cristo y de la paz y felicidad del universo ser&iacute;an
      confinados. De ah&iacute; que se diga que sus fuegos est&aacute;n
      preparados para los imp&iacute;os. En pocas palabras, se
      dise&ntilde;&oacute; que en Cristo y en el plan de redenci&oacute;n por
      &eacute;l se hiciera una exhibici&oacute;n completa de todas las gloriosas
      perfecciones del car&aacute;cter divino. Y as&iacute; como el cielo fue
      creado para servir como un teatro para la exhibici&oacute;n de las glorias
      de la misericordia divina, el amor y la gracia, as&iacute; el infierno fue
      creado para la exhibici&oacute;n de la justicia y la ira divinas.
    </p>

    <p>
      IV. Este mundo fue creado para Cristo. Fue creado, en primer lugar, para
      la exhibici&oacute;n de sus perfecciones naturales; para mostrar la
      sabidur&iacute;a y el poder creativo a las mentes ang&eacute;licas. En
      consecuencia, se nos dice que, cuando &eacute;l puso los cimientos de la
      tierra, esos hijos de Dios entonaron alabanzas juntos y gritaron de
      alegr&iacute;a. Fue creado, en segundo lugar, para servir como un
      escenario en el que pudiera mostrar a todas las criaturas inteligentes sus
      perfecciones morales, y especialmente en el que pudiera mostrar las
      glorias de un Dios encarnado y llevar a cabo las maravillas del gran plan
      de redenci&oacute;n. Tambi&eacute;n fue creado para ser una provincia de
      sus dominios, el lugar donde su reino mediador deber&iacute;a ser
      establecido, y donde su pueblo elegido deber&iacute;a ser preparado por su
      gracia para la admisi&oacute;n en su reino celestial. Cuando haya servido
      para todos estos prop&oacute;sitos, cuando Cristo haya terminado con
      &eacute;l, se habr&aacute; cumplido el fin de su creaci&oacute;n, y
      entonces la tierra ser&aacute; destruida. Entonces, los cielos visibles,
      estando en fuego, ser&aacute;n disueltos, y los elementos se
      fundir&aacute;n con ferviente calor, y la tierra con las obras que hay en
      ella ser&aacute;n quemadas, y su destrucci&oacute;n, no menos que su
      creaci&oacute;n, mostrar&aacute; la perfecci&oacute;n de su Creador.
    </p>

    <p>
      V. La raza humana y todos los habitantes inferiores del mundo fueron
      creados para Cristo. Fueron creados, en primer lugar, para mostrar su
      capacidad para formar diferentes tipos y &oacute;rdenes de seres. Al
      formar a los animales inferiores, mostr&oacute; su poder para crear seres
      materiales, mientras que su sabidur&iacute;a infinita se manifest&oacute;
      en las diversas cualidades que les otorg&oacute; y en su aptitud para los
      diversos usos y elementos para los que fueron dise&ntilde;ados. En la
      creaci&oacute;n del hombre, adem&aacute;s, mostr&oacute; a&uacute;n
      m&aacute;s su poder para crear seres que eran tanto materiales como
      espirituales. La uni&oacute;n de un cuerpo material con un alma espiritual
      e inmortal es una obra, en algunos aspectos, m&aacute;s maravillosa que
      cualquiera de sus obras previas de creaci&oacute;n, y muestra de una
      manera nueva y sorprendente ese poder, por el cual fue capaz de someter
      todas las cosas a s&iacute; mismo. Formar un ser como el hombre a partir
      de materiales como el polvo de la tierra, y dotarlo con un alma viviente
      que llevara la imagen y semejanza de Dios, debi&oacute; haber parecido
      imposible a los &aacute;ngeles; y cuando vieron que tal obra se
      cumpl&iacute;a, debi&oacute; haberles dado nuevas y ampliadas perspectivas
      del poder y la sabidur&iacute;a ilimitados de su Autor.
    </p>

    <p>
      En segundo lugar, los habitantes de este mundo fueron creados para ser los
      s&uacute;bditos de Cristo. Se pretend&iacute;a que &eacute;l tuviera un
      reino que abarcara todos los tipos o &oacute;rdenes concebibles de seres
      creados, desde el m&aacute;s alto arc&aacute;ngel hasta el m&aacute;s
      insignificante insecto, para que tuviera la oportunidad de mostrar sus
      perfecciones gobernando tal reino, dispensando felicidad adecuada a las
      capacidades de los individuos de cada tipo, adapt&aacute;ndolos a todos a
      sus diversos usos y relaciones, y haciendo que todas las partes de esta
      m&aacute;quina complicada funcionaran juntas para el logro de sus
      prop&oacute;sitos, y haci&eacute;ndolos a todos objetos de su cuidado
      providencial.
    </p>

    <p>
      En tercer lugar, la raza humana fue creada para que Cristo pudiera mostrar
      su infinita condescendencia al asumir su naturaleza. Para mostrar esta
      condescendencia de la manera m&aacute;s clara y llamativa posible, era
      necesario que asumiera la naturaleza de la clase m&aacute;s baja de seres
      racionales, una naturaleza sujeta a muchos males e infirmidades, una
      naturaleza en la que pudiera hacerse visible, y actuar y hablar de manera
      visible. Si hubiera tomado la naturaleza de los &aacute;ngeles en
      uni&oacute;n con la suya, habr&iacute;a sido un acto de condescendencia
      menos maravilloso, ni el acto podr&iacute;a haber sido igualmente
      evidente; porque los &aacute;ngeles son seres espirituales, y la
      naturaleza divina de Cristo es espiritual, y la uni&oacute;n de dos seres
      puramente espirituales no podr&iacute;a aparecer tan claramente como la
      uni&oacute;n de un ser espiritual con nuestra naturaleza que es en parte
      material. Podemos concebir a Dios manifestado en carne mucho m&aacute;s
      claramente que a Dios manifestado en un &aacute;ngel. Adem&aacute;s,
      podemos observar que parte de la exhibici&oacute;n prevista de la
      condescendencia de Cristo consist&iacute;a en que &eacute;l se hiciera
      sujeto al hambre, la sed, el cansancio y el dolor, y en que muriera en la
      naturaleza que asumi&oacute;. &Eacute;l iba a aparecer en semejanza de
      carne fr&aacute;gil y pecaminosa. Pero los &aacute;ngeles no est&aacute;n
      sujetos a ninguna de estas infirmidades. No pueden tener hambre, ni sed,
      ni cansarse, ni morir. Por lo tanto, Cristo no pod&iacute;a aparecer en la
      naturaleza de un &aacute;ngel pecaminoso como podr&iacute;a en la
      semejanza de carne pecaminosa. Por lo tanto, para la plena
      manifestaci&oacute;n de su condescendencia, era necesario que se crearan
      seres racionales inferiores a los &aacute;ngeles, o, en otras palabras,
      seres como aquellos que componen la raza humana.
    </p>

    <p>
      En cuarto lugar, la raza humana fue creada para que Cristo pudiera mostrar
      todas sus perfecciones en su redenci&oacute;n. En esta obra se hace la
      exhibici&oacute;n m&aacute;s brillante y maravillosa de esas perfecciones
      que los hombres o los &aacute;ngeles hayan visto jam&aacute;s. La gloria
      de Dios aparece m&aacute;s resplandeciente y completa en el rostro de
      Jesucristo. El poder, la sabidur&iacute;a, la bondad, la justicia, la
      verdad, el amor, la misericordia, la gracia y la fidelidad, aqu&iacute;
      brillan con un lustre unido en toda su brillantez, y no podemos determinar
      cu&aacute;l aparece m&aacute;s glorioso o encantador. En las otras obras
      de Dios, se ven algunas gotas de esa fuente desbordante, algunos rayos de
      ese sol infinito; pero en la obra de redenci&oacute;n, en el glorioso
      evangelio del Dios bendito, toda la Deidad, toda la plenitud de la
      Divinidad, fluye en un torrente sin l&iacute;mites; un torrente que
      llenar&aacute; para siempre hasta el borde cada mente santa, y en el cual
      todos los seres santos se ba&ntilde;ar&aacute;n con deleite
      ext&aacute;tico a trav&eacute;s de la eternidad. En consecuencia, se nos
      dice que por la iglesia se da a conocer a los principados y potestades en
      los lugares celestiales la multiforme sabidur&iacute;a de Dios; que en la
      obra de redenci&oacute;n dio a conocer las riquezas de su gracia; que en
      el &uacute;ltimo d&iacute;a Cristo ser&aacute; glorificado en sus santos,
      y admirado en todos los que creen. Incluso los imp&iacute;os, que se
      niegan a someterse a Cristo, ser&aacute;n obligados a honrarlo a
      rega&ntilde;adientes; que el Se&ntilde;or ha hecho todas las cosas para
      s&iacute; mismo, s&iacute;, incluso a los imp&iacute;os para el d&iacute;a
      del mal. Ahora hace que su ira lo alabe y contiene lo restante. En el
      d&iacute;a del juicio, todos ser&aacute;n obligados a inclinarse ante
      Jes&uacute;s y confesar que &eacute;l es Se&ntilde;or; y &eacute;l
      mostrar&aacute; su ira y dar&aacute; a conocer su poder en su
      destrucci&oacute;n eterna.
    </p>

    <h3>REFLEXIONES</h3>

    <p>
      1. Qu&eacute; ideas elevadas nos proporciona este tema sobre la dignidad y
      la gloria de Cristo. La afirmaci&oacute;n de que todas las cosas fueron
      creadas por &eacute;l es suficiente para probar su divinidad; porque
      &eacute;l, que construy&oacute; todas las cosas, debe ser Dios. Pero
      cuando, adem&aacute;s de esto, se nos asegura que todas las cosas fueron
      creadas para &eacute;l, tenemos una prueba de su divinidad que, si es
      posible, es a&uacute;n m&aacute;s convincente; pues, suponiendo por un
      momento que Dios pudiera y quisiera emplear a una criatura para realizar
      la obra de la creaci&oacute;n, &iquest;podemos suponer que
      permitir&iacute;a que esa criatura creara todas las cosas para s&iacute;
      misma, para su propio placer o gloria? Seguramente no. Dios ha dicho:
      &quot;Yo soy Jehov&aacute;, este es mi nombre, y a otro no dar&eacute; mi
      gloria&quot;. Pero si Cristo no es Dios, toda la gloria divina se da a
      otro. La gloria de crear todas las cosas, de sostener todas las cosas, de
      gobernar todas las cosas, de redimir y juzgar al mundo, se le da toda a
      Cristo. M&aacute;s a&uacute;n, todas las cosas fueron creadas con el
      prop&oacute;sito de que la gloria resultante de todas ellas fuera dada a
      Cristo. Si Cristo no es Jehov&aacute;, entonces toda la gloria de
      Jehov&aacute; se da a otro, y no queda nada para &eacute;l mismo. Pero al
      considerar a Cristo como Dios manifestado en la carne, la dificultad
      desaparece. Entonces, al honrar al Hijo, honramos al Padre. Entonces
      entenderemos por qu&eacute; todos los habitantes del cielo son
      representados como atribuyendo glorias conjuntas a Aquel que est&aacute;
      sentado en el trono y al Cordero. Por &quot;Aquel que est&aacute; sentado
      en el trono&quot; se entiende lo divino, y por &quot;el Cordero
      inmolado&quot; se entiende la naturaleza humana de Cristo. Ambos
      est&aacute;n unidos inseparablemente, y la naturaleza humana de Cristo es
      el templo en el que Jehov&aacute; morar&aacute; y ser&aacute; adorado por
      los santos y los &aacute;ngeles a trav&eacute;s de la eternidad.
    </p>

    <p>
      2. De este tema podemos aprender que, si queremos ver cada objeto a la luz
      verdadera y estimar correctamente su naturaleza y dise&ntilde;o, debemos
      considerarlo en relaci&oacute;n con Cristo y su cruz. A la cruz de Cristo
      toda la eternidad ha mirado hacia adelante: a la cruz de Cristo toda la
      eternidad mirar&aacute; hacia atr&aacute;s. La cruz de Cristo fue, si
      puedo expresarlo as&iacute;, el primer objeto que existi&oacute; en la
      mente divina; y con respecto a este gran objeto fueron creados todos los
      dem&aacute;s objetos. Con respecto al mismo objeto, todav&iacute;a son
      preservados. Con respecto al mismo objeto, cada evento que tiene lugar en
      el cielo, la tierra y el infierno, est&aacute; dirigido y supervisado. Por
      lo tanto, este objeto deber&iacute;a atraer nuestra atenci&oacute;n
      exclusiva. Deber&iacute;amos considerar este mundo simplemente como un
      escenario, en el que la cruz de Cristo deb&iacute;a ser erigida y el gran
      drama de la crucifixi&oacute;n representado. Deber&iacute;amos considerar
      todo lo que contiene como solo las escenas y telones necesarios para su
      exhibici&oacute;n. Deber&iacute;amos considerar a los astros celestiales
      simplemente como l&aacute;mparas, por la luz de las cuales se puede
      contemplar este espect&aacute;culo estupendo. Deber&iacute;amos ver a los
      &aacute;ngeles, a los hombres y a los demonios como actores subordinados
      en el escenario, y todas las conmociones y revoluciones del mundo como
      subordinadas a este &uacute;nico gran dise&ntilde;o. Separe cualquier
      parte de esta creaci&oacute;n, o cualquier evento que haya tenido lugar,
      de su relaci&oacute;n con Cristo, y se reduce a insignificancia. No se
      puede asignar una raz&oacute;n suficiente para su existencia, y parece
      haber sido formado en vano. Pero, cuando se ve como conectado con
      &eacute;l, todo se vuelve importante; entonces, todo parece ser parte de
      un todo grandioso, sistem&aacute;tico y armonioso; un todo digno de Aquel
      que lo form&oacute;. Fue esta visi&oacute;n de las cosas la que
      llev&oacute; al ap&oacute;stol a exclamar: &quot;&iexcl;Dios no permita
      que me glor&iacute;e, excepto en la cruz de nuestro Se&ntilde;or
      Jesucristo!&quot; Mis amigos, si vemos la cruz de Cristo bajo la misma luz
      en que fue vista por el ap&oacute;stol, pronto descubriremos que produce
      efectos similares en nosotros y experimentaremos las emociones y
      adoptaremos el lenguaje de ese santo distinguido.
    </p>

    <p>
      3. De este tema, mis amigos cristianos, pueden aprender cu&aacute;n grande
      es su raz&oacute;n para la gratitud y la alegr&iacute;a. Ustedes,
      as&iacute; como todos los dem&aacute;s objetos y seres, fueron creados
      para Cristo. Ustedes fueron creados con el prop&oacute;sito de promover su
      gloria y ejecutar su voluntad. M&aacute;s a&uacute;n, fueron creados con
      el prop&oacute;sito de ser sus siervos, sus amigos, sus miembros; fueron
      creados para que &eacute;l los redimiera con su sangre, los santificara
      con su gracia, morara en ustedes con su esp&iacute;ritu, formara en
      ustedes su imagen, los elevara al cielo con su poder, y manifestara las
      riquezas insondables de su gloria en ustedes, como vasos de misericordia,
      a trav&eacute;s de la eternidad. Ustedes fueron creados para que, en el
      &uacute;ltimo d&iacute;a, Cristo, su exaltado Redentor y Se&ntilde;or,
      pueda ser glorificado en ustedes, como su obra, y admirado, como &eacute;l
      lo ser&aacute;, en todos los que creen. Ustedes fueron creados, para que,
      como tantas lunas, giren alrededor de Cristo, el Sol de Justicia,
      absorbiendo luz, amor y gloria de sus rayos, y reflejen esos rayos a los
      ojos admirados de los santos y &aacute;ngeles por siempre jam&aacute;s.
      S&iacute;, estos son los grandes y ben&eacute;volos prop&oacute;sitos para
      los cuales fueron creados y destinados; fueron amados con un amor eterno;
      y con bondad amorosa fueron llevados a Cristo, para que estos
      prop&oacute;sitos se cumplieran. Y todos ser&aacute;n cumplidos. Son los
      prop&oacute;sitos de aquel con quien los dise&ntilde;os y las acciones son
      lo mismo; que nunca cambia, y que no puede ser, ni ser&aacute;,
      decepcionado. Entonces, &iexcl;qu&eacute; regalo es el regalo de la
      existencia, una existencia interminable, dada para tales prop&oacute;sitos
      como estos! &iexcl;Qu&eacute; raz&oacute;n tienen ustedes para alegrarse
      en un regalo as&iacute;, y para bendecir al libre, grande y glorioso
      Dador! &iquest;Pueden encontrar amor por algo m&aacute;s? &iquest;Pueden
      tener afecto por otro objeto? &iquest;Pueden malgastar admiraci&oacute;n
      en algo m&aacute;s? Si fueron creados as&iacute; para Cristo, &iquest;no
      deber&iacute;an todas sus facultades y poderes estar dedicados a
      &eacute;l? &iquest;No deber&iacute;a su alma entera estar absorbida y
      consumida por este objeto infinitamente digno? &iquest;No deber&iacute;an
      siempre recordar que no son suyos, que fueron comprados con un precio, que
      est&aacute;n obligados por cada lazo a glorificar a Cristo en sus cuerpos
      y en sus esp&iacute;ritus, los cuales son de &eacute;l? Esto, de hecho,
      han pactado y prometido hacer. Vengan entonces, con mentes dispuestas, y
      corazones quebrantados por la contrici&oacute;n, rebosantes de
      admiraci&oacute;n, y ardientes de amor y celo, y renueven sus compromisos
      de pacto de nuevo, en la mesa de Cristo. Vengan y v&eacute;anlo a
      &eacute;l, por quien y para quien fueron creadas todas las cosas, muriendo
      y muerto por ustedes. Vean su carne ofrecida libremente como su alimento.
      Vean su sangre igualmente ofrecida para lavar sus manchas. Escuchen a
      aquel que es Se&ntilde;or y heredero de todas las cosas,
      dirigi&eacute;ndose a ustedes con las expresiones m&aacute;s tiernas de un
      amor infinito y consolador, diciendo: &quot;Ven, hermana m&iacute;a,
      esposa m&iacute;a, a mi mesa: come, oh amigos; bebe, s&iacute;, bebe
      abundantemente, oh amados. Bebe, y no recuerdes m&aacute;s tus pesares.
      Bebe, y recuerda al hombre de dolores, que sufri&oacute; y muri&oacute;
      para que cesaran tus pesares. Bebe, y recuerda a aquel que ahora
      est&aacute; preparando una morada para ti en el cielo; que pronto
      vendr&aacute; de nuevo y te recibir&aacute; para s&iacute; mismo, y
      beber&aacute; el fruto de la vid contigo en el reino de mi Padre por
      siempre jam&aacute;s.&quot; Y mientras recuerdan a este inestimable Amigo,
      y lo escuchan dirigi&eacute;ndose as&iacute; a ustedes, respondan:
      &quot;As&iacute; sea, Se&ntilde;or Jes&uacute;s, ven pronto&quot;. Y hasta
      que &eacute;l venga, exclamen con voces unidas: &quot;Ahora a aquel que
      nos ha amado, y nos ha creado, y nos ha redimido, y nos ha lavado de
      nuestros pecados con su propia sangre, a &eacute;l sea la gloria y el
      honor y el dominio, por los siglos de los siglos.&quot;
    </p>
  </body>
</html>
